{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997.  Etendue par arrêté du 7 octobre 1997 JORF 21 octobre 1997.",
    "id": "KALICONT000005635507",
    "num": "1978",
    "categorisation": [
      "Fleuristes, vente et services des animaux familiers"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997.  Etendue par arrêté du 7 octobre 1997 JORF 21 octobre 1997.",
        "id": "KALITEXT000005668583",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005712030",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet de la convention  ",
                "id": "KALISCTA000005746504",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033434382",
                    "cid": "KALIARTI000005822572",
                    "num": "1.1",
                    "intOrdre": 42949,
                    "content": "<p align='center'>A. - Objet de la convention collective </p><p>La présente convention collective a pour objet de régler, sur l'ensemble du territoire national (y compris les DROM, départements et régions d'outre-mer, et les COM, collectivités d'outre-mer), les conditions d'emploi, de travail et de formation professionnelle des salariés ainsi que de leurs garanties sociales pour toutes les catégories professionnelles. </p><p align='center'><br/>B. - Champ d'application de la convention collective </p>Les dispositions de la présente convention collective, de tout avenant ou annexe ainsi que de tout accord collectif qui y est lié, sont rendues obligatoires à tous les employeurs et pour tous les salariés compris dans son champ d'application. <p align='justify' dir='ltr'>Les dispositions de la convention collective s'appliquent dans les entreprises ou établissements exerçant dans les secteurs d'activité suivants :</p><p align='justify' dir='ltr'> Pour le secteur 1. - Fleuristes. Les entreprises ou établissements visés sont ceux dont l'activité principale repose sur le commerce de vente de détails de végétaux d'intérieur (fleurs coupées, plantes, compositions florales, bouquets secs ...), d'extérieur (arbustes d'ornement, arbres, plantes à massifs ...) et de produits et d'accessoires liés (pots, articles de décoration, engrais ...). Ces entreprises ou établissements sont notamment répertoriés aux codes NAF 47.76 Z et NAFA 47. 76Z. P commerce de détail de fleurs, plantes, graines, engrais, animaux de compagnie et aliments pour ces animaux en magasin spécialisé, et NAF 47. 89Z, autres commerces de détail sur éventaires et marchés, associés à la nomenclature CPF (codification des produits française) 47.00.77 commerce de détails de fleurs, plantes et graines. <br/><br/>Pour le secteur 2. - Vente au détail d'animaux, d'aliments et de produits pour animaux de compagnie. Les entreprises ou établissements visés sont ceux dont l'activité principale repose sur le commerce de vente de détails d'animaux vivants de compagnie, d'articles destinés à leur entretien et leur bien-être (aliments, produits sanitaires, de confort, cages, aquarium ...). Ces entreprises ou établissement sont notamment répertoriés aux codes NAF 47.76 Z, commerces de détail de fleurs, plantes, graines, engrais, animaux de compagnie et aliments pour ces animaux en magasin spécialisé, et NAF 47. 89Z, autres commerces de détail sur éventaires et marchés, associés à la nomenclature CPF (codification des produits française) 47.00.79 commerce de détails d'animaux de compagnie et d'aliments pour animaux de compagnie. <br/><br/>Pour le secteur 3. - Services aux animaux de compagnie. Les entreprises, établissements, ou associations visés, sont ceux dont l'activité principale repose sur l'accomplissement de services de dressage, d'éducation, d'éducateur-comportementaliste, de présentation au public, promenade sans hébergement, d'entraînement, d'utilisation sportive, de transport d'animaux de compagnie, d'hébergement (chenils, pensions, refuges, fourrières ...), d'entretien d'animaux de compagnie, d'opérations d'élevage et de soins d'animaux de compagnie (nourrissage, soins courants et paramédicaux hors soins vétérinaires, entretien, reproduction ...), ainsi que l'accomplissement de services de secours et protection, capture, hébergement, entretien et placement d'animaux de compagnie en vue de leur adoption. Ces entreprises, établissements ou structures associatives sont notamment répertoriés aux codes NAFA 96. 09Z. P, entreprises artisanales de toilettage de chiens et chats, NAF 96. 09Z, services aux animaux familiers, associés à la nomenclature CPF (codification des produits française) 96.09.11 services pour animaux familiers, hébergement, soins, dressage. <br/><br/>Les codes NAF ou NAFA ci-dessus n'ont qu'un caractère indicatif. Seule l'activité principale réellement exercée par une structure permet de déterminer si elle relève ou non du champ d'application de la convention collective des fleuristes, de la vente et des services des animaux familiers, sous réserve de ne pas être déjà couverte par le champ d'application d'une autre convention collective. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée-Dénonciation-Révision  ",
                "id": "KALISCTA000005746505",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822573",
                    "cid": "KALIARTI000005822573",
                    "num": "1.2",
                    "intOrdre": 42949,
                    "content": "<p align='center'>A. - Durée. - Dénonciation</p><p>La présente convention est conclue pour une durée de 1 an à compter du jour de sa signature et se poursuivra par tacite reconduction pour une durée indéterminée.</p><p>Elle pourra être dénoncée par l'un ou l'autre des signataires, en respectant un préavis de 3 mois avant la date d'expiration de la première année. Au-delà de la première année, cette dénonciation pourra être faite à tout moment par lettre recommandée, adressée à toutes les organisations signataires, et fera l'objet d'un dépôt auprès des services du ministère chargé du travail.</p><p>La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet d'accord. La discussion doit s'engager dans les 30 jours suivant la dénonciation.</p><p>La présente convention restera en vigueur jusqu'à la signature d'un nouvel accord ou, à défaut d'accord, pendant une durée de 2 ans à compter de l'expiration du délai de préavis.</p><p align='center'>B. - Révision</p><p>La présente convention est révisable par accord des parties :</p><p>- sur demande présentée par une ou plusieurs parties signataires du présent accord par lettre recommandée avec accusé de réception, accompagnée d'un projet de texte sur le(s) point(s) à réviser.</p><p>Dans un délai de 3 mois suivant la notification de la demande de révision, des négociations devront être engagées entre les parties signataires. Celles-ci détermineront au préalable, en fonction de l'importance de la révision demandée, un calendrier prévisionnel fixant le nombre de réunions et la date de clôture des négociations.</p><p>Pendant les négociations, la convention collective nationale continue de produire intégralement ses effets, et cela jusqu'à la date d'entrée en vigueur du nouvel accord.</p><p>Si, au terme fixé de fin de négociation, aucun accord de révision n'a été conclu, la convention collective nationale restera en vigueur, sans autres modifications que celles qui auraient été acceptées par des parties signataires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005746506",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822574",
                    "cid": "KALIARTI000005822574",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut être, en aucune manière, la cause de réduction des avantages acquis antérieurement à la date de la signature de la présente convention :<p></p><p></p>   - soit individuellement par contrat ;<p></p><p></p>   - soit conventionnellement par l'ensemble du personnel.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent, en aucun cas, s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certaines entreprises. Dans ce cas, l'avantage le plus favorable au salarié sera seul accordé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Commission de négociation  ",
                "id": "KALISCTA000005746507",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822576",
                    "cid": "KALIARTI000005822576",
                    "num": "1.4",
                    "intOrdre": 42949,
                    "content": "<p align='justify' dir='ltr'>Les salariés des entreprises de la branche professionnelle désignés par les organisations syndicales pour participer aux réunions de négociation bénéficient d'un droit d'absence de l'entreprise, sous réserve d'en informer au préalable leur employeur, au moins 1 semaine avant la date de leur absence. Dans ce cas, le temps de travail non effectué est payé comme temps de travail effectif.</p><p align='justify' dir='ltr'>Les employeurs s'engagent à ne pas entraver l'exercice normal des mandats des salariés désignés par les organisations syndicales pour participer aux réunions de négociation. Par ailleurs, ces salariés bénéficient de la protection instituée dans le cadre de l'article L. 412-18 du code du travail.</p><p align='justify' dir='ltr'>Les frais de déplacement des membres de la délégation des salariés seront pris en charge par les entreprises concernées ou par la fédération patronale pour les entreprises adhérentes, dans la limite de deux représentants par organisation syndicale représentative et sur justificatifs selon les conditions précisées ci-après :</p><p align='justify' dir='ltr'>-les frais de repas seront pris en charge sur justificatifs à raison de sept fois la valeur du minimum garanti par repas, dans la limite de quatre réunions par an ; sauf réunions exceptionnelles supplémentaires décidées par accord des parties ;</p><p align='justify' dir='ltr'>-frais de transport : application du tarif SNCF, 2e classe ;</p><p align='justify' dir='ltr'>-si nécessaire, frais d'hébergement remboursés sur justificatifs au taux de dix-huit fois la valeur du minimum garanti.</p><p align='justify' dir='ltr'>Pour les déplacements de longue distance, lorsque le trajet normal en train dépasse 4 heures, l'intéressé pourra choisir entre la formule voyage en train et hébergement (dans les conditions ci-dessus définies) ou la formule aller-retour dans la journée par avion.</p><p align='justify' dir='ltr'>NOTA : Dispositions concernées remplacées par l'<a alt='Mise en place de la CPPNI (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000037041180&categorieLien=cid'>accord du 19 janvier 2018 </a>relatif à la mise en place de la CPPNI (<a alt='Mise en place de la CPPNI - art. 6.3 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000037041180&idArticle=KALIARTI000037041231&categorieLien=cid'>article 6.3</a>) - BOCC 2018-12.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Liberté d'opinio. Droit syndical. Représentants du personnel",
            "id": "KALISCTA000005712031",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté et droits syndicaux  ",
                "id": "KALISCTA000005746508",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822577",
                    "cid": "KALIARTI000005822577",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent la liberté d'opinion et le droit, pour chacun, d'adhérer ou d'appartenir ou non à un syndicat professionnel constitué en vertu du titre Ier du livre IV du code du travail.</p><p>Les parties s'engagent à ne pas tenir compte de l'appartenance ou de la non-appartenance à un syndicat ; des fonctions représentatives ou autres ; des opinions politiques, philosophiques ou religieuses, de l'origine sociale ou raciale, du sexe, de l'âge, de l'état de santé ou du handicap (sauf inaptitude physique constatée par le médecin du travail) ; pour arrêter leurs décisions, de quelque nature qu'elles soient, intéressant le fonctionnement de l'entreprise? et notamment en ce qui concerne les employeurs : pour l'embauchage, la conduite et la répartition du travail, les conditions de travail, la rémunération et l'avancement, la formation professionnelle, l'octroi d'avantages sociaux, les mesures de discipline et le licenciement.</p><p>Le droit syndical s'exerce dans chaque entreprise selon des modalités définies conventionnellement à ce niveau et dans le respect des dispositions légales en vigueur.</p><p>Il est interdit à tout employeur de prélever les cotisations syndicales sur les salaires de son personnel et de les payer au lieu et place de celui-ci.</p><p>Le chef d'entreprise ou ses représentants ne devront employer aucun moyen de pression en faveur, ou à l'encontre, d'une organisation syndicale quelconque.</p><p>Toute mesure prise par l'employeur contrairement aux dispositions des alinéas précédents sera considérée comme abusive et donnera lieu à dommages et intérêts.</p><p>Le droit de grève s'exerce dans le cadre les lois qui le réglementent.</p><p>La grève ne rompt pas le contrat de travail, sauf faute lourde imputable au salarié.</p><p>Par ailleurs, des congés de formation économique, sociale et syndicale peuvent être accordés aux salariés qui en font la demande, dans les conditions prévues par les dispositions légales en vigueur (art. L. 451-1 et suivants du code du travail).</p><p>Le refus du congé par l'employeur doit être motivé et notifié par lettre recommandée avec accusé de réception à l'intéressé dans un délai de 8 jours au plus tard à compter de la date de réception de la demande.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Représentants élus du personnel  ",
                "id": "KALISCTA000005746509",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822578",
                    "cid": "KALIARTI000005822578",
                    "num": "2.2",
                    "intOrdre": 42949,
                    "content": "<p>Dans chaque établissement occupant plus de 10 salariés, il est mis en place des délégués du personnel titulaires et suppléants, conformément aux dispositions légales en vigueur.</p><p>Dans les entreprises occupant au moins 50 salariés, il est constitué un comité d'entreprise et un comité d'hygiène, de sécurité et des conditions de travail. Dans les entreprises de 50 à moins de 200 salariés, une représentation unique du personnel pourra être mise en place, telle que prévue à l'article L. 431-1-1 du code du travail.</p><p>Dans les entreprises de moins de 50 salariés, les délégués du personnel sont investis des missions incombant aux membres du comité d'hygiène, de sécurité et des conditions de travail et de certaines attributions du comité d'entreprise telles que définies par la loi.</p><p>Ces instances de représentation disposent de l'ensemble des attributions et fonctions prévues par les dispositions légales et réglementaires en vigueur, sans préjudice des aménagements plus favorables qui pourraient être négociés au niveau de chaque entreprise concernée.</p><p>Les employeurs s'engagent à ne pas entraver l'exercice normal des mandats.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Conditions d'engagement",
            "id": "KALISCTA000005712032",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Engagement et contrat de travail  ",
                "id": "KALISCTA000005746510",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822579",
                    "cid": "KALIARTI000005822579",
                    "num": "3.1",
                    "intOrdre": 42949,
                    "content": "<p>Outre le respect des obligations légales en matière de déclaration préalable d'embauche, l'employeur est tenu de remettre immédiatement au salarié lors de son embauche :</p><p>- un contrat de travail ou une lettre d'engagement attestant de la date et de l'heure d'embauche.</p><p>L'engagement devra être confirmé sous forme de contrat écrit, en double exemplaire, dont un est remis au salarié et l'autre conservé par l'employeur.</p><p>Le contrat devra obligatoirement spécifier les mentions suivantes :</p><p>- nom de l'entreprise ou raison sociale et enseigne éventuelle ;</p><p>- numéro URSSAF et nom de l'organisme de l'employeur ;</p><p>- numéro de sécurité sociale du salarié (et titre éventuel de travail) ;</p><p>- date et heure d'embauche ;</p><p>- durée du contrat ;</p><p>- durée de la période d'essai, visite médicale d'embauche ;</p><p>- fonction occupée par l'intéressé ;</p><p>- classification et coefficient hiérarchique ;</p><p>- lieu d'emploi ;</p><p>- temps de travail hebdomadaire ou mensuel de base ;</p><p>- salaire de base et éléments de rémunération ;</p><p>- conditions particulières (mobilité géographique, logement, etc.) ;</p><p>- éventuellement, une définition des fonctions, notamment pour le personnel cadre ;</p><p>- convention collective de référence ;</p><p>- régimes de retraite complémentaire et de prévoyance ;</p><p>- durée des congés payés et modalités du repos hebdomadaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai-Visite médicale d'embauche  ",
                "id": "KALISCTA000005746511",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822580",
                    "cid": "KALIARTI000005822580",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'embauche sous contrat à durée indéterminée est soumise à une période d'essai dont la durée est fixée à :<p></p><p></p>   - 1 mois pour le personnel de la catégorie employés ;<p></p><p></p>   - 2 mois pour le personnel de la catégorie techniciens ;<p></p><p></p>   - 3 mois pour le personnel de la catégorie cadres.<p></p><p></p>   La période d'essai des contrats à durée déterminée est régie par les dispositions légales en vigueur.<p></p><p></p>   Pendant la période d'essai, les parties peuvent résilier à tout moment le contrat de travail sans préavis ni indemnité et sans avoir à respecter de procédures particulières.<p></p><p></p>   A la fin de la période d'essai, l'engagement du salarié devient définitif ; sous réserve, en outre, que le salarié ait satisfait aux prescriptions relatives à la visite médicale d'embauche obligatoire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Modification du contrat de travail  ",
                "id": "KALISCTA000005746512",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822581",
                    "cid": "KALIARTI000005822581",
                    "num": "3.3",
                    "intOrdre": 42949,
                    "content": "<p></p>      Toute modification contractuelle doit être proposée par l'employeur au salarié concerné, sous forme d'un écrit mentionnant la nature de la modification et le délai de réflexion dont dispose le salarié pour accepter ou refuser cette modification. Ce délai est fixé à 1 mois, au cours duquel le salarié doit faire connaître par écrit son accord ou son refus sur cette proposition.<p></p><p></p>   Conformément à l'article L. 321-1-2 du code du travail, tout projet de modification substantielle du contrat de travail pour motif économique (réduction d'horaire, de salaire, mutation...) doit être notifié au salarié par lettre recommandée avec accusé de réception. Dans ce cas, l'intéressé est réputé accepter cette modification s'il ne répond pas dans le délai de 1 mois. La mention dudit délai doit être précisée dans la lettre informant du projet de modification substantielle.<p></p><p></p>   En cas d'acceptation par le salarié, un avenant écrit au contrat de travail est établi de façon préalable ou concomitante à la date de prise d'effet de la modification.<p></p><p></p>   Au cas où cette modification serait contestée par le salarié, celui-ci pourra intervenir ou faire intervenir les délégués du personnel. En cas de maintien par l'employeur de sa position d'imposer la modification au salarié ou d'absence de délégués du personnel, une réclamation pourra être portée devant la commission paritaire, au plus tard dans les 15 jours qui suivront la proposition de modification. En tout état de cause, en cas de non-conciliation, le contrat sera rompu du fait de l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modification dans la situation juridique de l'employeur  ",
                "id": "KALISCTA000005746513",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822582",
                    "cid": "KALIARTI000005822582",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   S'il survient une modification dans la situation juridique de l'employeur (vente, fusion, transfert...), tous les contrats de travail en cours au jour de la modification subsistent entre le nouvel employeur et les salariés de l'entreprise conformément à l'article L. 122-12 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Obligations générales  ",
                "id": "KALISCTA000005746514",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822583",
                    "cid": "KALIARTI000005822583",
                    "num": "3.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les impératifs liés à la nature de l'activité de la profession mettent à la charge de tout salarié une obligation de tenue vestimentaire et de présentation générale correcte, notamment pour le personnel en contact permanent avec la clientèle.<p></p><p></p>   Tout salarié lié par la présente convention collective s'engage, de ce fait, à adopter un comportement et une tenue adaptés à l'accueil de toute catégorie de clientèle. Cela implique notamment l'acceptation par le salarié d'une tenue maison lorsqu'elle existe. Cette tenue est à la charge de l'employeur, ainsi que son entretien.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Logement mis à disposition  ",
                "id": "KALISCTA000005746515",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822584",
                    "cid": "KALIARTI000005822584",
                    "num": "3.6",
                    "intOrdre": 42949,
                    "content": "<p>Si un employeur engage un salarié avec possibilité de disposer d'un logement ou d'une habitation personnelle ou familiale, les conditions de mise à disposition dudit logement feront l'objet d'une convention particulière, accessoire au contrat de travail.</p><p>Cette mise à disposition cessera en même temps que le contrat de travail, quels que soient le motif et l'auteur de la rupture du contrat, à la fin du préavis effectué ou non.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Conditions d'emploi",
            "id": "KALISCTA000005712034",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Contrats à durée indéterminée  ",
                "id": "KALISCTA000005746516",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822587",
                    "cid": "KALIARTI000005822587",
                    "num": "4.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires rappellent leur attachement au principe du recours au contrat à durée indéterminée à temps plein, qui demeure le contrat de travail de droit commun.<p></p><p></p>   Toutefois, pour tenir compte des besoins et des spécificités de la profession, les parties sont conscientes de la nécessité de recourir aux différentes possibilités contractuelles prévues par la législation en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Contrats à durée déterminée  ",
                "id": "KALISCTA000005746517",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822588",
                    "cid": "KALIARTI000005822588",
                    "num": "4.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   En considération des nécessités professionnelles, les fleuristes et les professionnels des animaux familiaux se réservent le droit d'embaucher, notamment pour les périodes de fêtes, en cas de travaux d'importance inhabituelle ou d'absence du personnel permanent, du personnel sous contrat à durée déterminée, sans que cela puisse être considéré comme un engagement définitif, et dans le respect des motifs de recours prévus par la loi.<p></p><p></p>   L'engagement d'un salarié pour une durée déterminée doit obligatoirement faire l'objet d'un contrat écrit, comportant les mentions obligatoires définies par les dispositions légales en vigueur, respecter les durées maximales légales de recours et préciser le versement de l'indemnité de fin de contrat dans les cas prévus par l'article L. 122-3-4 du code du travail.<p></p><p></p>   Les salariés sous contrat à durée déterminée sont soumis aux dispositions de la présente convention collective sauf dispositions législatives spécifiques, et à l'exclusion des dispositions concernant la rupture du contrat de travail à durée indéterminée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Contrats de travail à temps partiel (durée déterminée ou indéterminée)",
                "id": "KALISCTA000005746518",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822589",
                    "cid": "KALIARTI000005822589",
                    "num": "4.3",
                    "intOrdre": 42949,
                    "content": "<p>Le régime du travail à temps partiel est réglé par les dispositions légales en vigueur.</p><p>Le contrat de travail à temps partiel doit être établi par écrit avec les mentions spécifiques obligatoires prévues par l'article L. 212-4-3 du code du travail. Il doit faire l'objet d'une acceptation écrite du salarié. Le refus par un salarié à temps plein d'effectuer un travail à temps partiel ne constitue ni une faute ni un motif de licenciement. Lorsque la transformation d'un poste à temps plein en temps partiel est proposée au salarié, il s'agit d'une modification substantielle du contrat de travail (voir art. 3.3 ci-dessus) pouvant entraîner, en cas de refus du salarié, la rupture du contrat de travail à la charge de l'employeur pour motifs économiques.</p><p>Le salarié à temps partiel bénéficie des droits reconnus au salarié à temps complet par la loi et les dispositions conventionnelles régissant la catégorie de l'intéressé, sous réserve des modalités spécifiques qui pourront être prévues par les dispositions conventionnelles applicables à l'intéressé.</p><p>Le travail à temps partiel ne peut d'aucune manière être l'occasion de discriminations, en particulier entre les femmes et les hommes, dans le domaine des rémunérations, des qualifications et du développement de carrière ; il ne doit pas non plus faire obstacle à la promotion et à la formation professionnelle.</p><p>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel ont priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent. L'employeur porte à la connaissance des salariés la liste des emplois disponibles par voie d'affichage.</p><p>Le présent article fera l'objet, conformément aux dispositions légales, d'un avenant spécifique à la présente convention, notamment pour préciser les conditions de mise en place du temps partiel à la demande des salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Apprentissage  ",
                "id": "KALISCTA000005746519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822591",
                    "cid": "KALIARTI000005822590",
                    "num": "4.4",
                    "intOrdre": 85898,
                    "content": "<p></p>   (Dispositions remplacées par celles de l'avenant n° 8 du 27 janvier 2005).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Abrogé par Avenant n° 8 du 27 janvier 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2005-10 étendu par arrêté du 3 octobre 2005 JORF 13 octobre 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Ancienneté",
                "id": "KALISCTA000005746520",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822592",
                    "cid": "KALIARTI000005822592",
                    "num": "4.5",
                    "intOrdre": 42949,
                    "content": "<p>Pour l'application des dispositions de la présente convention collective, on entend par ancienneté dans l'entreprise le temps pendant lequel le salarié a été occupé dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p>Sont également considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté :</p><p>- les absences pour congés annuels payés ou congés pour événements familiaux prévues par la présente convention ;</p><p>- les absences pour maternité et la moitié de la durée du congé parental (plafonnée à 18 mois) ;</p><p>- les périodes passées dans l'entreprise au titre des contrats à durée déterminée ou travail temporaire ;</p><p>- les périodes d'apprentissage effectuées dans l'entreprise ;</p><p>- les absences pour accident du travail et maladie professionnelle ;</p><p>- les périodes de congés formation ;</p><p>- les périodes de congés de bilan de compétences ;</p><p>- les absences du conseiller du salarié pour assistance d'un salarié, dans les établissements occupant au moins 11 salariés (art. L. 122-14-14 et suivants du code du travail) ;</p><p>- les congés de formation économique, sociale et syndicale et les congés de formation des cadres et animateurs pour la jeunesse, selon les dispositions légales en vigueur ;</p><p>- la durée des contrats de travail antérieurs, à l'exclusion des contrats de travail rompus pour faute grave ou lourde, ou dont la résiliation aurait été le fait du salarié ;</p><p>- les périodes pendant lesquelles l'exécution du contrat de travail est suspendue pour cause de maladie, après 2 ans d'ancienneté et dans la limite de la période d'indemnisation due par l'employeur au titre de l'article 8.1 ci-dessous ;</p><p>- les périodes militaires obligatoires ;</p><p>- les périodes de fréquentation obligatoires des cours professionnels.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Classification des emplois et définition de fonctions",
            "id": "KALISCTA000005712035",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Définition générale des emplois et grille de classification  ",
                "id": "KALISCTA000005746521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822593",
                    "cid": "KALIARTI000005822593",
                    "num": "5.1",
                    "intOrdre": 42949,
                    "content": "<p>La définition générale des emplois et la grille de classification par filière sont présentées en annexe I (1) à la présente convention.</p><p><i>(1) Voir partie Classifications (accord du 1er juillet 2009).</i></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation professionnelle  ",
                "id": "KALISCTA000005746522",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822594",
                    "cid": "KALIARTI000005822594",
                    "num": "5.2",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires soulignent leur attachement à la formation professionnelle continue, qui constitue un des outils de progression professionnelle et sociale et d'adaptabilité.</p><p>Les parties contractantes reconnaissent la nécessité que représentent les efforts de perfectionnement et d'adaptation au travers de la formation professionnelle dans l'entreprise, pour les salariés tant permanents que temporaires.</p><p>Cette formation professionnelle sera réalisée après consultation des représentants du personnel, en liaison avec des organismes spécialisés spécifiques aux professions visées dans le champ d'application de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Polyaptitude  ",
                "id": "KALISCTA000005746523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822595",
                    "cid": "KALIARTI000005822595",
                    "num": "5.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Compte tenu des structures des établissements entrant dans le champ d'application de la présente convention collective, la polyaptitude peut être considérée comme une caractéristique de la profession.<p></p><p></p>   La polyaptitude se définit pour son titulaire par la pratique habituellement de plusieurs techniques maîtrisées et doit être prise en considération dans la détermination du coefficient hiérarchique et/ou du salaire de l'intéressé.<p></p><p></p>   Ainsi, tout salarié qui, par sa fonction, est affecté à titre permanent à des postes de travail de qualifications différentes bénéficiera de la classification et de la rémunération du poste le plus élevé qu'il est appelé à occuper. Lorsque les postes tenus à titre permanent par le salarié sont de même qualification, il lui sera attribué le coefficient et la rémunération du poste immédiatement supérieur à ceux-ci.<p></p><p></p>   La notion de polyaptitude sera intégrée dans les nouvelles grilles de classifications et d'emplois qui seront négociées par les partenaires sociaux.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Commission nationale paritaire pour l'emploi et la formation professionnelle  ",
                "id": "KALISCTA000005746524",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822596",
                    "cid": "KALIARTI000005822596",
                    "num": "5.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties s'engagent à négocier et à mettre en place une commission nationale paritaire pour l'emploi et la formation professionnelle.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Salaires minimaux  ",
                "id": "KALISCTA000005746525",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822597",
                    "cid": "KALIARTI000005822597",
                    "num": "5.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salaires minimaux correspondant aux nouvelles classifications sont fixés par accord particulier annexé à la présente convention.<p></p><p></p>   A. - Les parties signataires du présent accord conviennent de se réunir au moins une fois par an pour négocier les salaires minimaux garantis.<p></p><p></p>   B. - Tout employeur est tenu d'assurer pour un même travail, ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes, l'égalité de traitement entre salariés français et étrangers.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Rupture du contrat de travail à durée indéterminée",
            "id": "KALISCTA000005712037",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Licenciement individuel non économique-Procédure  ",
                "id": "KALISCTA000005746526",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822598",
                    "cid": "KALIARTI000005822598",
                    "num": "6.1",
                    "intOrdre": 42949,
                    "content": "<p>L'employeur qui envisage de procéder au licenciement pour motif personnel (disciplinaire ou non disciplinaire) d'un de ses salariés doit, quels que soient l'effectif de l'entreprise et l'ancienneté du salarié, respecter les formalités suivantes :</p><p>- convocation à un entretien préalable par lettre recommandée avec accusé de réception ou lettre remise en mains propres contre décharge, prévoyant la possibilité pour le salarié de se faire assister soit par une personne appartenant obligatoirement au personnel de l'entreprise, soit par une personne extérieure choisie sur une liste dressée par le préfet du département, lorsqu'il n'existe pas de représentants du personnel dans l'entreprise ;</p><p>- respect d'un délai minimum de 5 jours ouvrables entre la date de réception de la convocation et la date de l'entretien.</p><p>Cet entretien ne peut avoir lieu pendant une période de repos, d'absence autorisée ou de congés payés et l'heure doit être arrêtée pendant l'horaire de travail fixé pour ce salarié. Le lieu de la convocation est celui de l'activité normale et habituelle du salarié. A défaut, les frais de transport pour se rendre au lieu de l'entretien seront à la charge de l'employeur. Au cours de cet entretien, l'employeur doit exposer au salarié les motifs de licenciement qu'il envisage et entendre les explications du salarié.</p><p>Si, après l'entretien, l'employeur maintient sa position, il notifiera la rupture du contrat de travail par lettre motivée en recommandé avec accusé de réception, au moins 1 jour franc après la date de l'entretien.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Résiliation du contrat de travail-Préavis  ",
                "id": "KALISCTA000005746527",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822599",
                    "cid": "KALIARTI000005822599",
                    "num": "6.2",
                    "intOrdre": 42949,
                    "content": "<p>Toute résiliation du contrat de travail implique, de part et d'autre, sauf le cas de faute grave, faute lourde ou force majeure, le respect d'un préavis ou délai-congé.</p><p>La résiliation du contrat de travail par l'une ou l'autre des parties est notifiée par lettre recommandée avec accusé de réception dont la date de première présentation constitue la date de départ du préavis.</p><p>La durée du préavis après période d'essai est fixée comme suit en fonction de l'ancienneté et de la catégorie du salarié :</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td rowSpan='4' width='102' vAlign='top'>CATÉGORIE DE PERSONNEL</td><td colSpan='5' width='512' vAlign='top'><p>PRÉAVIS CONVENTIONNEL</p></td></tr><tr><td colSpan='2' width='205' vAlign='top'><p>Démission</p></td><td colSpan='3' width='307' vAlign='top'><p>Licenciement</p></td></tr><tr><td colSpan='2' width='205' vAlign='top'><p>Ancienneté</p></td><td colSpan='3' width='307' vAlign='top'><p>Ancienneté</p></td></tr><tr><td width='102' vAlign='top'><p>Moins de 6 mois</p></td><td width='102' vAlign='top'><p>Plus de 6 mois</p></td><td width='102' vAlign='top'><p>Moins de 6 mois</p></td><td width='102' vAlign='top'><p>De 6 mois à 2 ans</p></td><td width='102' vAlign='top'><p>Plus de 2 ans</p></td></tr><tr><td width='102' vAlign='top'><p>Employés.</p></td><td width='102' vAlign='top'><p>15 jours de date à date.</p></td><td width='102' vAlign='top'><p>1 mois de date à date.</p></td><td width='102' vAlign='top'><p>15 jours de date à date.</p></td><td width='102' vAlign='top'><p>1 mois de date à date.</p></td><td width='102' vAlign='top'><p>2 mois de date à date.</p></td></tr><tr><td width='102' vAlign='top'><p>Techniciens.</p></td><td colSpan='2' width='205' vAlign='top'><p>1 mois de date à date.</p></td><td colSpan='3' width='307' vAlign='top'><p>2 mois de date à date.</p></td></tr><tr><td width='102' vAlign='top'><p>Cadres.</p></td><td colSpan='2' width='205' vAlign='top'><p>2 mois de date à date.</p></td><td colSpan='3' width='307' vAlign='top'><p>3 mois de date à date.</p></td></tr></tbody></table><p>L'employeur peut dispenser le salarié d'exécuter son préavis. Dans ce cas, il doit le lui préciser par écrit et régler l'indemnité de préavis compensatrice correspondant au préavis non effectué. De plus, la période de dispense de préavis sera prise en compte pour le calcul des indemnités de congés payés et de licenciement.</p><p>Par ailleurs, sur demande écrite du salarié, un accord amiable peut intervenir pour son départ immédiat, sans exécution du délai-congé. Dans ces conditions, l'indemnité compensatrice de préavis n'est pas due.</p><p>D'autre part, le salarié qui quitte son emploi du fait de son employeur ou de son propre chef a droit à 2 heures par jour en vue de la recherche d'un nouvel emploi. Ces heures de recherche d'emploi sont prises pendant la période de préavis et au maximum pendant 1 mois pour le personnel employé et techniciens, pendant 2 mois pour le personnel cadre.</p><p>Ces 2 heures seront prises un jour à la convenance de l'employeur et le jour suivant à la convenance du salarié. Si les parties sont d'accord, les 2 heures peuvent être cumulées.</p><p>Ce droit cesse dès que le salarié a trouvé l'emploi recherché.</p><p>Ces 2 heures seront rémunérées en cas de licenciement. Lorsque ces heures ne sont pas utilisées du fait du salarié, aucune indemnité compensatrice ne pourra être réclamée en sus par le salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Licenciement économique-Convention de conversion  ",
                "id": "KALISCTA000005746528",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822600",
                    "cid": "KALIARTI000005822600",
                    "num": "6.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les procédures de licenciements individuels et collectifs à caractère économique sont régies par les dispositions légales particulières en vigueur.<p></p><p></p>   Par ailleurs, quels que soient l'effectif et le nombre de salariés licenciés, une convention de conversion devra être proposée aux salariés ayant plus de 2 ans d'ancienneté et âgés de moins de 57 ans.<p></p><p></p>   Le salarié licencié pour motif économique ou ayant adhéré à une convention de conversion bénéficiera d'une priorité d'embauche dans l'entreprise pendant un délai d'un an à compter de la fin du préavis. Pour ce faire, l'intéressé dispose d'un délai de 4 mois suivant la fin du préavis pour faire connaître à l'employeur son intention de bénéficier de cette priorité. Celle-ci concerne les postes compatibles avec la qualification du salarié et ceux qui correspondraient à une nouvelle qualification après le licenciement, sous réserve que l'intéressé en ait informé son ex-employeur.<p></p><p></p>   La priorité de réembauchage ainsi que ses conditions de mise en oeuvre doivent être mentionnées dans la lettre de licenciement motivée adressée au salarié.<p></p><p></p>   En cas de poste vacant compatible avec la qualification du salarié licencié, l'employeur lui fera connaître cette possibilité d'embauche par lettre recommandée avec accusé de réception, le salarié devant répondre dans un délai raisonnable à compter de la première présentation de l'offre.<p></p><p></p>   En cas de réembauche dans l'entreprise au cours de cette période de 1 an dans un emploi équivalent à celui occupé antérieurement, il n'y aura pas de période d'essai.<p></p><p></p>   Le salarié conservera par ailleurs le bénéfice des avantages, notamment en matière d'ancienneté, qu'il avait acquis antérieurement à la date de la rupture de son contrat de travail pour cause de licenciement économique.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de licenciement  ",
                "id": "KALISCTA000005746529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822602",
                    "cid": "KALIARTI000005822602",
                    "num": "6.4",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié lié par un contrat à durée indéterminée et qui est licencié par son employeur a droit, sauf faute grave ou lourde, à une indemnité de licenciement distincte du préavis dans les conditions suivantes :</p><p>- le salarié doit avoir, à la date où le licenciement prend effet, au moins 2 ans d'ancienneté ininterrompue au service du même employeur ;</p><p>- le salaire servant de base de calcul à l'indemnité est le salaire brut moyen des 3 ou 12 derniers mois selon la formule la plus avantageuse au salarié.</p><p>Le taux et les modalités de calcul de l'indemnité de licenciement sont fixés selon les catégories cadres et non-cadres dans les tableaux ci-dessous :</p><p>A. - Indemnité de licenciement du personnel non cadre.</p><p>(En euros.) </p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='307' vAlign='top'>ANCIENNETÉ SUPÉRIEURE A (par années révolues)</td><td width='307' vAlign='top'><p>COEFFICIENT A APPLIQUER (au salaire brut mensuel moyen)</p></td></tr><tr><td width='307' vAlign='top'><p>2. </p></td><td width='307' vAlign='top'><p>0,30. </p></td></tr><tr><td width='307' vAlign='top'><p>3. </p></td><td width='307' vAlign='top'><p>0,40. </p></td></tr><tr><td width='307' vAlign='top'><p>4. </p></td><td width='307' vAlign='top'><p>0,50. </p></td></tr><tr><td width='307' vAlign='top'><p>5. </p></td><td width='307' vAlign='top'><p>0,60. </p></td></tr><tr><td width='307' vAlign='top'><p>6. </p></td><td width='307' vAlign='top'><p>0,70. </p></td></tr><tr><td width='307' vAlign='top'><p>7. </p></td><td width='307' vAlign='top'><p>0,80. </p></td></tr><tr><td width='307' vAlign='top'><p>8. </p></td><td width='307' vAlign='top'><p>0,90. </p></td></tr><tr><td width='307' vAlign='top'><p>9. </p></td><td width='307' vAlign='top'><p>1,00. </p></td></tr><tr><td width='307' vAlign='top'><p>10. </p></td><td width='307' vAlign='top'><p>1,10. </p></td></tr><tr><td width='307' vAlign='top'><p>11. </p></td><td width='307' vAlign='top'><p>1,20. </p></td></tr><tr><td width='307' vAlign='top'><p>12. </p></td><td width='307' vAlign='top'><p>1,40. </p></td></tr><tr><td width='307' vAlign='top'><p>13. </p></td><td width='307' vAlign='top'><p>1,60. </p></td></tr><tr><td width='307' vAlign='top'><p>14. </p></td><td width='307' vAlign='top'><p>1,80. </p></td></tr><tr><td width='307' vAlign='top'><p>15. </p></td><td width='307' vAlign='top'><p>2,00. </p></td></tr><tr><td width='307' vAlign='top'><p>16. </p></td><td width='307' vAlign='top'><p>2,20. </p></td></tr><tr><td width='307' vAlign='top'><p>17. </p></td><td width='307' vAlign='top'><p>2,40. </p></td></tr><tr><td width='307' vAlign='top'><p>18. </p></td><td width='307' vAlign='top'><p>2,60. </p></td></tr><tr><td width='307' vAlign='top'><p>19. </p></td><td width='307' vAlign='top'><p>2,80. </p></td></tr><tr><td width='307' vAlign='top'><p>20. </p></td><td width='307' vAlign='top'><p>3,00. </p></td></tr><tr><td width='307' vAlign='top'><p>Au-delà de 20 ans. </p></td><td width='307' vAlign='top'><p>+ 0,15 par année supplémentaire.</p></td></tr></tbody></table><p>B. - Indemnité de licenciement du personnel cadre</p><p>(En euros.) </p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='307' vAlign='top'><p>ANCIENNETÉ SUPÉRIEURE A (par années révolues) :</p></td><td width='307' vAlign='top'><p>COEFFICIENT A APPLIQUER (au salaire brut mensuel moyen) :</p></td></tr><tr><td width='307' vAlign='top'><p>2.</p></td><td width='307' vAlign='top'><p>0,30.</p></td></tr><tr><td width='307' vAlign='top'><p>3.</p></td><td width='307' vAlign='top'><p>0,50.</p></td></tr><tr><td width='307' vAlign='top'><p>4.</p></td><td width='307' vAlign='top'><p>0,60.</p></td></tr><tr><td width='307' vAlign='top'><p>5.</p></td><td width='307' vAlign='top'><p>0,70.</p></td></tr><tr><td width='307' vAlign='top'><p>6.</p></td><td width='307' vAlign='top'><p>0,90.</p></td></tr><tr><td width='307' vAlign='top'><p>7.</p></td><td width='307' vAlign='top'><p>1,10.</p></td></tr><tr><td width='307' vAlign='top'><p>8.</p></td><td width='307' vAlign='top'><p>1,30.</p></td></tr><tr><td width='307' vAlign='top'><p>9.</p></td><td width='307' vAlign='top'><p>1,50.</p></td></tr><tr><td width='307' vAlign='top'><p>10.</p></td><td width='307' vAlign='top'><p>1,70.</p></td></tr><tr><td width='307' vAlign='top'><p>11.</p></td><td width='307' vAlign='top'><p>1,90.</p></td></tr><tr><td width='307' vAlign='top'><p>12.</p></td><td width='307' vAlign='top'><p>2,10.</p></td></tr><tr><td width='307' vAlign='top'><p>13.</p></td><td width='307' vAlign='top'><p>2,30.</p></td></tr><tr><td width='307' vAlign='top'><p>14.</p></td><td width='307' vAlign='top'><p>2,50.</p></td></tr><tr><td width='307' vAlign='top'><p>15.</p></td><td width='307' vAlign='top'><p>2,70.</p></td></tr><tr><td width='307' vAlign='top'><p>16.</p></td><td width='307' vAlign='top'><p>3,00.</p></td></tr><tr><td width='307' vAlign='top'><p>17.</p></td><td width='307' vAlign='top'><p>3,20.</p></td></tr><tr><td width='307' vAlign='top'><p>18.</p></td><td width='307' vAlign='top'><p>3,40.</p></td></tr><tr><td width='307' vAlign='top'><p>19.</p></td><td width='307' vAlign='top'><p>3,60.</p></td></tr><tr><td width='307' vAlign='top'><p>20 et plus.</p></td><td width='307' vAlign='top'><p>4,00.</p></td></tr></tbody></table><p>Le montant de l'indemnité prévue ci-dessus est déterminé eu égard à la durée de l'ancienneté continue dans l'entreprise en qualité de cadre.</p><p>Par ailleurs, lorsque le cadre congédié est âgé de 50 ans révolus et compte 10 ans d'ancienneté dans l'entreprise comme cadre, l'indemnité de licenciement fixée ci-dessus est majorée de :</p><p>- 10 % entre 50 et 55 ans ;</p><p>- 15 % à partir de 55 ans révolus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Départ et mise à la retraite  ",
                "id": "KALISCTA000005746530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822603",
                    "cid": "KALIARTI000005822603",
                    "num": "6.5",
                    "intOrdre": 42949,
                    "content": "<p align='justify' dir='ltr'>Le départ en retraite s'effectue selon des dispositions législatives en vigueur lorsque le salarié peut faire valoir ses droits à pension à taux plein, soit entre 60 et 65 ans suivant la situation individuelle de chaque salarié.</p><p align='justify' dir='ltr'>L'employeur qui désire mettre un salarié à la retraite devra lui notifier son intention en respectant un préavis de 6 mois. Il ne donne pas lieu à attribution d'heures d'absence pour recherche d'emploi.</p><p align='justify' dir='ltr'>Le salarié qui veut quitter volontairement l'entreprise pour bénéficier de son droit à une pension de vieillesse devra respecter, quelles que soient son ancienneté et sa catégorie professionnelle, un préavis de 2 mois.</p><p align='justify' dir='ltr'>Lorsque le départ en retraite résulte de l'initiative de l'employeur, le salarié a droit à l'indemnité légale de licenciement ou à l'indemnité conventionnelle de départ en retraite si elle est plus favorable. Tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension de vieillesse a droit à l'indemnité de départ en retraite.</p><p align='justify' dir='ltr'>L'indemnité conventionnelle de départ à la retraite est calculée selon les catégories cadres et non-cadres dans les conditions suivantes :</p><p align='justify' dir='ltr'>A. Pour le personnel non cadre :</p><p align='justify' dir='ltr'>- 1 mois de salaire entre 10 et 14 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 1,5 mois de salaire entre 15 et 19 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 2 mois de salaire entre 20 et 29 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 2,5 mois de salaire après 30 ans d'ancienneté.</p><p align='justify' dir='ltr'>B. Pour le personnel cadre :</p><p align='justify' dir='ltr'>- 1 mois de salaire entre 10 et 14 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 2 mois de salaire entre 15 et 19 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 2,5 mois de salaire entre 20 et 29 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 3 mois de salaire après 30 ans d'ancienneté.</p><p align='justify' dir='ltr'>Pour le calcul de l'indemnité, le salaire à prendre en considération est le salaire moyen des 12 derniers mois précédant le départ ou, selon la formule la plus avantageuse pour le salarié, celui des 3 derniers mois. Dans ce dernier cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période n'est prise en compte que pro rata temporis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Préretraite contre embauche  ",
                "id": "KALISCTA000005746531",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822604",
                    "cid": "KALIARTI000005822604",
                    "num": "6.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions de l'accord du 6 septembre 1995 et des textes légaux et réglementaires y référant, les salariés totalisant 40 ans et plus de cotisations aux régimes de base d'assurance vieillesse pourront cesser leur activité avant 60 ans, si leur employeur accepte leur demande. En contrepartie de leur départ, l'employeur s'engage à procéder à des embauches équivalentes.<p></p><p></p>   La rupture du contrat de travail dans le cadre de ce dispositif intervient du fait d'un commun accord entre les parties. Les intéressés percevront de la part de l'employeur une indemnité de cessation d'activité d'un montant égal à celui de l'indemnité de départ à la retraite à l'initiative du salarié (voir art. 6.5 ci-dessus).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Durée du travail-Congé",
            "id": "KALISCTA000005712038",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée hebdomadaire de travail-Temps de repos-Pause-Repos hebdomadaire  ",
                "id": "KALISCTA000005746532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022025510",
                    "cid": "KALIARTI000005822606",
                    "num": "7.1",
                    "intOrdre": 85898,
                    "content": "<p align='justify' dir='ltr'>Dans les entreprises définies à l'article 1.1 du titre Ier de la convention collective nationale des fleuristes, de la vente et des services des animaux familiers, la durée du travail hebdomadaire est de 35 heures [accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000, signé en application de la loi n° 2000-37 du 19 janvier 2000 et de la loi n° 986461 du 13 juin 2000 (1)].</p><p align='justify' dir='ltr'>Le temps de repos entre 2 jours de travail est fixé à 11 heures consécutives pour l'ensemble du personnel des activités visées par la présente convention collective. Il pourra être porté à 9 heures consécutives dans les cas suivants : surcroît exceptionnel d'activité, commandes urgentes, organisation de salons, forums, manifestations, arrivées imprévues d'animaux à entretenir. Chaque repos quotidien porté à 9 heures consécutives ouvre droit pour le salarié à un repos de 2 heures en plus des 11 heures obligatoires, le lendemain de l'intervention ou au plus tard dans la semaine qui suit la dérogation (2), ou à une contrepartie financière forfaitaire minimale fixée à 3 MG valeur du minimum garanti en vigueur) (art. 4.4, alinéas 3 et 4, de l'accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000).</p><p align='justify' dir='ltr'>Les jours de travail d'une durée supérieure à 6 heures doivent être interrompues par un temps de pause. La durée totale du temps de pause journalier, y compris le temps de repas, ne peut être inférieure à 1 demi-heure, sauf accord du salarié. Les conditions de prise des pauses sont fixées au niveau de chaque entreprise ou établissement.</p><p align='justify' dir='ltr'>Tous les salariés bénéficient d'un temps de repos hebdomadaire d'une durée minimum de 1 journée et demie par semaine.</p><p align='justify' dir='ltr'>Dans tous les cas, le repos hebdomadaire doit correspondre à 1 jour et demi de repos consécutif.</p><p align='justify' dir='ltr'>Ce repos, pris par roulement en vertu des articles L. 3132-12 et R. 3132-5 du code du travail dans les magasins de fleurs naturelles et autres établissements de la branche, ouvre droit à une contrepartie sous forme de 2 jours de repos consécutifs comportant un dimanche accordés toutes les 8 semaines.</p><p><i><font color='#999999' size='1'>(1) Lire « loi n° 98-461 du 13 juin 1998 ».</font></i></p><p><i><font color='#999999' size='1'>(2) Cette précision est Ajoutée au texte initial de l'article 4.4, alinéa 4, de l'accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000.</font></i></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Heures supplémentaires  ",
                "id": "KALISCTA000005746533",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822609",
                    "cid": "KALIARTI000005822608",
                    "num": "7-2",
                    "intOrdre": 85898,
                    "content": "<p align='center' dir='ltr'>A. Contingent annuel d'heures supplémentaires</p><p align='justify' dir='ltr'>Sous réserve des seuils de déclenchement du contingent annuel d'heures supplémentaires prévues par la loi du 19 janvier 2000, modifiée par la loi du 17 janvier 2003 :</p><p align='justify' dir='ltr'>- le contingent annuel conventionnel d'heures supplémentaires est fixé à<br/>\n180 heures par an et par salarié, quel que soit l'effectif de l'entreprise, sauf en matière de modulation où celui-ci est porté à 130 heures par an et par salarié (excepté dans le cadre d'une modulation peu élevée, c'est-à-dire lorsqu'elle est comprise dans une limite inférieure de 31 heures et une limite supérieure de 39 heures, soit lorsque le volume d'heures de modulation n'excède pas 70 heures par an et par salarié).</p><p align='justify' dir='ltr'>Le contingent conventionnel ainsi fixé est applicable, d'une part, pour le calcul du repos compensateur obligatoire ou légal et, d'autre part, pour le calcul du seuil au-delà duquel l'autorisation de l'inspecteur du travail est exigée.</p><p align='justify' dir='ltr'>L'ensemble des salariés, quel que soit leur statut, est soumis aux contingents conventionnels ci-dessus. Toutefois, sont exclus du contingent conventionnel les cadres dirigeants, les cadres non dirigeants et non occupés selon un horaire collectif sous forfait annuel prévu à l'article 5.3 de l'accord national étendu du 13 juin 2000 et à l'article 6 de son avenant n° 1 étendu, signé le 6 février 2001 (art. 2 de l'avenant n° 4 du 8 juillet 2004 à l'accord national du 13 juin 2000, étendu le 8 décembre 2004).</p><p align='center' dir='ltr'>B. Heures supplémentaires</p><p align='justify' dir='ltr'>Le recours aux heures supplémentaires se fera par priorité sur la base du volontariat. Hors les cas de charges imprévisibles ou d'urgence, les salariés seront informés du recours aux heures supplémentaires 48 heures avant leur exécution.</p><p align='justify' dir='ltr'>Constituent, selon les conditions légales en vigueur, des heures supplémentaires : les heures effectuées au-delà de 35 heures par semaine ou, en cas de modulation, les heures effectuées au-delà des durées maximales hebdomadaires fixées par l'accord du 13 juin 2000 ou, en cas de RTT, par l'octroi de repos dans le cadre de l'année, les heures effectuées au-delà du plafond hebdomadaire fixé, et, à l'exclusion de ces dernières, les heures effectuées au-delà de la durée annuelle de travail. Les heures supplémentaires font l'objet de majorations sous forme de salaire ou, le cas échéant, de repos dans les conditions suivantes :</p><p align='justify' dir='ltr'>1. Concernant les 4 premières heures supplémentaires :</p><p align='justify' dir='ltr'>- pour les entreprises de 20 salariés et moins : 12,5 % ;</p><p align='justify' dir='ltr'>- pour les entreprises de plus de 20 salariés : 25 %.</p><p align='justify' dir='ltr'>2. Concernant les 4 heures supplémentaires suivantes : 25 %, quel que soit l'effectif de l'entreprise.</p><p align='justify' dir='ltr'>3. Et pour les heures suivantes : 50 %, quel que soit l'effectif de l'entreprise.</p><p align='justify' dir='ltr'>Les taux ci-dessus indiqués en 2 et 3 étant fixés selon la législation actuellement en vigueur et sous réserve de toute modification ultérieure.</p><p align='justify' dir='ltr'>Les parties entendent privilégier la substitution du paiement des heures supplémentaires et leur majoration par l'octroi de repos compensateur de remplacement (voir D ci-dessous) (art. 1er de l'avenant n° 4 du 8 juillet 2004 à l'accord national du 13 juin 2000, étendu le 8 décembre 2004).</p><p align='justify' dir='ltr'>Le recours aux heures supplémentaires s'inscrit dans le cadre des limites légales en vigueur, sous réserve des dispositions spécifiques au dispositif de modulation prévues au chapitre III de l'accord national étendu signé le 13 juin 2000 :</p><p align='justify' dir='ltr'>- 48 heures de durée maximale hebdomadaire absolue sur une même semaine ;</p><p align='justify' dir='ltr'>- 44 heures de durée maximale hebdomadaire moyenne sur une période quelconque de 12 semaines consécutives ;</p><p align='justify' dir='ltr'>- 10 heures de durée journalière maximale ;</p><p align='justify' dir='ltr'>- et 8 heures de durée maximale de travail par jour pour les apprentis et jeunes travailleurs de moins de 18 ans (sans pouvoir dépasser 35 heures par semaine) (art. 4.4, alinéas 1 et 2, de l'accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000 ; loi n° 2004-391 du 4 mai 2004).</p><p align='justify' dir='ltr'>En cas de commande prise pour le lendemain, moins de 2 heures avant son départ, et exigeant un travail de confection, l'employé de plus de 18 ans ne pourra refuser de faire des heures supplémentaires, dans la limite de 12 heures de travail par jour, compte tenu de l'urgence sous la responsabilité de l'employeur avec demande ultérieure de régularisation à l'administration (art. D. 212-16 du code du travail).</p><p align='center' dir='ltr'>C. (1) Repos compensateur obligatoire ou légal</p><p align='justify' dir='ltr'>En plus des majorations fixées au paragraphe B ci-dessus, les heures supplémentaires ouvrent droit pour le salarié à un repos compensateur obligatoire, dans les conditions légales en vigueur :</p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td><p align='center' dir='ltr'>ENTREPRISES<br/>\n\t\t\tconcernées</p></td><td><p align='center' dir='ltr'>HEURES SUPPLÉMENTAIRES<br/>\n\t\t\teffectuées <sup>(1)</sup></p></td><td><p align='center' dir='ltr'>DURÉE DU REPOS COMPENSATEUR</p></td></tr><tr><td rowspan='2'><p align='center' dir='ltr'>Plus de 20 salariés</p></td><td><p align='center' dir='ltr'>Dans le cadre du contingent <sup>(2)</sup></p></td><td><p align='justify' dir='ltr'>50 % du temps accompli au-delà de 41 heures dans la semaine</p></td></tr><tr><td><p align='center' dir='ltr'>Au-delà du contingent <sup>(2)</sup></p></td><td><p align='justify' dir='ltr'>100 % des heures supplémentaires effectuées au-delà de la durée légale du travail <sup>(1)</sup></p></td></tr><tr><td><p align='center' dir='ltr'>20 salariés et moins</p></td><td><p align='center' dir='ltr'>Au-delà du contingent <sup>(2)</sup></p></td><td><p align='justify' dir='ltr'>50 % des heures supplémentaires effectuées au-delà de la durée légale du travail <sup>(2)</sup></p></td></tr><tr><td colspan='3'><p align='justify' dir='ltr'>(1) Heures effectuées au-delà de la durée légale du travail (35 heures hebdomadaires).</p><p align='justify' dir='ltr'>(2) Contingent conventionnel d'heures supplémentaires fixé au paragraphe A ci-dessus.</p></td></tr></tbody></table><p align='justify' dir='ltr'></p><p align='justify' dir='ltr'>(Art. 3 de l'avenant n° 4 du 8 juillet 2004 à l'accord national du 13 juin 2000, étendu le 8 décembre 2004, donnant plein effet aux dispositions de la loi n° 2003-47 du 17 janvier 2003.)</p><p align='center' dir='ltr'>D. Repos compensateur de remplacement</p><p align='justify' dir='ltr'>Les salariés pourront demander, en accord avec leur employeur, à bénéficier en lieu et place du paiement des heures supplémentaires et de leur majoration, d'un repos compensateur de remplacement équivalent à une heure bonifiée ou majorée.</p><p align='justify' dir='ltr'>Cette substitution peut être totale ou partielle.</p><p align='justify' dir='ltr'>Les repos ainsi acquis sont pris par demi-journée ou journée entière, au choix du salarié. Le droit à repos est réputé ouvert dès que la durée de ce repos atteint 7 heures. Les dates de prise de ce repos sont fixées par l'employeur, au maximum dans les 6 mois de l'acquisition du repos.</p><p align='justify' dir='ltr'>Le suivi de ce repos s'effectuera sur le bulletin de salaire ou par document annexé à lui, avec les indications quant aux conditions d'ouverture des droits telles que prévues par la loi du 19 janvier 2000 et ses décrets d'application.</p><p align='justify' dir='ltr'>Les heures supplémentaires dont le paiement a été remplacé par un repos de remplacement équivalent ne s'imputent pas sur le contingent annuel d'heures supplémentaires.</p><p align='justify' dir='ltr'>Le repos compensateur équivalent s'ajoute aux repos compensateurs légaux (art. 4.2, alinéas 2 à 6, de l'accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000).</p><p align='justify' dir='ltr'>(1) <em>Paragraphe étendu sous réserve de l'application des dispositions des articles L. 3121-11 à L. 3121-20 du code du travail (arrêté du 10 août 2012, art. 1er).</em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Heures de nuit  ",
                "id": "KALISCTA000005746534",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822610",
                    "cid": "KALIARTI000005822610",
                    "num": "7.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le travail de nuit est celui qui est effectué entre 22 heures et 5 heures du matin.<p></p><p></p>   Il doit être occasionnel et justifié pour faire face à des circonstances exceptionnelles (préparation de salon, mariage...)<p></p><p></p>   Les heures de travail effectuées la nuit donnent lieu à une majoration de salaire de 100 %.<p></p><p></p>   En tout état de cause et par référence à la directive européenne du 23 novembre 1993, le travail de nuit ne peut excéder 8 heures en moyenne par période de 24 heures.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congés annuels  ",
                "id": "KALISCTA000005746535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822611",
                    "cid": "KALIARTI000005822611",
                    "num": "7.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   A. - Durée des congés :<p></p><p></p>   Les congés sont acquis sur la base de 2 jours et demi ouvrables par mois de travail effectif pendant la période de référence, fixée légalement du 1er juin de l'année précédente au 31 mai de l'année au cours de laquelle s'exerce le droit à congés ; avec application, s'il y a lieu, des majorations prévues par :<p></p><p></p>   - l'article L. 223-5 pour les femmes de moins de 21 ans ayant un ou des enfants à charge ;<p></p><p></p>   - l'article L. 223-8, 3e alinéa, pour les congés en dehors de la période du 1er mai au 31 octobre.<p></p><p></p>   Il ne peut y avoir de report de congés au-delà de l'année de référence suivant celle justifiant les droits acquis.<p></p><p></p>   B. - Période des congés :<p></p><p></p>   Le salarié a le droit de prendre au moins 24 jours ouvrables pendant la période du 1er mai au 31 octobre. Toutefois, une partie des congés peut être prise en dehors de cette période d'un commun accord entre l'employeur et le salarié.<p></p><p></p>   Lorsqu'une partie des congés, à l'exclusion de la cinquième semaine, est prise en dehors de la période du 1er mai au 31 octobre, il sera attribué :<p></p><p></p>   - 2 jours ouvrables de congés supplémentaires lorsque le nombre de jours de congés pris en dehors de cette période est au moins égal à 6  ;<p></p><p></p>   - 1 jour de congé supplémentaire lorsque ce nombre est compris entre 3 et 5.<p></p><p></p>   Le calendrier des congés est établi par l'employeur en considération de la situation de famille des bénéficiaires et de la durée de leurs services chez l'employeur, après consultation des délégués du personnel lorsqu'ils existent, et de préférence avant le 30 mars de chaque année.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés spéciaux  ",
                "id": "KALISCTA000005746536",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822612",
                    "cid": "KALIARTI000005822612",
                    "num": "7.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des congés exceptionnels seront accordés sur justificatifs aux salariés à l'occasion de certains événements familiaux dans les conditions suivantes, sans condition d'ancienneté :<p></p><p></p>   - mariage du salarié : 5 jours ;<p></p><p></p>   - mariage d'un enfant : 1 jour ;<p></p><p></p>   - congé de naissance : 3 jours ;<p></p><p></p>   - congé d'adoption : 3 jours ;<p></p><p></p>   - décès du conjoint : 3 jours ;<p></p><p></p>   - décès d'un enfant : 3 jours ;<p></p><p></p>   - décès du père ou de la mère : 2 jours ;<p></p><p></p>   - décès du frère ou de la soeur : 1 jour ;<p></p><p></p>   - décès des beaux-parents : 1 jour ;<p></p><p></p>   - décès des grands-parents : 1 jour ;<p></p><p></p>   - déménagement : 1 jour (dans la limite maximale d'une fois tous les 2 ans).<p></p><p></p>   Ces jours de congés sont calculés en jours ouvrés.<p></p><p></p>   Ces congés exceptionnels, à prendre au moment de l'événement, seront majorés, le cas échéant, d'un jour supplémentaire pour délai de route, lorsque le lieu de l'événement se situe à 500 kilomètres et plus du lieu de résidence habituel du salarié. Ce jour supplémentaire est accordé forfaitairement pour l'aller-retour.<p></p><p></p>   Les absences ainsi autorisées donneront lieu à une indemnité égale au salaire que l'intéressé aurait perçu s'il avait effectivement travaillé. A défaut de prise effective du congé par le salarié due à son propre fait, le paiement du congé non pris ne pourra être réclamé en sus du salaire versé.<p></p><p></p>   Ces congés spéciaux ainsi que les indemnités de salaire correspondants ne peuvent se cumuler avec ceux prévus par la législation en vigueur.<p></p><p></p>   Il sera également accordé aux jeunes gens appelés au passage de présélection militaire :<p></p><p></p>   - un congé rémunéré de 3 jours sous réserve d'une ancienneté de 3 mois au moins dans l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Jours fériés  ",
                "id": "KALISCTA000005746537",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822613",
                    "cid": "KALIARTI000005822613",
                    "num": "7.6",
                    "intOrdre": 42949,
                    "content": "<p>Parmi les 11 jours fériés légaux :</p><p>1. Les salariés auront droit à 7 jours fériés chômés payés par an lorsqu'ils tombent un jour habituellement travaillé par chaque intéressé.</p><p>Ces 7 jours fériés chômés/payés seront fixés par chaque employeur, en début d'année, au choix et par roulement.</p><p>Les 7 jours fériés chômés/payés choisis par l'employeur ainsi que le 1er Mai, lorsqu'ils seront travaillés par décision de l'employeur en raison des nécessités de l'entreprise, seront :</p><p>- soit compensés par une journée de congé supplémentaire dans la quinzaine qui précède ou qui suit ou par une majoration de salaire de 100 % ;</p><p>- et pour le 1er Mai payé dans les conditions prévues par la loi.</p><p>Les salariés seront informés à l'avance par l'employeur des jours fériés qui seront chômés/payés ou travaillés dans l'entreprise durant les 6 mois à venir.</p><p>2. Les 4 jours fériés restants sont normalement travaillés et rémunérés dans les conditions habituelles.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Service national  ",
                "id": "KALISCTA000005746539",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822614",
                    "cid": "KALIARTI000005822614",
                    "num": "7.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le cas des absences occasionnées par l'accomplissement du service national, des périodes militaires et d'orientation préliminaire, d'appel ou de rappel sous les drapeaux est réglé suivant les dispositions légales.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Engagement des parties  ",
                "id": "KALISCTA000005746540",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822615",
                    "cid": "KALIARTI000005822615",
                    "num": "7.8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les partenaires sociaux s'engagent à négocier un accord de modulation d'horaires et/ou toute autre forme d'aménagement du temps de travail défini par la loi ou l'accord interprofessionnel du 30 octobre 1995.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VIII : Suspension du contrat de travail",
            "id": "KALISCTA000005712040",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Maladie  ",
                "id": "KALISCTA000005746541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822616",
                    "cid": "KALIARTI000005822616",
                    "num": "8.1",
                    "intOrdre": 42949,
                    "content": "<p>A. - En cas de maladie ou d'accident, le salarié devra informer son employeur dans les 2 jours ouvrables, sauf cas de force majeure ou fortuit.</p><p>Au-delà de cette durée et sans justification de la part du salarié, l'employeur pourra, après mise en demeure, engager une action disciplinaire.</p><p>Les absences justifiées par l'incapacité résultant de maladie ne constituent pas de plein droit une rupture de contrat mais une simple suspension du contrat de travail.</p><p>A l'expiration des périodes d'indemnisation prévues à l'article 8-1 B ci-dessous, dans le cas où la maladie excéderait 6 mois et nécessiterait le remplacement effectif de l'intéressé, l'employeur pourra rompre le contrat de l'intéressé, lorsque l'absence apporte un trouble suffisamment grave dans le fonctionnement de l'entreprise, en respectant la procédure légale de licenciement individuel.</p><p>Celui-ci conservera les droits acquis à la date du début de la procédure et recevra l'indemnité de préavis et l'indemnité de licenciement prévues à l'article 6.4.</p><p>B. - (1) Indemnisation maladie :</p><p>Après 2 ans d'ancienneté dans l'entreprise, en cas de maladie ou d'accident dûment constaté par certificat médical, l'intéressé bénéficiera des dispositions suivantes :</p><p>Les 6 premiers jours calendaires ne sont pas indemnisés. Sous cette réserve, l'indemnisation sera versée suivant le régime ci-après :</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td width='205' valign='top'><p>ANCIENNETE</p></td><td width='205' valign='top'><p>INDEMNISATION A 90 % (en jours)</p></td><td width='205' valign='top'><p>INDEMNISATION A 66 % (en jours)</p></td></tr><tr><td width='205' valign='top'><p>De 2 à 5 ans.</p></td><td width='205' valign='top'><p>30.</p></td><td width='205' valign='top'><p>30.</p></td></tr><tr><td width='205' valign='top'><p>De 6 à 10 ans.</p></td><td width='205' valign='top'><p>40.</p></td><td width='205' valign='top'><p>40.</p></td></tr><tr><td width='205' valign='top'><p>De 11 à 15 ans.</p></td><td width='205' valign='top'><p>50.</p></td><td width='205' valign='top'><p>50.</p></td></tr><tr><td width='205' valign='top'><p>De 16 à 20 ans.</p></td><td width='205' valign='top'><p>60.</p></td><td width='205' valign='top'><p>60.</p></td></tr><tr><td width='205' valign='top'><p>De 21 à 25 ans.</p></td><td width='205' valign='top'><p>70.</p></td><td width='205' valign='top'><p>70.</p></td></tr><tr><td width='205' valign='top'><p>De 26 à 30 ans.</p></td><td width='205' valign='top'><p>80.</p></td><td width='205' valign='top'><p>80.</p></td></tr><tr><td width='205' valign='top'><p>PLus de 30 ans.</p></td><td width='205' valign='top'><p>90.</p></td><td width='205' valign='top'><p>90.</p></td></tr></tbody></table><p>Les garanties ci-dessus accordées s'entendent déduction faite des allocations que l'intéressé perçoit des caisses de sécurité sociale ou des accords complémentaires de prévoyance.</p><p>En tout état de cause, ces garanties ne devront pas conduire à verser à l'intéressé, compte tenu des sommes de toute provenance telles qu'elles sont définies ci-dessus, perçues à l'occasion de la maladie ou de l'accident de travail, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué son travail.</p><p>L'ancienneté prise en compte pour la détermination du droit à l'indemnisation s'apprécie au premier jour de l'absence.</p><p>Si plusieurs congés de maladie donnant lieu à indemnisation au titre du présent article sont accordés au cours de l'année civile, la durée d'indemnisation ne peut excéder au total celle des périodes ci-dessus fixées.</p><p>Un même arrêt de travail continu pour maladie à cheval sur 2 années civiles ne peut donner lieu à une indemnisation supérieure à celle du crédit.</p><p>L'indemnisation calculée conformément aux dispositions ci-dessus interviendra aux dates habituelles de la paie.</p><p><i>   (1) Voir accord de prévoyance du 9 décembre 1997.</i></p><p></p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Accidents du travail-Maladie professionnelle  ",
                "id": "KALISCTA000005746542",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822617",
                    "cid": "KALIARTI000005822617",
                    "num": "8.2 (1)",
                    "intOrdre": 42949,
                    "content": "<p>   Les dispositions de la présente convention relatives à la maladie sont applicables en cas d'accident du travail ou maladie professionnelle. Toutefois, l'indemnité prévue sera versée à partir du premier jour de l'arrêt de travail.</p><p>   Les absences pour accident du travail ou maladie professionnelle contractée dans l'entreprise ne pourront entraîner rupture du</p><p> contrat de travail pendant la période de suspension dudit contrat (art. L. 122-32-2 et suivants du code du travail), sauf exceptions limitativement énumérées par la loi.</p><p><font color='808080' size='1'><i>   (1) Voir accord de prévoyance du 9 décembre 1997.</i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Maternité  ",
                "id": "KALISCTA000005746543",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822619",
                    "cid": "KALIARTI000005822619",
                    "num": "8.3",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions de travail, d'embauche, de mutation et de protection sociale des salariées en état de grossesse sont définies par les dispositions législatives et règlements en vigueur, et notamment les articles L. 122-25 à L. 122-32 du code du travail.</p><p>Les femmes en état de grossesse bénéficieront d'un congé de maternité qui sera accordé conformément aux dispositions légales en vigueur.</p><p>Les salariées ayant plus de 2 ans d'ancienneté au jour de l'arrêt de travail pour maternité bénéficieront de leur traitement intégral pendant la durée de leur absence sous déduction des indemnités versées par la sécurité sociale.</p><p>A l'issue de son congé de maternité, la salariée sera réintégrée dans son emploi.</p><p>Si son état de santé, médicalement constaté, l'exige, la salariée enceinte peut être affectée temporairement à un autre emploi. Le changement d'affectation à l'initiative de l'employeur ou de la salariée n'entraînera aucune diminution de la rémunération ni de changement de coefficient.</p><p>L'affectation temporaire prend fin dès que l'état de santé de la femme lui permet de retrouver son emploi initial et, en toute hypothèse, en début de la suspension du contrat de travail.</p><p>A partir du quatrième mois de leur grossesse, les femmes enceintes sont autorisées à entrer le matin 15 minutes après et à sortir le soir 15 minutes avant l'horaire habituel de travail, sans réduction de salaire. L'employeur et la salariée peuvent convenir, d'un commun accord, d'une répartition différente de la réduction d'horaire de 30 minutes par jour.</p><p>Par ailleurs, les salariées enceintes bénéficient d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires. Ces absences (temps d'examen et trajets aller-retour) n'entraînent aucune diminution de la rémunération et sont assimilées à une période de travail effectif pour la détermination des droits à l'ancienneté.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre IX : Rémunération",
            "id": "KALISCTA000005712041",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Accord de salaires  ",
                "id": "KALISCTA000005746544",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822620",
                    "cid": "KALIARTI000005822620",
                    "num": "9.1",
                    "intOrdre": 42949,
                    "content": "<p>Voir textes Salaires</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Prime d'ancienneté  ",
                "id": "KALISCTA000005746545",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822621",
                    "cid": "KALIARTI000005822621",
                    "num": "9.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des primes d'ancienneté, payées mensuellement, sont attribuées en fonction du temps de présence dans l'établissement tel que défini à l'article 4.5 ci-dessus.<p></p><p></p>   Ces primes sont calculées sur le salaire minimum de l'emploi et représentées par les pourcentages suivants :<p></p><p></p>   -  3 % après 3 ans de présence effective ;<p></p><p></p>   -  6 % après 6 ans de présence effective ;<p></p><p></p>   -  9 % après 9 ans de présence effective ;<p></p><p></p>   - 12 % après 12 ans de présence effective ;<p></p><p></p>   - 15 % après 15 ans de présence effective.<p></p><p></p>   Un avenant en date du 10 juin 1996 précise les modalités particulières de calcul de la prime d'ancienneté applicables aux commerces de détail de vente d'animaux familiers, produits pour animaux familiers, ainsi qu'aux services de toilettage, dressage, pension et éducation d'animaux familiers.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre X : Dispositions diverses",
            "id": "KALISCTA000005712042",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire d'interprétation et de conciliation  ",
                "id": "KALISCTA000005746546",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822622",
                    "cid": "KALIARTI000005822622",
                    "num": "10.1",
                    "intOrdre": 42949,
                    "content": "<p align='justify' dir='ltr'>La commission paritaire est composée :</p><p align='justify' dir='ltr'>-d'un délégué par organisation syndicale des salariés signataire ou adhérente à la convention ;</p><p align='justify' dir='ltr'>-d'un nombre égal de représentants des organisations patronales signataires ou adhérentes à la convention.</p><p align='justify' dir='ltr'>Elle a pour rôle :</p><p align='justify' dir='ltr'>-de résoudre les difficultés d'interprétation et d'application de la présente convention ;</p><p align='justify' dir='ltr'>-de rechercher à l'amiable la solution aux litiges individuels qui lui sont soumis.</p><p align='justify' dir='ltr'>En cas de différend entre le salarié et l'employeur, la commission paritaire pourra être saisie, par l'une ou l'autre des parties, par lettre recommandée avec accusé de réception adressée au siège de la fédération nationale. Cette lettre devra exposer l'essentiel des motifs et être accompagnée, éventuellement, de tout document pouvant éclairer la commission.</p><p align='justify' dir='ltr'>L'ouverture de cette procédure fige la situation entre le salarié et l'employeur sur l'objet du litige jusqu'à la décision de ladite commission.</p><p align='justify' dir='ltr'>La commission devra se réunir dans le mois suivant la saisine adressée par lettre recommandée, convoquer et entendre les parties en cause, en vue d'un arbitrage. Le procès-verbal relatant la décision adoptée doit être notifié aux parties concernées dans les 8 jours suivant la réunion. En cas de constat de non-conciliation par la commission, la procédure suivie ne fera pas obstacle au droit pour les parties de porter, éventuellement, le litige devant les tribunaux compétents. La commission devra en être informée par la partie demanderesse.</p><p align='justify' dir='ltr'>NOTA : Dispositions concernées remplacées par l'<a alt='Mise en place de la CPPNI (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000037041180&categorieLien=cid'>accord du 19 janvier 2018 </a>relatif à la mise en place de la CPPNI (<a alt='Mise en place de la CPPNI - art. 6.3 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000037041180&idArticle=KALIARTI000037041231&categorieLien=cid'>article 6.3</a>) - BOCC 2018-12.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Accords antérieurs : (Complété par avenant n° 1 du 18 septembre 2001)  ",
                "id": "KALISCTA000005746548",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822623",
                    "cid": "KALIARTI000005822623",
                    "num": "10.2",
                    "intOrdre": 42949,
                    "content": "<p align='justify' dir='ltr'>La présente convention annule et remplace les conventions et accords en vigueur conclus antérieurement par la profession, à l'exception des accords suivants qui sont maintenus :</p><p align='justify' dir='ltr'>- accord du 9 novembre 1988 sur la retraite complémentaire ;</p><p align='justify' dir='ltr'>- accord du 16 mai 1986 (1) sur l'indemnisation maladie et le régime de prévoyance, modifié par les avenants n<sup>os</sup> 1, 2, 3 et 4, ainsi que l'avis en date du 13 juin 1995 ;</p><p align='justify' dir='ltr'>- accord du 15 décembre 1992 sur le fonds d'assurance formation des salariés ;</p><p align='justify' dir='ltr'>- accord du 8 avril 1994 sur les classifications et ses annexes, notamment annexe en date du 10 juin 1996 (2)  ;</p><p align='justify' dir='ltr'>- avenant n° 6 en date du 10 juin 1996 relatif à l'application de la prime d'ancienneté pour les commerces de vente et services des animaux familiers ;</p><p align='justify' dir='ltr'>- accord « Salaires » en date du 10 juin 1996 ;</p><p align='justify' dir='ltr'>- avenant n° 7 en date du 10 juin 1996.</p><p align='justify' dir='ltr'>Toutefois, pour les accords collectifs conclus avant le 9 août 1994, leur champ d'application est mis en conformité avec celui figurant à l'article 1.1 de la présente convention.</p><p><font color='#808080' size='1'><i>(1) Texte remplacé par l'accord du 9 décembre 1997.</i></font></p><p><i>(2) Textes remplacés par l'accord du 1er juillet 2009.</i></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dispositions finales  ",
                "id": "KALISCTA000005746549",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822624",
                    "cid": "KALIARTI000005822624",
                    "num": "10.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le dépôt de la présente convention sera effectué conformément aux dispositions prévues par le code du travail.<p></p><p></p>   Dans les établissements soumis à l'application de la présente convention, il sera affiché sur les lieux de travail soit l'ensemble du texte conventionnel, soit un avis signalant les modalités de consultation de la convention par les salariés pendant leur temps de travail.<p></p><p></p>   Toute organisation syndicale représentative des salariés ou toute organisation syndicale ou association ou groupement d'employeurs qui n'est pas partie au présent accord pourra y adhérer ultérieurement.<p></p><p></p>   Cette adhésion est notifiée aux signataires de la convention ou de l'accord et fait l'objet d'un dépôt auprès des services du ministère chargé du travail.<p></p><p></p>   Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil de prud'hommes où le dépôt de l'accord aura été effectué.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Application  ",
                "id": "KALISCTA000005746550",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822625",
                    "cid": "KALIARTI000005822625",
                    "num": "10.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires conviennent de procéder aux formalités de dépôt et à respecter la procédure d'extension conformément aux dispositions légales en vigueur.<p></p><p></p>   Le présent accord recevra application à compter de la date de publication de l'arrêté d'extension.<p></p><p></p>   Fait à Paris, le 21 janvier 1997.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109381"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038655212"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038632481"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038524212"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038524240"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038524247"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038283171"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038073474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808258"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808284"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037041180"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036835668"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980535"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035779251"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035779326"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035657847"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034475716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926540"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926548"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926564"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033685425"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033685451"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 mai 2016 relatif au régime de prévoyance",
            "id": "KALITEXT000033225309"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225312",
                "cid": "KALIARTI000033225312",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'><br/>Préambule </p><p align='left'><br/>L'objet du présent accord est relatif aux garanties collectives de prévoyance. Il révise les dispositions préexistantes résultant de l'accord du 9 décembre 1997, et ses avenants successifs, relatif à la prévoyance complémentaire de la <a href='/affichIDCC.do?cidTexte=KALITEXT000005668583&categorieLien=cid'>convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997 </a>en déclinant les modalités d'application. De ce fait, le présent accord se substitue à l'<a href='/affichIDCC.do?cidTexte=KALITEXT000005668591&categorieLien=cid'>accord du 9 décembre 1997 </a>relatif à la prévoyance complémentaire de la convention collective. <br/>Le contenu du présent accord – en ce qui concerne aussi bien la nature des avantages que les instruments permettant de décliner l'objectif de solidarité que les partenaires sociaux entendent promouvoir dans la perspective d'un progrès social lui-même inspiré d'une optimisation de l'emploi – a été défini, en considération de la situation de la branche en ce qui concerne aussi bien l'effectif moyen des entreprises, la structure et la nature des emplois, les conditions particulières de travail et la situation des entreprises au plan économique. <br/>Le contenu du présent accord sera réexaminé tous les ans au vu du bilan annuel fourni par les opérateurs recommandés mettant en évidence, sur le fondement des exigences de la loi Evin, l'état de la situation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225315",
                "cid": "KALIARTI000033225315",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique à toutes les entreprises entrant dans le champ d'application de la <a href='/affichIDCC.do?cidTexte=KALITEXT000005668583&categorieLien=cid'>convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997 (idcc 1978</a>). <br/>Le présent accord définit les garanties minimales du régime de prévoyance obligatoire pour les salariés cadres et non cadres des entreprises relevant de la convention collective nationale précitée à compter de l'entrée en vigueur du présent régime et sa mise en place dans l'entreprise. <br/>La partie recommandation du présent accord, n'ayant pas un caractère contraignant, les entreprises auront le choix de se placer dans le cadre de la recommandation, ou de faire appel à un autre prestataire. Seul le niveau des garanties minimales de couverture telles que définies ci-après ainsi que tous les avantages liés au haut degré de solidarité énumérés s'imposent aux entreprises par cet accord. <br/>La quote-part salariale ne peut excéder celle prévue par le présent texte à identité de prestations. Si une entreprise choisit de faire appel à un ou plusieurs organismes assureurs autres que ceux recommandés par le présent accord, et si le coût global s'en trouvait augmenté, la totalité de cette majoration est à la charge de l'employeur. Si suite à ce choix le coût global s'en trouvait diminué, la totalité du gain ainsi procuré doit bénéficier aux salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application du régime de prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225316",
                "cid": "KALIARTI000033225316",
                "num": "2",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion du salarié"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225317",
                "cid": "KALIARTI000033225317",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les dispositions du présent accord s'appliquent à l'ensemble du personnel des entreprises y inclus les apprentis relevant de la convention collective nationale précitée selon les catégories de personnel ci-dessous définies :<br/>– cadres (personnel relevant des articles 4, 4 bis et 36 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947) ;<br/>– non-cadres (personnel ne relevant pas des articles 4, 4 bis et 36 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947).<br/>Est bénéficiaire du présent accord l'ensemble du personnel titulaire d'un contrat de travail quelle qu'en soit la nature, lié par un contrat de travail non suspendu.<br/>Ainsi, en cas de suspension du contrat de travail pour toute autre cause que les congés payés annuels, une maladie, un accident, une maternité ou un congé paternité, les garanties sont elles-mêmes suspendues pendant la même période.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salariés bénéficiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225318",
                "cid": "KALIARTI000033225318",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Aucune dispense d'affiliation n'est prévue, ainsi le salarié sera dans l'obligation d'adhérer au régime et ce quelle que soit sa situation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Non-adhésion du salarié"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225319",
                "cid": "KALIARTI000033225319",
                "num": "3",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Pour l'ensemble des bénéficiaires, cadres et non-cadres, le régime de prévoyance comporte la couverture des risques suivants :<br/>– décès :<br/>– décès ;<br/>– perte totale et irréversible d'autonomie ;<br/>– frais d'obsèques ;<br/>– double effet ;<br/>– rente éducation ;<br/>– maintien de salaire (mensualisation) ;<br/>– incapacité de travail ;<br/>– invalidité.<br/>Le personnel cadre bénéficiera en sus d'une couverture rente de conjoint survivant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Nature des garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225320",
                "cid": "KALIARTI000033225320",
                "num": "4",
                "intOrdre": 3670009,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prestations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225321",
                "cid": "KALIARTI000033225321",
                "num": "4.1",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le salaire de base servant au calcul des prestations est celui ayant servi d'assiette aux cotisations dans l'entreprise, au cours des 12 mois civils ayant précédé le décès ou l'arrêt de travail. Il est plafonné pour tous les salariés au montant total de la tranche A + la tranche B.<br/>Si le salarié ne compte pas 12 mois de présence à la date du sinistre, le salaire de base est annualisé à partir de la moyenne mensuelle des salaires déclarés.<br/>Il y a reconstitution du salaire en cas de maladie professionnelle ou non, d'accident du travail et accident de la vie privée, de congé de maternité ou de paternité sur les douze derniers mois. Dans ce cas comme ci-dessus le salaire de base est reconstitué à partir des salaires perçus sur les 12 derniers mois 100 % travaillés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Base de calcul des prestations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225322",
                "cid": "KALIARTI000033225322",
                "num": "4.2",
                "intOrdre": 4718583,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garanties communes aux cadres et non-cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038322938",
                "cid": "KALIARTI000033225323",
                "num": "4.2.1",
                "intOrdre": 5242870,
                "content": "<p align='center'>Définition</p><p align='left'>Cette garantie a pour objet le paiement au(x) bénéficiaire(s) d'un capital en cas de décès du salarié, quels que soient son ancienneté ou son âge.</p><p align='center'>Montant</p><p align='left'>Ce capital est égal à 250 % du traitement de base pour le personnel cadre et à 100 % pour le personnel non cadre.</p><p align='center'>Bénéficiaire du capital décès</p><p align='left'>En l'absence d'une désignation particulière expresse dûment notifiée à l'organisme assureur, le capital décès est versé selon l'ordre de priorité ci-après :<br/>\n– au conjoint marié non séparé de corps judiciairement ;<br/>\n– à défaut au partenaire de Pacs ;<br/>\n– à défaut, au concubin ;<br/>\n– à défaut, aux enfants, par parts égales entre eux, la part du prédécédé revenant à ses propres descendants ou à ses frères et sœurs ;<br/>\n– à défaut, aux ascendants de l'assuré, par parts égales entre eux ou à leurs survivants ;<br/>\n– à défaut, aux héritiers de l'assuré, par parts égales entre eux, y compris à ceux qui ont renoncé à la succession.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033225323_1'></a>(1) Article étendu sous réserve du respect de l'article L. 912-1 du code de la sécurité sociale interdisant les clauses de désignation.  <br/>(Arrêté du 26 juillet 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie décès"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225324",
                "cid": "KALIARTI000033225324",
                "num": "4.2.2",
                "intOrdre": 5767157,
                "content": "<p align='center'><br/>Définition</p><p align='left'><br/>Le capital décès peut être versé par anticipation au salarié atteint d'une perte totale et irréversible d'autonomie.<br/>Le salarié est réputé atteint d'une perte totale et irréversible d'autonomie lorsqu'il remplit les conditions cumulatives suivantes :<br/>– avoir reçu la notification par la sécurité sociale de son classement en troisième catégorie d'invalide (invalides qui étant absolument incapables d'exercer une profession sont en outre dans l'obligation d'avoir recours à l'assistance d'une tierce personne pour effectuer les actes ordinaires de la vie) ou en cas d'accident du travail de la reconnaissance d'une incapacité permanente à 100 % avec majoration pour assistance d'une tierce personne.<br/>La date de reconnaissance de la perte totale et irréversible d'autonomie est fixée au jour de cette notification par la sécurité sociale. Lorsque le capital est versé par anticipation, l'adhérent ne bénéficie plus de la garantie en cas de décès toutes causes.</p><p align='center'><br/>Montant</p><p align='left'><br/>Le montant du capital perte totale et irréversible d'autonomie versé de manière anticipée est identique à celui prévu par la garantie décès.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie perte totale et irréversible d'autonomie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038322940",
                "cid": "KALIARTI000033225325",
                "num": "4.2.3",
                "intOrdre": 6291444,
                "content": "<p align='center'>Définition</p><p align='left'>Cette garantie a pour objet le versement d'une allocation pour frais d'obsèques en cas de décès du salarié, de son conjoint ou de son partenaire Pacs ou d'un enfant à charge.</p><p align='center'>Montant</p><p align='left'>Le montant de la prestation est égal au montant des frais réels engagés pour les obsèques dans la limite de 100 % du plafond mensuel de la sécurité sociale en vigueur au jour de la survenance du décès.<br/>\nLe montant de cette prestation est versé à la personne ayant acquitté les obsèques sur présentation de la facture.</p><p align='center'>Enfant à charge</p><p align='left'>Sont considérés comme enfants à charge, au moment du décès, les enfants de l'assuré et ceux de son conjoint vivant sous le toit de l'assuré qu'ils soient légitimes, naturels, reconnus, adoptifs ou recueillis, s'ils sont mineurs ou quel que soit leur âge s'ils sont titulaires de la carte d'invalidité prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072637&idArticle=LEGIARTI000006681376&dateTexte=&categorieLien=cid'>article 173 du code de la famille et de l'aide sociale</a>, ou s'ils remplissent les conditions cumulatives suivantes :<br/>\n– être âgés de moins de 28 ans ;<br/>\n– ne pas être salariés et ne pas bénéficier de ressources propres du fait de leur travail, sauf lorsqu'ils poursuivent des études en contrat d'apprentissage ou de contrat de professionnalisation ;<br/>\n– ne pas être salariés et ne pas bénéficier de ressources propres du fait de leur travail, sauf lorsqu'ils poursuivent des études ou s'il s'agit d'un emploi occasionnel dont la durée est inférieure à trois mois, ou d'un emploi dont, mensuellement, la rémunération est inférieure à 65 % du Smic ;<br/>\n– être à charge fiscalement de l'assuré, c'est-à-dire :<br/>\n– soit être pris en compte pour une demi-part au moins d'après la dernière option exercée par l'assuré dans le calcul de l'impôt sur le revenu de l'assuré payable par celui-ci l'année de l'évènement mettant en jeu la garantie ;<br/>\n– soit, lorsqu'il s'agit d'étudiant bénéficiant de la sécurité sociale des étudiants et n'ayant pas choisi le rattachement au foyer fiscal, recevoir de l'assuré une pension alimentaire venant en déduction dans le calcul de l'impôt sur le revenu payable pour celui-ci l'année de l'évènement mettant en jeu la garantie ;<br/>\n– les enfants remplissant les conditions cumulatives précitées lorsqu'ils ont le statut d'étudiant et bénéficient à ce titre de la sécurité sociale des étudiants et que la poursuite de leurs études les oblige à ne plus vivre sous le toit de l'assuré ou ne vivent pas sous le toit de l'assuré, et ne sont pas fiscalement à charge au sens ci-dessus, mais reçoivent de celui-ci par décision de justice une pension alimentaire, venant en déduction dans le calcul de l'impôt sur le revenu payable l'année de l'évènement mettant en jeu la garantie ;<br/>\n– l'enfant né viable moins de 300 jours après le décès de l'assuré.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie frais d'obsèques"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225329",
                "cid": "KALIARTI000033225329",
                "num": "4.2.4",
                "intOrdre": 6815731,
                "content": "<p align='center'><br/>Définition</p><p align='left'><br/>La garantie a pour objet le versement d'un capital en cas de décès du conjoint, ou du partenaire de Pacs simultané ou postérieur à celui du salarié, à condition qu'il reste au moins un enfant du salarié ou du conjoint ou du partenaire de Pacs à charge lors de son décès.</p><p align='center'><br/>Montant</p><p align='left'><br/>Le montant du capital double effet est égal au montant du capital décès sans rente éducation. Il est versé par parts égales aux enfants du salarié ou de son conjoint ou du partenaire Pacs, encore à charge lors du décès du conjoint, ou à leur tuteur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie « double effet »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225330",
                "cid": "KALIARTI000033225330",
                "num": "4.2.5",
                "intOrdre": 7340018,
                "content": "<p align='center'><br/>Définition</p><p align='left'><br/>Cette garantie a pour objet le paiement d'une rente en cas de décès ou d'invalidité absolue et définitive du salarié, pendant la période de garantie, pour chacun de ses enfants à charge.</p><p align='center'><br/>Montant</p><p align='left'><br/>Le montant de la rente est pour chaque enfant de :<br/>– 20 % du salaire de référence limité aux tranches A et B jusqu'au 15e anniversaire. Le montant de rente annuel ne peut être inférieur à 4 000 € ;<br/>– 25 % du salaire de référence du 15e anniversaire limité aux tranches A et B jusqu'au 28e anniversaire sous condition de poursuite d'études. Le montant de rente annuel ne peut être inférieur à 5 000 €.<br/>Le montant de la rente est doublé si l'enfant est ou devient orphelin des deux parents quel que soit le délai entre les décès des deux parents.</p><p align='center'><br/>Bénéficiaires de la rente éducation. – Enfant à charge</p><p align='left'><br/>La définition des enfants à charge est la même que précédemment.</p><p align='center'><br/>Durée du paiement</p><p align='left'><br/>La rente éducation est versée à partir du 1er jour du trimestre civil suivant le décès ou la reconnaissance de l'état d'invalidité absolue et définitive de l'assuré jusqu'à expiration du trimestre au cours duquel l'enfant a cessé d'être considéré comme à charge et au plus tard jusqu'au 1er jour du trimestre civil suivant son 28e anniversaire selon sa poursuite d'études.<br/>Toutefois, la rente éducation est versée sans limitation de durée au bénéficiaire lorsque l'enfant à charge au moment du décès du salarié est reconnu en invalidité équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou tant qu'il bénéficie de l'allocation d'adulte handicapé ou tant qu'il est titulaire de la carte d'invalide civil.<br/>Cet état d'invalidité doit être reconnu avant la limite de versement de la rente éducation prévue contractuellement.</p><p align='center'><br/>Règlement</p><p align='left'><br/>La rente est réglée :<br/>– au salarié lui-même s'il est en invalidité absolue et définitive ;<br/>– en cas de décès, à la personne ayant la charge effective de l'enfant si ce dernier est mineur, à défaut au tuteur légal, ou à l'enfant lui-même s'il est majeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie rente éducation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038322945",
                "cid": "KALIARTI000033225331",
                "num": "4.2.6",
                "intOrdre": 7864305,
                "content": "<p align='center'>Définition</p><p align='left'>Cette garantie prévoit la prise en charge des prestations des dispositions relatives au maintien de salaire pour tout salarié ayant une ancienneté de 1 an dans l'entreprise (quelle que soit son ancienneté dans la branche) ou 2 ans dans la branche professionnelle (et moins de 1 an dans l'entreprise) à la date de l'arrêt de travail. L'ancienneté dans l'entreprise est calculée selon les modalités définies à l'article 4.5 de la convention collective nationale des fleuristes, de la vente et des services des animaux familiers.</p><p align='left'>L'ancienneté dans la branche professionnelle, entendue comme étant l'ensemble des entreprises entrant dans le champ d'application de ladite convention collective nationale fleuristes, vente et services des animaux familiers, s'apprécie de façon continue ou non. La garantie maintien de salaire est versée après une franchise de 3 jours. L'interruption doit être totale et continue. Cette franchise ne s'applique pas en cas de maladie professionnelle ou d'accident du travail.</p><p align='center'>Montant</p><p align='left'>Le montant des prestations est fixé selon l'ancienneté dans la branche de façon continue ou non et l'ancienneté dans l'entreprise. Il faut avoir au minimum soit 2 ans dans la branche, soit 1 an dans l'entreprise. L'indemnisation se calcule comme suit (sous déduction des prestations de la sécurité sociale) :</p><p align='left'></p><center><table border='1'><tbody><tr><th colspan='3'>Garantie maintien de salaire</th></tr><tr><td align='center'>Ancienneté dans l'entreprise</td><td align='center'>Indemnisation à 90 %</td><td align='center'>Indemnisation à 70 %</td></tr><tr><td align='center'>De 1 à 5 ans inclus</td><td align='center'>30 jours</td><td align='center'>30 jours</td></tr><tr><td align='center'>De 6 à 10 ans inclus</td><td align='center'>40 jours</td><td align='center'>40 jours</td></tr><tr><td align='center'>De 11 à 15 ans inclus</td><td align='center'>50 jours</td><td align='center'>50 jours</td></tr><tr><td align='center'>De 16 à 20 ans inclus</td><td align='center'>60 jours</td><td align='center'>60 jours</td></tr><tr><td align='center'>De 21 à 24 ans inclus</td><td align='center'>70 jours</td><td align='center'>70 jours</td></tr><tr><td align='center'>De 25 à 29 ans inclus</td><td align='center'>80 jours</td><td align='center'>80 jours</td></tr><tr><td align='center'>Plus de 30 ans</td><td align='center'>90 jours</td><td align='center'>90 jours</td></tr></tbody></table></center><center><table border='1'><tbody><tr><th colspan='3'>Garantie maintien de salaire</th></tr><tr><td align='center'>Ancienneté dans la branche</td><td align='center'>Indemnisation à 90 %</td><td align='center'>Indemnisation à 70 %</td></tr><tr><td align='center'>De 2 à 5 ans inclus</td><td align='center'>30 jours</td><td align='center'>30 jours</td></tr><tr><td align='center'>De 6 à 10 ans inclus</td><td align='center'>40 jours</td><td align='center'>40 jours</td></tr><tr><td align='center'>De 11 à 15 ans inclus</td><td align='center'>50 jours</td><td align='center'>50 jours</td></tr><tr><td align='center'>De 16 à 20 ans inclus</td><td align='center'>60 jours</td><td align='center'>60 jours</td></tr><tr><td align='center'>De 21 à 24 ans inclus</td><td align='center'>70 jours</td><td align='center'>70 jours</td></tr><tr><td align='center'>De 25 à 29 ans inclus</td><td align='center'>80 jours</td><td align='center'>80 jours</td></tr><tr><td align='center'>Plus de 30 ans</td><td align='center'>90 jours</td><td align='center'>90 jours</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maintien de salaire. – Indemnités quotidiennes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225332",
                "cid": "KALIARTI000033225332",
                "num": "4.2.7",
                "intOrdre": 8388592,
                "content": "<p align='center'><br/>Définition</p><p align='left'><br/>Elle a pour objet le versement d'indemnités journalières au salarié en incapacité totale temporaire de travail. Elle est payée en complément des prestations en espèces versées par la sécurité sociale au titre de l'assurance maladie, accident de travail ou de trajet, maladie de longue durée ou maladie professionnelle.<br/>Est considéré comme atteint d'une incapacité temporaire et totale le salarié qui se trouve dans l'obligation de cesser son activité à la suite d'un accident ou d'une maladie, et bénéficie à ce titre du versement des indemnités journalières de la sécurité sociale, au titre de l'assurance maladie ou de la législation sur les accidents du travail et maladies professionnelles.</p><p align='center'><br/>Montant</p><p align='left'><br/>Le montant des prestations s'élève à 70 % du traitement de base, sous déduction des prestations versées par la sécurité sociale. Le versement intervient à l'issue de la période de maintien de salaire.</p><p align='center'><br/>Franchise</p><p align='left'><br/>Les salariés de moins de 2 ans d'ancienneté dans la branche et de moins de 1 an d'ancienneté dans l'entreprise bénéficieront de cette présente garantie après application d'une franchise de 180 jours continus.<br/>La franchise court pendant la période continue d'arrêt de travail et débute au 1er jour de cette période. Il est précisé que pour le salarié qui a commencé à bénéficier du paiement des indemnités journalières, une reprise du travail inférieure à 2 mois n'entraîne qu'une suspension du paiement sans application d'un nouveau délai de carence pour autant que le nouvel arrêt de travail résulte de la même affection ou du même accident et que le salarié en apporte la preuve.</p><p align='center'><br/>Temps partiel thérapeutique</p><p align='left'><br/>Le salarié en situation de temps partiel thérapeutique sera indemnisé par l'organisme assureur en complément des prestations versées par la sécurité sociale.<br/>Il sera fait un calcul entre le salaire que reçoit l'assuré en tant que travailleur actif et l'indemnité qu'il reçoit en tant que salarié en arrêt total d'activité pour raison de santé.<br/>Le montant de l'indemnité totale reçu par le salarié en état de temps partiel thérapeutique sera calculé sur la base du prorata entre les deux montants ci-dessus calculés au prorata de son taux d'activité.</p><p align='center'><br/>Durée de paiement</p><p align='left'><br/>L'indemnité journalière cesse au plus tard :<br/>– dès la fin du versement des indemnités journalières par la sécurité sociale ;<br/>– au 1 095e jour d'arrêt de travail ;<br/>– à la date d'attribution d'une pension d'invalidité par la sécurité sociale ;<br/>– à la date d'effet de la liquidation des droits au titre de l'assurance vieillesse de la sécurité sociale ;<br/>– à la date de reprise du travail ;<br/>– en cas de décès, au jour du décès.</p><p align='center'><br/>Clause de plafonnement</p><p align='left'><br/>En tout état de cause, le total des sommes perçues par le salarié au titre des prestations en « espèces » de la sécurité sociale, du maintien de salaire par son employeur, du présent régime de prévoyance et des sommes versées au titre de la législation sur le chômage, ou d'une reprise d'activité à temps partiel ne peut être supérieur au salaire net d'activité calculé en fonction du salaire de référence servant de base au calcul des prestations, éventuellement revalorisé.</p><p align='center'><br/>Modification du régime général</p><p align='left'><br/>En cas de modifications des dispositions du régime général de la sécurité sociale, le comité paritaire de gestion proposera, dans les meilleurs délais, la rédaction d'un avenant à soumettre aux parties signataires du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie incapacité de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225333",
                "cid": "KALIARTI000033225333",
                "num": "4.2.8",
                "intOrdre": 8912879,
                "content": "<p align='center'><br/>Définition</p><p align='left'><br/>La garantie a pour objet le paiement d'une rente lorsque le salarié (ou l'ancien salarié s'il a été licencié depuis le début de son arrêt de travail) est considéré comme atteint d'une invalidité et perçoit de la sécurité sociale une pension d'invalidité de 1re, 2e ou 3e catégorie, ou une rente d'accident du travail ou de maladie professionnelle avec un taux d'incapacité au moins égal à 33 %.</p><p align='center'><br/>Montant</p><p align='left'><br/>Lorsque le salarié (ou l'ancien salarié s'il a été licencié depuis le début de son arrêt de travail) perçoit une rente d'invalidité par la sécurité sociale, la garantie invalidité prévoit le versement d'une rente dont le montant est fixé comme suit :<br/>– 70 % du traitement de base sous déduction des prestations versées par la sécurité sociale pour les invalides de 2e et 3e catégorie ;<br/>– 42 % du traitement de base sous déduction des prestations versées par la sécurité sociale pour les invalides de 1re catégorie.<br/>En cas d'incapacité résultant d'un accident du travail ou de trajet ou d'une maladie professionnelle dans le cadre de l'entreprise, si le taux d'incapacité déterminé par la sécurité sociale est :<br/>– égal ou supérieur à 66 %, le montant de la rente est identique à celui versé aux invalides de 2e ou 3e catégorie ;<br/>– égal ou supérieur à 33 % et inférieur à 66 %, le montant de la rente est identique à celui versé aux invalides de la 1re catégorie ;<br/>– inférieur à 33 %, aucune rente n'est due.</p><p align='center'><br/>Durée du paiement</p><p align='left'><br/>La rente d'invalidité est servie dès la notification de l'état d'invalidité par la sécurité sociale, pendant toute la durée de l'invalidité de l'assuré.<br/>Elle cesse au plus tard :<br/>– à la date à laquelle l'intéressé peut prétendre à sa retraite à taux plein de la pension vieillesse de la sécurité sociale ;<br/>– à la date où l'assuré cesse de percevoir une rente d'invalidité de la sécurité sociale ;<br/>– à la date où le taux d'incapacité accident du travail ou maladie professionnelle devient inférieur à 33 % ;<br/>– en cas de décès, au jour du décès.</p><p align='center'><br/>Clause de plafonnement</p><p align='left'><br/>En tout état de cause, le cumul des sommes reçues au titre des prestations en « espèces » de la sécurité sociale, du maintien de salaire par l'employeur, de tous autres revenus salariaux, du présent régime de prévoyance et des sommes versées au titre de la législation sur le chômage, ou d'une reprise d'activité à temps partiel ne peuvent conduire le salarié à percevoir plus que son revenu net d'activité calculé en fonction du salaire de référence servant de base au calcul des prestations éventuellement revalorisé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie invalidité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225334",
                "cid": "KALIARTI000033225334",
                "num": "4.3",
                "intOrdre": 9437166,
                "content": "<p align='left'><br/>Le régime de base obligatoire commun à l'ensemble des salariés est complété pour le personnel cadre par les garanties suivantes :<br/>Dans ce cas, les prestations définies ci-après s'ajoutent au régime de base obligatoire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions spécifiques aux cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225335",
                "cid": "KALIARTI000033225335",
                "num": "4.3.1",
                "intOrdre": 9961453,
                "content": "<p align='left'><br/>En cas de décès du salarié, les prestations sont versées au conjoint survivant (ou par extension au partenaire lié par un Pacs) tel que défini ci-après.</p><p align='center'><br/>Définition du conjoint</p><p align='left'><br/>Sont assimilés au conjoint les partenaires liés par un Pacs, tels que définis ci-après :<br/>Le conjoint est l'époux ou l'épouse du salarié non divorcé, ni séparé de corps judiciairement.<br/>Le partenaire lié par un Pacs est la personne ayant conclu avec une autre personne une convention solennelle (pacte civil de solidarité) ayant pour but d'organiser leur vie commune, selon les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006428462&dateTexte=&categorieLien=cid'>dispositions de l'article 515-1 du code civil</a>. Les signataires d'un Pacs sont désignés par le terme de partenaires.</p><p align='center'><br/>Montant</p><p align='left'><br/>La garantie a pour objet le versement, en cas du décès du salarié, d'une rente temporaire et d'une rente viagère au conjoint survivant, ou à défaut au partenaire lié par un Pacs du salarié décédé :<br/>– rente temporaire de conjoint égale à 16 % du traitement de base limité aux tranches A et B. Le montant de rente annuel ne peut être inférieur à 4 000 € ;<br/>– rente viagère de conjoint égale à 12 % du traitement de base limité aux tranches A et B. Le montant de rente annuel ne peut être inférieur à 3 000 €.</p><p align='center'><br/>Durée du paiement</p><p align='left'><br/>La rente temporaire est servie à partir du premier jour du trimestre civil suivant le décès du salarié et jusqu'à l'âge légal d'ouverture du droit à la pension de retraite du bénéficiaire.<br/>La rente viagère est versée jusqu'au décès du bénéficiaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie rente de conjoint survivant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225337",
                "cid": "KALIARTI000033225337",
                "num": "4.4",
                "intOrdre": 10485740,
                "content": "<p align='left'><br/>Les prestations périodiques en cours de service, ainsi que le traitement de base servant au calcul des garanties décès maintenus pour les salariés en arrêt de travail, peuvent être revalorisés annuellement.<br/>Les revalorisations sont déterminées, chaque année, dans le cadre du régime de prévoyance de la branche, sur la base de propositions faites par le comité paritaire de gestion. Ces propositions sont soumises au conseil d'administration de chaque organisme assureur recommandé respectivement pour chacune des garanties qu'il assure afin que ledit conseil d'administration se prononce sur le montant de ces revalorisations des prestations versées.<br/>Les revalorisations de prestations seront attribuées à tous les anciens salariés invalides de la même façon et au même niveau que pour tous les invalides même si leur entreprise venait à disparaître (liquidation).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation des prestations en cours de service"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225338",
                "cid": "KALIARTI000033225338",
                "num": "5",
                "intOrdre": 11010027,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Cotisations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225339",
                "cid": "KALIARTI000033225339",
                "num": "5.1",
                "intOrdre": 11534314,
                "content": "<p align='left'><br/>Les prestations prévoyance sont assurées en contrepartie du paiement d'une cotisation assise sur la rémunération brute de chaque salarié telle qu'elle est retenue pour le calcul de l'assiette des cotisations de la sécurité sociale limitée aux tranches A et B du salaire.<br/>Le comité paritaire de gestion de la branche fera le point, chaque année, sur l'équilibre du régime conventionnel et de ses évolutions.<br/>La cotisation globale destinée au financement du régime de prévoyance est fixée comme suit.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Assiette des cotisations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038322936",
                "cid": "KALIARTI000033225340",
                "num": "5.2",
                "intOrdre": 12058601,
                "content": "<p align='left'>La charge de cotisation du régime doit être répartie comme suit :</p><p align='left'>En tranche A :<br/>\n– 70 % pour l'employeur ;<br/>\n– 30 % pour le salarié.</p><p align='left'>En tranche B :<br/>\n– 50 % pour l'employeur ;<br/>\n– 50 % pour le salarié.</p><p align='center'>Personnel non cadre</p><center><table border='1'><tbody><tr><th></th><th colspan='3'>TA</th><th colspan='4'>TB</th></tr><tr><td align='center'>Garantie</td><td align='center'>Employeur</td><td align='center'>Salarié</td><td align='center'>Total TA</td><td align='center'>Employeur</td><td align='center'>Salarié</td><td align='center'>Total TB</td></tr><tr><td align='center'>Décès/ PTIA/ frais d'obsèques</td><td align='center'>0,10 %</td><td align='center'>0,0 %</td><td align='center'>0,10 %</td><td align='center'>0,052 %</td><td align='center'>0,048 %</td><td align='center'>0,10 %</td></tr><tr><td align='center'>Maintien de salaire</td><td align='center'>0,39 %</td><td align='center'>0,0 %</td><td align='center'>0,39 %</td><td align='center'>0,39 %</td><td align='center'>0,0 %</td><td align='center'>0,39 %</td></tr><tr><td align='center'>Incapacité de<br/>\n\t\t\ttravail-invalidité</td><td align='center'>0,103 %</td><td align='center'>0,297 %</td><td align='center'>0,40 %</td><td align='center'>0,0 %</td><td align='center'>0,40 %</td><td align='center'>0,40 %</td></tr><tr><td align='center'>Rente éducation</td><td align='center'>0,10 %</td><td align='center'>0,0 %</td><td align='center'>0,10 %</td><td align='center'>0,053 %</td><td align='center'>0,047 %</td><td align='center'>0,10 %</td></tr><tr><td align='center'>Taux global</td><td align='center'>0,693 %</td><td align='center'>0,297 %</td><td align='center'>0,99 %</td><td align='center'>0,495 %</td><td align='center'>0,495 %</td><td align='center'>0,99 %</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Personnel non cadre"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038322934",
                "cid": "KALIARTI000033225341",
                "num": "5.3",
                "intOrdre": 12582888,
                "content": "<p align='left'>La charge de cotisation du régime doit être répartie comme suit :</p><p align='left'>En tranche A :<br/>\n– 80 % pour l'employeur ;<br/>\n– 20 % pour le salarié.</p><p align='left'>En tranche B :<br/>\n– 50 % pour l'employeur ;<br/>\n– 50 % pour le salarié.</p><p align='center'>Personnel cadre</p><center><table border='1'><tbody><tr><th></th><th colspan='3'>TA</th><th colspan='4'>TB</th></tr><tr><td align='center'>Garantie</td><td align='center'>Employeur</td><td align='center'>Salarié</td><td align='center'>Total TA</td><td align='center'>Employeur</td><td align='center'>Salarié</td><td align='center'>Total TB</td></tr><tr><td align='center'>Décès/ PTIA/ frais d'obsèques</td><td align='center'>0,36 %</td><td align='center'>0,0 %</td><td align='center'>0,36 %</td><td align='center'>0,055 %</td><td align='center'>0,305 %</td><td align='center'>0,36 %</td></tr><tr><td align='center'>Maintien de salaire</td><td align='center'>0,45 %</td><td align='center'>0,0 %</td><td align='center'>0,45 %</td><td align='center'>0,45 %</td><td align='center'>0,0 %</td><td align='center'>0,45 %</td></tr><tr><td align='center'>Incapacité de<br/>\n\t\t\ttravail-invalidité</td><td align='center'>0,315 %</td><td align='center'>0,415 %</td><td align='center'>0,73 %</td><td align='center'>0,0 %</td><td align='center'>0,73 %</td><td align='center'>0,73 %</td></tr><tr><td align='center'>Rente éducation</td><td align='center'>0,20 %</td><td align='center'>0,0 %</td><td align='center'>0,20 %</td><td align='center'>0,20 %</td><td align='center'>0,0 %</td><td align='center'>0,20 %</td></tr><tr><td align='center'>Rente de conjoint</td><td align='center'>0,33 %</td><td align='center'>0,0 %</td><td align='center'>0,33 %</td><td align='center'>0,33 %</td><td align='center'>0,0 %</td><td align='center'>0,33 %</td></tr><tr><td align='center'>Taux global</td><td align='center'>1,655 %</td><td align='center'>0,415 %</td><td align='center'>2,07 %</td><td align='center'>1,035 %</td><td align='center'>1,035 %</td><td align='center'>2,07 %</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Personnel cadre"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225342",
                "cid": "KALIARTI000033225342",
                "num": "6",
                "intOrdre": 13107175,
                "content": "<p align='left'><br/>Il n'existe aucune exclusion en décès comme en arrêt de travail à l'exception de la guerre étrangère, du risque nucléaire et du meurtre par le(s) bénéficiaire(s) ou le suicide volontaire s'il survient au cours de la première année d'affiliation au régime. La définition de la guerre étrangère sera qu'il y a guerre à partir du moment où soit l'Etat français, soit un Etat belligérant contre la France aura formulé une déclaration de guerre officielle. Sont également exclus les cas où le salarié aurait pris une part active dans une guerre n'ayant pas de lien avec l'Etat français. Par contre, la garantie sera accordée dans les cas du fait de guerre civile ou étrangère lors de déplacement de nature professionnelle ou personnelle, si l'Etat français n'est pas un des belligérants, et si le salarié n'y a pris aucune part active.<br/>En cas de meurtre reconnu par une décision de justice ayant acquis autorité de la chose jugée par le(s) bénéficiaire(s), ce dernier est déchu dans ses droits et les sommes dues au titre du présent régime au meurtrier sont versées automatiquement au(x) bénéficiaire(s) suivant(s) tel(s) que prévu(s) dans la clause bénéficiaire remplie par le salarié décédé ou en application de la clause bénéficiaire type.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Exclusions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225343",
                "cid": "KALIARTI000033225343",
                "num": "7",
                "intOrdre": 13631462,
                "content": "<p align='left'><br/>Les garanties cessent en cas de rupture du contrat de travail du salarié, excepté pour les bénéficiaires de l'article 7 de la loi Evin, ceux de l'article 7.1 et dans le cadre du dispositif du maintien des garanties exposé à l'article 8 ci-dessous.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions de cessation des garanties en cas de rupture du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225344",
                "cid": "KALIARTI000033225344",
                "num": "8",
                "intOrdre": 14155749,
                "content": "<p align='left'><br/>Les garanties prévoyance sont maintenues, conformément aux dispositions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549127&dateTexte=&categorieLien=cid'>article L. 911-8 du code de la sécurité sociale</a>, au profit des anciens salariés pris en charge par le régime d'assurance chômage.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maintien des garanties après la rupture du contrat de travail. – Portabilité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225346",
                "cid": "KALIARTI000033225346",
                "num": "9",
                "intOrdre": 14680036,
                "content": "<p align='left'><br/>Le bénéfice des garanties du présent accord est suspendu de plein droit pour les salariés dont le contrat de travail est suspendu.<br/>Toutefois, les garanties en vigueur sont maintenues au profit des salariés dont le contrat de travail est suspendu pour la période au titre de laquelle ils bénéficient d'un maintien de salaire, total ou partiel, ou d'indemnités journalières complémentaires financées au moins pour partie par l'employeur.<br/>Dans ce cas, l'employeur verse la même contribution que pour les salariés actifs pendant toute la période de suspension du contrat de travail rémunérée ou indemnisée. Parallèlement, le salarié doit obligatoirement continuer à acquitter sa propre part de cotisations.<br/>Dans les autres cas de suspension comme par exemple pour congés sans solde non visés dans les dispositions précédentes (notamment congé sabbatique, congé pour création d'entreprise), les salariés ne bénéficieront pas du maintien du bénéfice du régime de prévoyance.<br/>Dans le cas où les garanties sont suspendues, la suspension intervient à la date de la cessation de l'activité professionnelle dans l'entreprise adhérente et s'achève dès la reprise effective du travail par l'intéressé.<br/>Pendant la période de suspension des garanties, aucune cotisation n'est due au titre du salarié concerné, sauf cas explicité ci-dessus.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions de suspension des garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225347",
                "cid": "KALIARTI000033225347",
                "num": "10",
                "intOrdre": 15204323,
                "content": "<p align='left'><br/>Selon le <a href='/affichTexte.do?cidTexte=JORFTEXT000029892881&categorieLien=cid'>décret n° 2014-1498 du 11 décembre 2014</a>, les partenaires sociaux attribuent 2 % de la cotisation globale de prévoyance à ce poste. La branche gérera chaque année l'affectation de ces 2 %. Ils seront attribués à trois types d'actions, le paiement par l'organisme recommandé de droits non contributifs, des actions sociales et de la prévention dans la limite des fonds disponibles.<br/>Le contrat d'assurance souscrit par une entreprise auprès d'un ou plusieurs autres organismes que ceux recommandés prévoit le versement de 2 % de la cotisation brute totale aux organismes recommandés. Ils seront affectés au haut degré de solidarité de la branche. Il s'agit d'une clause substantielle dudit contrat, contribuant à l'effectivité de l'application de la convention collective.<br/>A cet effet, la branche mandate les organismes recommandés pour recevoir ces 2 %.<br/>La gestion du fonds du haut degré de solidarité est donc confiée par les partenaires sociaux aux organismes assureurs recommandés. En pratique, les parties conviennent toutefois que la cotisation de 2 % sera appelée uniquement par KLESIA Prévoyance qui assurera également la gestion dudit fonds, en tant qu'apériteur du régime de prévoyance de la branche.<br/>A cet effet, l' (les) organisme(s) assureur(s) choisi(s) par l'entreprise lui fournit (issent) une attestation confirmant ce versement à (aux) organisme(s) recommandé(s).<br/>Toutes les actions votées dans le cadre du haut degré de solidarité par la branche s'imposent à toutes les entreprises y compris celles non assurées auprès des organismes recommandés par la branche.<br/>Le fonds a pour objet principal de consentir, dans la limite de ses disponibilités, des financements de droits non contributifs, d'action sociale et d'actes de prévention.<br/>Les actions sociales sont des aides à titre exceptionnel et ponctuel, au profit de salariés dont la situation psycho-sociale et financière le justifie.<br/>Eventuellement, à titre complémentaire et dans la limite des disponibilités du fonds, des actions en vue de la prévention santé des salariés, de la protection de leurs proches et de leur patrimoine pourront être prévues.<br/>Un règlement complémentaire définit le fonctionnement du fonds social et du fonds de prévention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Haut degré de solidarité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225349",
                "cid": "KALIARTI000033225349",
                "num": "11",
                "intOrdre": 15728610,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Gestion et suivi du régime"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225350",
                "cid": "KALIARTI000033225350",
                "num": "11.1",
                "intOrdre": 16252897,
                "content": "<p align='left'><br/>Dans le cadre de la mutualisation et pour favoriser la diffusion et l'application optimale des garanties, les partenaires sociaux ont, dans le cadre d'une procédure de mise en concurrence, recommandé en tant qu'assureurs et gestionnaires des garanties les organismes suivants :<br/>– pour les garanties décès, maintien de salaire et incapacité de travail-invalidité : KLESIA Prévoyance, institution de prévoyance régie par le <a href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, 4, rue Georges-Picquart, 75017 Paris ;<br/>– pour les garanties rentes de conjoint et rente éducation : l'organisme commun des institutions de rentes et de prévoyance (dit OCIRP), union d'institutions de prévoyance régie par le code de la sécurité sociale, 17, rue de Marignan, 75008 Paris.<br/>KLESIA Prévoyance gère la garantie rente éducation et la rente de conjoint, au nom et pour le compte de l'OCIRP dont elle est membre.<br/>Ces organismes assureurs proposent un contrat conforme aux dispositions du présent accord. L'adhésion des entreprises à ce contrat permet la mutualisation des risques au niveau de la branche par l'application d'un tarif unique à l'ensemble des entreprises et l'accès au fonds de mutualisation destiné à financer les actions de prévention et l'action sociale destinées à l'ensemble des salariés de la branche et pour les salariés, ou anciens salariés des entreprises assurées chez l'organisme recommandé, la mutualisation des fonds destinés au financement partiel ou total de cotisations pour certaines prestations.<br/>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>dispositions de l'article L. 912-1 du code de la sécurité sociale</a>, ces organismes ne peuvent refuser l'adhésion d'une entreprise relevant du champ d'application de la convention collective des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997.<br/>Le choix des organismes assureurs recommandés fait l'objet d'un réexamen par les partenaires sociaux au plus tard tous les 5 ans.<br/>Les partenaires sociaux se réunissent au plus tard six mois avant l'expiration du délai de cinq ans. Afin de faciliter le travail d'analyse des partenaires sociaux, l'organisme assureur ou les organismes assureurs recommandés présentent dans un rapport consolidant sur la période de 5 ans considérée les rapports et informations relatifs au suivi du régime, un document retraçant l'évolution du régime en ce qui concerne les cotisations, les prestations et la sinistralité au cours des 5 années précédentes, ainsi que les conditions de mise en œuvre des droits non contributifs.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Recommandation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225354",
                "cid": "KALIARTI000033225354",
                "num": "11.2",
                "intOrdre": 16777184,
                "content": "<p align='left'><br/>Pour l'ensemble des garanties définies dans le présent accord, les modalités de fonctionnement font l'objet de dispositions spécifiques inscrites dans une convention de mise en œuvre et dans une convention financière conclues entre les signataires du présent accord et les organismes recommandés ci-après. Une convention de gestion qui garantit une bonne gestion administrative pour les adhérents complète les deux précédentes citées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conventions de mise en œuvre, financière et de gestion administrative du régime prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225355",
                "cid": "KALIARTI000033225355",
                "num": "11.3",
                "intOrdre": 17301471,
                "content": "<p align='left'><br/>Le suivi, l'interprétation et la mise en œuvre du présent régime de prévoyance sont assurés par un comité paritaire de gestion composé :<br/>– d'un collège « salariés » comprenant un représentant titulaire et un représentant suppléant pour chacune des organisations syndicales ;<br/>– d'un collège « employeurs » composé du même nombre total de représentants.<br/>Chaque collège dispose du même nombre de voix.<br/>Le comité paritaire de gestion assure un suivi du régime et, pour ce faire, il peut solliciter l'assistance d'un actuaire-conseil. La branche sera destinataire chaque année des comptes de résultat des contrats souscrits auprès des organismes assureurs recommandés.<br/>En fonction des constats et au regard notamment du rapport ainsi transmis par les organismes assureurs recommandés, la branche peut proposer l'aménagement des dispositions du contrat de prévoyance.<br/>Le comité paritaire de gestion sera également chargé, en relation avec les organismes recommandés, d'instruire et d'arbitrer tout litige ou difficulté d'interprétation intervenant dans l'application du régime.<br/>Au moins tous les 5 ans en application de la législation sur les recommandations, et à chaque fois qu'elle le souhaitera, la branche se posera la question de savoir si elle veut conserver le ou les organismes assureurs recommandés, et si non une nouvelle procédure de mise en concurrence sera envisagée.<br/>Le comité paritaire de gestion se réunit au moins une fois par an. Il examine chaque année le compte de résultat du contrat présenté par les deux organismes assureurs recommandés. Ce comité paritaire de gestion a la possibilité de proposer à la commission mixte paritaire tout aménagement des prestations et/ou des cotisations.<br/>A cet effet, les organismes assureurs recommandés communiquent à ce comité paritaire de gestion les documents financiers, ainsi que leur analyse commentée, nécessaires à ses travaux au plus tard le 30 juin suivant la clôture de l'exercice ainsi que les informations et documents complémentaires qui pourraient s'avérer utiles.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suivi du régime de prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225356",
                "cid": "KALIARTI000033225356",
                "num": "11.4",
                "intOrdre": 17825758,
                "content": "<p align='left'><br/>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>dispositions des articles L. 912-1 et suivants du code de la sécurité sociale</a>, les dispositions du présent accord feront l'objet, au moins tous les 5 ans, d'un réexamen par les partenaires sociaux.<br/>Le travail de réexamen devra commencer au minimum 6 mois avant la date d'expiration du délai de 5 ans.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Réexamen des conditions de la mutualisation des risques"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033225358",
                "cid": "KALIARTI000033225358",
                "num": "12",
                "intOrdre": 18350045,
                "content": "<p align='left'><br/>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745704&dateTexte=&categorieLien=cid'>dispositions des articles L. 932-6 du code de la sécurité sociale</a>, <a href='/affichCode.do?cidTexte=LEGITEXT000006073984&dateTexte=&categorieLien=cid'>L. 141-4 du code des assurances</a> et <a href='/affichCode.do?cidTexte=LEGITEXT000006074067&dateTexte=&categorieLien=cid'>L. 221-6 du code de la mutualité</a>, les organismes assureurs remettent à l'entreprise une notice d'information.<br/>La notice d'information est détaillée. Elle définit les garanties prévues par le contrat, leurs conditions d'entrée en vigueur, les formalités à accomplir en cas de sinistre, les clauses édictant des nullités, les déchéances, les exclusions ou les limitations de garantie ainsi que les délais de prescription.<br/>L'organisme assureur ne peut se limiter à la simple remise d'un exemplaire des conditions générales valant notice d'information.<br/>Lorsque des modifications sont apportées aux droits et obligations des assurés, l'organisme assureur remet à l'entreprise, trois mois au moins avant la date de leur entrée en vigueur, une nouvelle notice d'information.<br/>Les entreprises transmettent un exemplaire de cette notice d'information à chaque salarié assuré et à tout nouvel embauché.<br/>Les salariés sont informés préalablement et individuellement, selon la même méthode, de toutes modifications de leurs droits et obligations.</p><p align='center'><br/>Entrée en vigueur. – Formalités de dépôt</p><p align='left'><br/>Le présent accord fera l'objet des formalités de dépôt requises par la loi et de la procédure d'extension conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-15 du code du travail</a> et de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745466&dateTexte=&categorieLien=cid'>article L. 911-3 du code de la sécurité sociale</a>.<br/>Les partenaires sociaux signataires du présent accord ont décidé d'un commun accord que cet accord pourra à tout moment être révisé ou dénoncé en respectant la procédure prévue respectivement par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>L. 2261-7</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901786&dateTexte=&categorieLien=cid'>L. 2261-8</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>L. 2261-9 à L. 2261-12</a> du code du travail, avec un préavis de 6 mois.<br/>De nouvelles négociations devront être engagées dans les 3 mois suivant la signification de la dénonciation.<br/>L'accord dénoncé continue à produire effet jusqu'à l'entrée en vigueur du nouvel accord qui lui est substitué ou, à défaut, pendant une durée de 1 an à compter de l'expiration du préavis de 6 mois.<br/>Le présent accord est conclu pour une durée indéterminée. Il prendra effet le premier jour du trimestre civil qui suit la date de publication de l'arrêté d'extension au Journal officiel.<br/>Les parties signataires conviennent de demander l'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Information des salariés"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033225367"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 12 du 7 avril 2016 modifiant l'avenant n° 11 du 8 décembre 2011 relatif au champ d'application",
            "id": "KALITEXT000033028499"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033028502",
                "cid": "KALIARTI000033028502",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Vu l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901662&dateTexte=&categorieLien=cid'>article L. 2222-1 du code du travail</a> relatif à la détermination du champ d'application des conventions et accords collectifs ;<br/>Vu l'avenant n° 11 à la convention collective susdésignée, signé le 8 décembre 2011, portant sur la mise en conformité du champ d'application,<br/>Les partenaires sociaux de la branche, réunis en commission mixte paritaire en date du 3 février 2016, sont convenus, par le présent avenant, de préciser et de remplacer les définitions du champ d'application professionnel de chaque secteur de la branche, tels qu'indiquées dans l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025627338&categorieLien=cid'>avenant n° 11 du 8 décembre 2011</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033028506",
                "cid": "KALIARTI000033028506",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'article 1er de l'avenant n° 11 du 8 décembre 2011 avait pour objet de modifier l'article 1.1 de la convention collective. <br/>Le présent avenant a pour objet de modifier et remplacer, à compter de sa date d'entrée en vigueur, l'article 1.1 B dans ses alinéas 3 à 5, inclus dans l'article 1er de l'avenant n° 11 du 8 décembre 2011, par les dispositions ci-dessous : <br/>« Pour le secteur 1. – Fleuristes. Les entreprises ou établissements visés sont ceux dont l'activité principale repose sur le commerce de vente de détails de végétaux d'intérieur (fleurs coupées, plantes, compositions florales, bouquets secs …), d'extérieur (arbustes d'ornement, arbres, plantes à massifs …) et de produits et d'accessoires liés (pots, articles de décoration, engrais …). Ces entreprises ou établissements sont notamment répertoriés aux codes NAF 47.76 Z et NAFA 47. 76Z. P commerce de détail de fleurs, plantes, graines, engrais, animaux de compagnie et aliments pour ces animaux en magasin spécialisé, et NAF 47. 89Z, autres commerces de détail sur éventaires et marchés, associés à la nomenclature CPF (codification des produits française) 47.00.77 commerce de détails de fleurs, plantes et graines. <br/>Pour le secteur 2. – Vente au détail d'animaux, d'aliments et de produits pour animaux de compagnie. Les entreprises ou établissements visés sont ceux dont l'activité principale repose sur le commerce de vente de détails d'animaux vivants de compagnie, d'articles destinés à leur entretien et leur bien-être (aliments, produits sanitaires, de confort, cages, aquarium …). Ces entreprises ou établissement sont notamment répertoriés aux codes NAF 47.76 Z, commerces de détail de fleurs, plantes, graines, engrais, animaux de compagnie et aliments pour ces animaux en magasin spécialisé, et NAF 47. 89Z, autres commerces de détail sur éventaires et marchés, associés à la nomenclature CPF (codification des produits française) 47.00.79 commerce de détails d'animaux de compagnie et d'aliments pour animaux de compagnie. <br/>Pour le secteur 3. – Services aux animaux de compagnie. Les entreprises, établissements, ou associations visés, sont ceux dont l'activité principale repose sur l'accomplissement de services de dressage, d'éducation, d'éducateur-comportementaliste, de présentation au public, promenade sans hébergement, d'entraînement, d'utilisation sportive, de transport d'animaux de compagnie, d'hébergement (chenils, pensions, refuges, fourrières …), d'entretien d'animaux de compagnie, d'opérations d'élevage et de soins d'animaux de compagnie (nourrissage, soins courants et paramédicaux hors soins vétérinaires, entretien, reproduction …), ainsi que l'accomplissement de services de secours et protection, capture, hébergement, entretien et placement d'animaux de compagnie en vue de leur adoption. Ces entreprises, établissements ou structures associatives sont notamment répertoriés aux codes NAFA 96. 09Z. P, entreprises artisanales de toilettage de chiens et chats, NAF 96. 09Z, services aux animaux familiers, associés à la nomenclature CPF (codification des produits française) 96.09.11 services pour animaux familiers, hébergement, soins, dressage. <br/>Les codes NAF ou NAFA ci-dessus n'ont qu'un caractère indicatif. Seule l'activité principale réellement exercée par une structure permet de déterminer si elle relève ou non du champ d'application de la convention collective des fleuristes, de la vente et des services des animaux familiers, sous réserve de ne pas être déjà couverte par le champ d'application d'une autre convention collective. » <br/>Les autres dispositions de l'article 1er de l'avenant n° 11 du 8 décembre 2011, ainsi que celles relatives aux articles 2 et 3 dudit avenant n° 11 demeurent inchangées et s'appliquent au présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modifications de l'article 1er de l'avenant n° 11 du 8 décembre 2011"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033028512",
                "cid": "KALIARTI000033028512",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant est conclu à durée indéterminée et prendra effet le lendemain du jour suivant la parution de son arrêté d'extension au Journal officiel.<br/>Sous réserve du respect des conditions de validité telles qu'énoncées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901688&dateTexte=&categorieLien=cid'>article L. 2232-6 du code du travail</a>, le présent accord fera l'objet de la procédure relative au dépôt et à la demande d'extension, conformément aux dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031985464"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031915666"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030440789"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030429186"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358524"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149193"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028319328"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028216945"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027886531"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027886547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027886555"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027751031"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027627621"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027291960"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695832"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695882"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025627338"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591234"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052766"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024977768"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024891902"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024891909"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024401278"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023801230"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023759060"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023589792"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023590233"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023375105"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022839840"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022017920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022017943"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944550"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944565"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021029493"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020898479"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019906595"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019906599"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019022230"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018562875"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017579913"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668587"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668601"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668589"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668599"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668603"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668613"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668615"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668619"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668609"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668611"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668617"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668621"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 juin 2003 relatif à la mise en place d'une commission paritaire santé au travail et prévention des risques professionnels (CPNSTRP)",
            "id": "KALITEXT000005668623"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Mise en place de la commission paritaire nationale de santé au travail et prévention des risques professionnels",
                "id": "KALISCTA000005712103",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822805",
                    "cid": "KALIARTI000005822805",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les partenaires sociaux décident de la création d'une commission paritaire nationale de la santé au travail et prévention des risques professionnels. Cette commission peut s'adjoindre les compétences multiples et nécessaires pour garantir la prévention et le suivi de la santé au travail des salariés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Attributions de la commission nationale",
                "id": "KALISCTA000005712104",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822806",
                    "cid": "KALIARTI000005822806",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La commission prévue ci-dessus a pour mission la mise en oeuvre et le suivi du présent accord. Dans ce cadre, la commission nationale doit notamment :</p><p>- préciser et évaluer par métier et par poste et/ou unité de travail les risques spécifiques identifiés dans les entreprises de la branche professionnelle. Cette liste constitue un socle minimum et obligatoire pour la définition de préconisations adaptées.</p><p>A titre d'exemples :</p><p>- mettre en place des surveillances médicales spéciales qui seraient nécessaires (1) ;</p><p>- mettre en place des dispositions particulières pour les personnels temporaires ou intérimaires ;</p><p>- établir un rapport annuel sur la santé au travail et la prévention des risques professionnels. Ce rapport annuel dresse le bilan de la situation générale de la prévention des risques professionnels dans la branche et des actions de prévention menées au cours de l'année écoulée ;</p><p>- définir les grandes orientations et les priorités d'action en matière de préventions des risques professionnels dans le cadre de programmes triennaux de prévention. Ces actions seront définies en fonction du rapport annuel prévu à l'alinéa ci-dessus ;</p><p>- négocier les conventions d'objectifs de la sécurité sociale qui sont soumises aux services de la CNAM ou de la CRAM ;</p><p>- évaluer les actions de préventions menées dans la branche, tous les 3 ans ;</p><p>- procéder aux ajustements nécessaires provoqués par l'apparition de risques nouveaux, en déhors de cette périodicité.</p><p><font color='#808080' size='1'><em>(1) Tiret étendu sous réserve de l'application des dispositions des articles R. 241-48-I et R. 241-50 du code du travail qui définissent précisément les cas dans lesquels une surveillance médicale spéciale s'impose (arrêté du 7 juin 2004, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Fonctionnement et moyens de la commission nationale santé au travail",
                "id": "KALISCTA000005712105",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822808",
                    "cid": "KALIARTI000005822808",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>3.1. Fonctionnement</p><p>La commission paritaire nationale santé au travail est présidée alternativement par le collège patronal et par le collège des organisations syndicales de salariés signataires du présent accord. La durée du mandat est de 2 ans.</p><p>Durant la première année de la mise en place du présent accord, les membres de la commission paritaire nationale santé au travail et prévention des risques professionnels se réunissent tous les trimestres afin d'examiner les conditions d'application de l'accord et éventuellement procéder aux ajustements nécessaires, notamment concernant l'identification des risques professionnels dans certains métiers ou postes de travail.</p><p>En outre, la commission nationale peut se réunir en tant que de besoin en cas d'apparition de risques nouveaux. Ces réunions exceptionnelles sont convoquées par le secrétariat de la commission assuré par l'ADPFA, à la demande d'au moins une organisation membre de la commission.</p><p>La commission se réunit une fois par an afin d'établir le rapport annuel prévu à l'article 2. Tous les 3 ans, elle adopte le programme triennal de prévention des risques professionnels. La réunion annuelle ainsi que la réunion triennale peuvent être précédées de journées préparatoires auxquelles participent les membres des commissions techniques nationales (Institut national de recherche et de sécurité pour la prévention des accidents du travail et maladie professionnelle), de la Caisse nationale de l'assurance maladie (CNAM) concernée ainsi que les outils nationaux de prévention : Agence nationale pour l'amélioration des conditions de travail (ANACT) et INRS.</p><p>3.2. Moyens</p><p>Le temps passé par les membres de la commission nationale aux différentes réunions est considéré comme temps de travail. Les conditions applicables au temps de négociations et aux frais de déplacements liés aux négociations sont celles fixées à l'article 1.4 de la convention collective nationale \" Fleuristes et animalier \".</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Date d'entrée en vigueur",
                "id": "KALISCTA000005712106",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822809",
                    "cid": "KALIARTI000005822809",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord entrera en vigueur au surlendemain de la date de parution au Journal officiel de l'arrêté d'extension.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Dépôt et extension",
                "id": "KALISCTA000005712107",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822810",
                    "cid": "KALIARTI000005822810",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>   Les parties signataires de l'accord conviennent d'en demander l'extension auprès du ministère du travail et des affaires sociales.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 4 du 22 octobre 2003 à l'accord prévoyance du 9 décembre 1997 relatif à la rente éducation ",
            "id": "KALITEXT000005668625"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Rente éducation",
                "id": "KALISCTA000005712108",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822812",
                    "cid": "KALIARTI000005822812",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le montant de la rente est fixé à 15 % du salaire de référence par enfant à charge jusqu'à son quinzième anniversaire et à 20 % de 15 à 18 ans sans condition ou 26 ans si poursuite d'études.<p></p><p></p>   Le montant des rentes est doublé lorsque l'enfant est ou devient orphelin de père et de mère.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Rentes en cours",
                "id": "KALISCTA000005712109",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822813",
                    "cid": "KALIARTI000005822813",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les rentes en cours de service seront calculées sur la base de ces nouvelles dispositions.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Revalorisation des rentes",
                "id": "KALISCTA000005712110",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822814",
                    "cid": "KALIARTI000005822814",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'OCIRP fixe les coefficients ainsi que la périodicité des revalorisations à appliquer aux prestations.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Date d'effet",
                "id": "KALISCTA000005712111",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822815",
                    "cid": "KALIARTI000005822815",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent avenant prendra effet au 1er janvier 2004.<p></p><p></p>   Fait à Paris, le 22 octobre 2003.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005822811",
                "cid": "KALIARTI000005822811",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les organisations professionnelles d'employeurs et les organisations représentatives des salariés de la branche des fleuristes et des services des animaux familiers, réunies en commission mixte paritaire, le 22 octobre 2003, ont décidé de procéder à la mise à jour de l'accord national du 9 décembre 1997 et au relèvement du niveau de la rente éducation assurée par l'OCIRP.<p></p> Préambule<p></p><p></p>   L'analyse des comptes de résultats des derniers exercices de cette garantie a conduit les partenaires sociaux à décider de l'amélioration du niveau de cette prestation à compter du 15e anniversaire du bénéficiaire. Ainsi l'article 4 de l'avenant n° 3 est supprimé et remplacé par les dispositions suivantes :<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 18 décembre 2003 de la CGT à l'avenant du 13 juin 2000 portant création d'un fonds de financement du paritarisme ",
            "id": "KALITEXT000005668627"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005822816",
                "cid": "KALIARTI000005822816",
                "num": null,
                "intOrdre": 42949,
                "content": "Montreuil, le 18 décembre 2003.<p></p><p></p>       Madame, Monsieur,<p></p><p></p>   Nous avons l'honneur de vous informer que notre fédération adhère à l'accord portant création d'un fonds de financement du paritarisme intervenu le 13 juin 2000 au sein de la convention collective des fleuristes et animaux familiers.<p></p><p></p>   Vous en remerciant d'en prendre bonne note,<p></p><p></p>   Veuillez agréer, Madame, Monsieur, l'expression de nos salutations distinguées.<p></p> Pour la fédération :<p></p> La secrétaire générale<p></p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 4 du 8 juillet 2004 à l'accord ARTT du 13 juin 2000 ",
            "id": "KALITEXT000005668629"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005712112",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822819",
                    "cid": "KALIARTI000005822819",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les 2 premiers alinéas de l'article 4.2 de l'accord national étendu signé le 13 juin 2000 (Heures supplémentaires. - Repos de remplacement équivalent) sont modifiés et remplacés par le texte suivant :<p></p><p></p>   (voir cet article)<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Contingent annuel conventionnel d'heures supplémentaires",
                "id": "KALISCTA000005712113",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822820",
                    "cid": "KALIARTI000005822820",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'article 4.1 de l'accord national étendu signé le 13 juin 2000 (contingent annuel d'heures supplémentaires) ainsi que l'article 1er de l'avenant n° 3 étendu signé le 15 février 2002 sont supprimés et remplacés par les dispositions suivantes :<p></p><p></p>   (voir cet article)<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Repos compensateur obligatoire ou légal",
                "id": "KALISCTA000005712114",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822821",
                    "cid": "KALIARTI000005822821",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les nouvelles dispositions de l'article L. 212-5-1 nouveau du code du travail relatif au seuil d'effectif applicable en matière de repos compensateur obligatoire ou légal reçoivent plein effet au regard des dispositions conventionnelles de la branche, et notamment au regard de l'article 7.2 C de la convention collective nationale.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Dispositions diverses",
                "id": "KALISCTA000005712115",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822822",
                    "cid": "KALIARTI000005822822",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les termes dans les conditions définies par la loi du 19 janvier 2000 de l'article 3.2 à l'intitulé traitement des heures de modulation de l'accord national du 23 mai 2000 étendu sont modifiés et remplacés par les termes suivants :<p></p><p></p>   (voir cet article)<p></p><p></p>   Toute référence conventionnelle uniquement à la loi du 19 janvier 2000 antérieure au présent avenant, en matière d'heures supplémentaires, contingent conventionnel, repos compensateur légal, doit être interprétée, à compter de la date d'effet du présent avenant, dans le sens de la modification apportée ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Impérativité du présent avenant",
                "id": "KALISCTA000005712116",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822823",
                    "cid": "KALIARTI000005822823",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent avenant est impératif dans la totalité de ses clauses, les accords collectifs d'entreprise ne pouvant y déroger que dans un sens plus favorable aux salariés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Entrée en vigueur et extension du présent avenant",
                "id": "KALISCTA000005712118",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822824",
                    "cid": "KALIARTI000005822824",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires demandent l'extension du présent avenant n° 4 à l'accord national étendu signé le 13 juin 2000 selon les dispositions et formalités prévues par les textes en vigueur.<p></p><p></p>   Les dispositions du présent avenant entreront en vigueur le premier jour du mois suivant la parution au Journal officiel de son arrêté d'extension.<p></p><p></p>   Fait à Paris, le 8 juillet 2004.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005822817",
                "cid": "KALIARTI000005822817",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article 3 du titre II de l'accord national du 13 juillet 2000, intitulé \" Révision. - Adaptation \", les partenaires sociaux réunis en commission mixte paritaire, le 8 juillet 2004, ont procédé à une nouvelle négociation afin d'examiner les conséquences des modifications intervenues suite à la parution de la loi n° 2003-47 du 17 janvier 2003 (JO du 18 janvier 2003) relative aux salaires, au temps de travail et au développement de l'emploi et de ses décrets subséquents.<p></p> Préambule<p></p><p></p>   Considérant que la majorité des entreprises couvertes par le champ d'application de la convention collective nationale des fleuristes et animaliers et ses divers accords et avenants sont des structures de petites tailles qui se trouvent confrontées :<p></p><p></p>   - à des difficultés de recrutement d'un personnel aux qualifications spécifiques ;<p></p><p></p>   - à s'adapter en permanence aux attentes croissantes des consommateurs nécessitant disponibilité en temps et organisation, et contraintes d'ouverture .. ;<p></p><p></p>   Considérant par ailleurs que la durée légale du travail de 35 heures par semaine a fait l'objet de modalités négociées d'application au sein de la branche, mais n'exclut en aucun cas le recours aux heures supplémentaires, dès lors que sont respectées les dispositions légales en vigueur en matière d'heures supplémentaires, de durées maximales du travail et de contingentement annuel, sous réserve des spécificités propres à la profession en la matière.<p></p><p></p>   Les partenaires sociaux ont entendu élargir les possibilités de recourir aux heures supplémentaires en négociant, conformément aux nouvelles dispositions légales en vigueur, le taux de majoration, en particulier des 4 premières heures supplémentaires pour les entreprises de 20 salariés et moins, ainsi qu'une augmentation du contingent conventionnel annuel d'heures supplémentaires, quel que soit l'effectif de l'entreprise.<p></p><p></p>   Au vu des articles L. 212-5 et L. 212-6 nouveaux du code du travail actuellement en vigueur, les parties signataires sont donc convenues de modifier l'accord national étendu signé le 13 juin 2000, ainsi que ses avenants subséquents, sur les points faisant référence aux taux de majoration en vigueur des heures supplémentaires et au contingent annuel d'heures supplémentaires.<p></p><p></p>   Des dispositions diverses sont par ailleurs définies, afin de permettre une meilleure lisibilité des textes conventionnels.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668631"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668633"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668637"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668639"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668641"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668643"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038776436"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 janvier 2018 relatif à la grille de salaires minima conventionnels 2018",
            "id": "KALITEXT000036835692"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036835695",
                "cid": "KALIARTI000036835695",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Vu la convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997 étendue ;</p><p align='left'>Vu l'accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000 étendu ;</p><p align='left'>Vu l'accord collectif sur l'égalité professionnelle entre les femmes et les hommes dans la branche fleuristes, vente et services des animaux familiers du 9 décembre 2009 étendu ;</p><p align='left'>Vu l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000025558026&dateTexte=&categorieLien=cid'>article L. 2241-2-1 du code du travail</a>,</p><p align='left'>Les partenaires sociaux réunis en commission mixte paritaire le 10 janvier 2018 sont convenus des dispositions suivantes :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036835697",
                "cid": "KALIARTI000036835697",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les salaires minimaux conventionnels de la branche (base 151,67 heures) sont revalorisés dans les conditions suivantes.</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Salaire minimal</th></tr><tr><td rowspan='3' align='center'>I</td><td align='center'>1</td><td align='center'>110</td><td align='center'>1 520,00</td></tr><tr><td align='center'>2</td><td align='center'>120</td><td align='center'>1 525,00</td></tr><tr><td align='center'>3</td><td align='center'>130</td><td align='center'>1 530,00</td></tr><tr><td rowspan='3' align='center'>II</td><td align='center'>1</td><td align='center'>210</td><td align='center'>1 535,00</td></tr><tr><td align='center'>2</td><td align='center'>220</td><td align='center'>1 540,00</td></tr><tr><td align='center'>3</td><td align='center'>230</td><td align='center'>1 550,00</td></tr><tr><td rowspan='3' align='center'>III</td><td align='center'>1</td><td align='center'>310</td><td align='center'>1 559,20</td></tr><tr><td align='center'>2</td><td align='center'>320</td><td align='center'>1 569,70</td></tr><tr><td align='center'>3</td><td align='center'>330</td><td align='center'>1 616,94</td></tr><tr><td rowspan='3' align='center'>IV</td><td align='center'>1</td><td align='center'>410</td><td align='center'>1 653,66</td></tr><tr><td align='center'>2</td><td align='center'>420</td><td align='center'>1 679,95</td></tr><tr><td align='center'>3</td><td align='center'>430</td><td align='center'>1 711,43</td></tr><tr><td rowspan='3' align='center'>V</td><td align='center'>1</td><td align='center'>510</td><td align='center'>1 847,94</td></tr><tr><td align='center'>2</td><td align='center'>520</td><td align='center'>1 952,92</td></tr><tr><td align='center'>3</td><td align='center'>530</td><td align='center'>2 057,92</td></tr><tr><td rowspan='3' align='center'>VI</td><td align='center'>1</td><td align='center'>610</td><td align='center'>2 183,91</td></tr><tr><td align='center'>2</td><td align='center'>620</td><td align='center'>2 341,63</td></tr><tr><td align='center'>3</td><td align='center'>630</td><td align='center'>2 572,40</td></tr><tr><td rowspan='3' align='center'>VII</td><td align='center'>1</td><td align='center'>710</td><td align='center'>3 233,87</td></tr><tr><td align='center'>2</td><td align='center'>720</td><td align='center'>3 401,87</td></tr><tr><td align='center'>3</td><td align='center'>730</td><td align='center'>3 569,87</td></tr></tbody></table></center><p></p><p align='left'>Ces montants sont applicables à compter du 1er jour du mois civil suivant la parution au Journal officiel de l'arrêté d'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation de la grille de salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036835698",
                "cid": "KALIARTI000036835698",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les salaires minimaux fixés par le présent accord sont applicables sous réserve du respect du Smic en vigueur, lorsque celui-ci leur est supérieur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036835699",
                "cid": "KALIARTI000036835699",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Tout employeur est tenu d'assurer, pour un même travail ou pour un travail de valeur égale et à ancienneté égale, l'égalité de rémunération entre les femmes et les hommes. Le respect de ce principe participe à l'objectif d'égalité professionnelle et de mixité des emplois.</p><p align='left'>En conséquence, les parties signataires du présent accord préconisent aux entreprises de la branche de mettre en œuvre les mesures suivantes, en fonction de leur effectif et de sa composition :<br/>\n– identifier les écarts éventuels par rapport à l'objectif d'égalité salariale femme/homme ;<br/>\n– définir et programmer les mesures permettant de supprimer ces écarts de rémunérations entre les femmes et les hommes, afin d'atteindre l'égalité salariale femme/homme.</p><p align='left'>Les parties signataires du présent accord rappellent, par ailleurs, que les partenaires sociaux de la branche ont signé le 9 décembre 2009 l'accord collectif sur l'égalité professionnelle entre les femmes et les hommes dans la branche fleuristes, vente et services des animaux familiers, qui contient notamment des indicateurs et des orientations pouvant aider les entreprises dans leur démarche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mesures afin de supprimer les écarts de rémunération entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036835700",
                "cid": "KALIARTI000036835700",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>La présente grille de salaires a été fixée en vue d'assurer un minimum identique aux salariés de toutes les entreprises de la branche, selon leur coefficient, et ce, quel que soit l'effectif de l'entreprise, afin d'assurer une cohérence dans les salaires minima des emplois de la branche.</p><p align='left'>En conséquence, le présent accord ne prévoit pas de dispositions spécifiques en matière de salaires minima conventionnels des salarié(e)s selon la taille des entreprises.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions particulières aux TPE"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036835701",
                "cid": "KALIARTI000036835701",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Conformément aux dispositions légales en vigueur, le présent accord s'impose aux accords collectifs d'entreprise, sauf garanties au moins équivalentes de ces derniers.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Hiérarchie des normes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036835702",
                "cid": "KALIARTI000036835702",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le présent accord entrera en vigueur le 1er jour du mois suivant la date de parution au Journal officiel de son arrêté d'extension.</p><p align='left'>Il est conclu pour une durée indéterminée et pourra être révisé ou dénoncé conformément aux dispositions légales en vigueur.</p><p align='left'>Sous réserve du respect des conditions de validité telles qu'énoncées par le code du travail, le présent accord est soumis à la procédure d'extension, selon les dispositions légales en vigueur. Il fera l'objet des formalités de dépôt et de publicité prévues par le code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur, durée et conditions de révision et dénonciation. – Dépôt/publicité. – Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033225375"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 1er juillet 2015 relatif aux salaires minimaux pour l'année 2015",
            "id": "KALITEXT000031424480"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424483",
                "cid": "KALIARTI000031424483",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Vu la convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997 étendue ;<br/>Vu l'accord national relatif à la réduction et à l'aménagement du temps de travail du 13 juin 2000 étendu ;<br/>Vu l'accord collectif relatif à l'égalité professionnelle entre les femmes et les hommes dans la branche fleuristes, vente et services des animaux familiers du 9 décembre 2009 étendu ;<br/>Vu l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000025558026&dateTexte=&categorieLien=cid'>article L. 2241-2-1 du code du travail</a>,<br/>les partenaires sociaux réunis en commission nationale paritaire le 1er juillet 2015 sont convenus des dispositions suivantes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424485",
                "cid": "KALIARTI000031424485",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les salaires minimaux conventionnels de la branche (base 151,67 heures) sont revalorisés.<br/>Ces montants sont applicables à compter du premier jour du mois civil suivant la parution au Journal officiel de l'arrêté d'extension du présent accord.</p><p align='center'>Grille de salaires minima conventionnels</p><p align='right'>(En euros.)</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Echelon</th><th>Coefficient</th><th>Salaire minimal</th></tr><tr><td align='center'>I</td><td align='center'>1</td><td align='center'>110</td><td align='center'>1 470,36</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>120</td><td align='center'>1 475,93</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>130</td><td align='center'>1 485,09</td></tr><tr><td align='center'>II</td><td align='center'>1</td><td align='center'>210</td><td align='center'>1 495,34</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>220</td><td align='center'>1 500,46</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>230</td><td align='center'>1 510,71</td></tr><tr><td align='center'>III</td><td align='center'>1</td><td align='center'>310</td><td align='center'>1 520,95</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>320</td><td align='center'>1 531,19</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>330</td><td align='center'>1 577,27</td></tr><tr><td align='center'>IV</td><td align='center'>1</td><td align='center'>410</td><td align='center'>1 613,09</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>420</td><td align='center'>1 638,73</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>430</td><td align='center'>1 669,45</td></tr><tr><td align='center'>V</td><td align='center'>1</td><td align='center'>510</td><td align='center'>1 802,60</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>520</td><td align='center'>1 905,01</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>530</td><td align='center'>2 007,44</td></tr><tr><td align='center'>VI</td><td align='center'>1</td><td align='center'>610</td><td align='center'>2 130,34</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>620</td><td align='center'>2 284,18</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>630</td><td align='center'>2 509,29</td></tr><tr><td align='center'>VII</td><td align='center'>1</td><td align='center'>710</td><td align='center'>3 154,54</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>720</td><td align='center'>3 318,42</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>730</td><td align='center'>3 482,29</td></tr></tbody></table></center></div>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424486",
                "cid": "KALIARTI000031424486",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les salaires minimaux fixés par le présent accord sont applicables sous réserve du respect du Smic en vigueur, lorsque celui-ci leur est supérieur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424487",
                "cid": "KALIARTI000031424487",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901776&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2253-3, alinéa 1, du code du travail</a>, des accords collectifs d'entreprise, d'établissement ou de groupe du champ d'application de la convention collective nationale des fleuristes, vente et services des animaux familiers ne peuvent déroger aux dispositions du présent accord, sauf dans un sens plus favorable aux salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424489",
                "cid": "KALIARTI000031424489",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Sous réserve du respect des conditions de validité telles qu'énoncées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901688&dateTexte=&categorieLien=cid'>article L. 2232-6 du code du travail</a>, le présent accord fera l'objet de la procédure relative au dépôt et à la demande d'extension conformément aux dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029558413"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028216934"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534382"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024611317"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023105147"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022107146"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041557"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772792"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668651"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668653"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668655"
          },
          "children": []
        }
      ]
    }
  ]
}