{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'inspection d'assurance du 27 juillet 1992. Etendue par arrêté du 12 juillet 1993 JORF 7 août 1993",
    "id": "KALICONT000005635475",
    "num": "1679",
    "categorisation": [
      "Inspection d'assurance"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'inspection d'assurance du 27 juillet 1992. Etendue par arrêté du 12 juillet 1993 JORF 7 août 1993",
        "id": "KALITEXT000005655017",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005700580",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792933",
                "cid": "KALIARTI000005792933",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>Par la présente convention collective nationale, la       FFSA et les organisations syndicales d'inspecteurs signataires veulent instituer, pour tous les salariés qui en relèvent, un dispositif ambitieux et concret de garanties sociales, qui soit propre à l'inspection et qui tienne compte :<p></p><p></p>-des fortes traditions de politique contractuelle de l'assurance ;<p></p><p></p>-des évolutions de l'environnement économique, financier et technique de la profession ;<p></p><p></p>-des spécificités inhérentes aux fonctions d'inspection. <p></p><p></p>Reconnaissant, à cet égard, que l'exercice de fonctions commerciales de haut niveau sur le terrain comporte des particularités justifiant un dispositif conventionnel autonome, les parties signataires marquent cependant leur attachement à ce que ce dispositif s'inscrive dans un cadre nouveau commun à l'ensemble de la profession. <p></p><p></p>Par cette convention, ces partenaires entendent donc favoriser l'adaptation nécessaire des missions et moyens de l'inspection au contexte de concurrence accrue dans lequel évoluent désormais les entreprises d'assurances. <p></p><p></p>Considérant que cette adaptation passe par la modernisation des relations collectives et la rénovation du dialogue social, ils souhaitent ainsi valoriser l'efficacité et la qualité des services rendus aux clients, tout en répondant aux aspirations légitimes des salariés et en améliorant les performances économiques des entreprises, auxquelles l'inspection contribue tout particulièrement par son rôle commercial. <p></p><p></p>En dépit de certaines contraintes qui s'imposent aux uns et aux autres, l'économique et le social ne s'opposent pas : ils sont les deux fondements de la vie des entreprises. Dans un monde en profonde mutation, la conception des rapports de travail doit donc être évolutive et novatrice. Cette modernisation passe par :<p></p><p></p>-l'établissement d'un cadre collectif de garanties sociales commun aux employés, cadres et inspecteurs ;<p></p><p></p>-la volonté de suivre une démarche à la fois globale et prévisionnelle de gestion des ressources humaines fondée, notamment, sur une nouvelle classification des fonctions ;<p></p><p></p>-la priorité donnée aux domaines de l'emploi et de la formation, notamment par la création d'une commission paritaire de l'emploi propre aux inspecteurs et d'un observatoire de l'évolution des métiers destiné à mieux identifier l'évolution des emplois et des qualifications, y compris pour les fonctions d'inspection ;<p></p><p></p>-la reconnaissance, par les employeurs et les inspecteurs, de la nécessité et de la fécondité du dialogue social et du rôle essentiel des organisations syndicales ;<p></p><p></p>-enfin, un processus de concertation, à organiser dans l'entreprise, et portant sur des domaines caractéristiques de la situation des inspecteurs. <p></p><p></p>Par ce dispositif spécifique de dialogue, les signataires de la présente convention marquent ainsi leur volonté de privilégier la recherche active du consensus dans les relations entre les inspecteurs et leur entreprise, dans un cadre conventionnel aussi adapté que possible à l'assurance du proche troisième millénaire.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre Ier : Cadre juridique de la convention",
            "id": "KALISCTA000005700582",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "I  -Champ d'application",
                "id": "KALISCTA000005739323",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Entreprises visées  ",
                    "id": "KALISCTA000005758878",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792935",
                        "cid": "KALIARTI000005792935",
                        "num": "1",
                        "intOrdre": 42949,
                        "content": "<p></p>   La convention s'applique aux entreprises définies ci-après :<p></p><p></p>   a) Les entreprises françaises et étrangères d'assurances visées aux paragraphes 1 à 6 inclus de l'article L. 310-1 du code des assurances ;<p></p><p></p>   b) Les entreprises françaises et étrangères ayant exclusivement pour objet la réassurance ;<p></p><p></p>   c) Les groupements d'intérêt économique (G.I.E.) constitués exclusivement ou contrôlés par les entreprises visées ci-dessus et ayant pour objet de faciliter, par la mise en oeuvre de moyens techniques ou humains nécessaires, l'exercice des activités d'assurance ou de réassurance que ces entreprises pratiquent.<p></p><p></p>   Pour l'application de l'alinéa ci-dessus, un G.I.E. est considéré comme contrôlé par une ou plusieurs entreprises d'assurances lorsque le pourcentage des droits de vote détenu par celle(s)-ci au sein de l'assemblée des membres du groupement est, au total, égal ou supérieur à 70 p. 100.<p></p><p></p>   Dans le cas ou le pourcentage des droits de vote détenus par une ou plusieurs entreprises d'assurances est, au total, inférieur à 70 p. 100, le choix de la convention collective applicable au personnel du G.I.E. est arrêté dans le cadre d'une négociation avec les délégués syndicaux du groupement, s'il en existe. A défaut d'accord ou en l'absence de délégués syndicaux, ce choix est déterminé par les instances du G.I.E.<p></p><p></p>   La répartition du pourcentage des droits de vote s'apprécie au moment de la constitution du G.I.E. Son évolution dans le temps est sans incidence sur la convention collective appliquée au personnel, qui demeure celle arrêtée lors de cette création.<p></p><p></p>   La situation des G.I.E. répondant à la définition donnée ci-dessus mais dont la création est antérieure à la conclusion de la convention, est réglée dans le cadre de l'accord dit \" de transition \" en date du 27 juillet 1992.<p></p><p></p>   d) Les organismes professionnels des sociétés d'assurances, c'est-à-dire ceux communs à ces sociétés en vue de l'étude ou de la gestion, au niveau de la profession, de questions ou d'activités qui lui sont propres, à l'exception des syndicats tels que définis au titre I du livre IV du code du travail.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Salariés concernés  ",
                    "id": "KALISCTA000005758879",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792937",
                        "cid": "KALIARTI000005792936",
                        "num": "2",
                        "intOrdre": 85898,
                        "content": "<p></p>   La convention s'applique aux salariés des entreprises ou organismes visés à l'article 1er et qui exercent en France métropolitaine les activités professionnelles répondant à la définition générale ci-dessous :<p></p><p></p>   Les fonctions considérées sont celles, confiées par l'employeur, qui s'exercent de façon habituelle sur le terrain, c'est-à-dire en contact direct, permanent ou non, avec les intervenants d'un ou plusieurs réseaux de distribution des produits et services de l'entreprise ou de ses filiales ou du groupe d'entreprises, et le cas échéant, sans intermédiaire, avec la clientèle (particuliers, entreprises).<p></p><p></p>   Il s'agit de fonctions à la fois de salariés, c'est-à-dire s'exerçant dans des conditions de subordination juridique à l'égard de l'entreprise, et de cadres eu égard au niveau des responsabilités à assumer.<p></p><p></p>   Les missions confiées ont pour objectif de concourir à la mise en oeuvre de la politique commerciale de l'entreprise ou de ses filiales ou du groupe d'entreprises. Ces activités se rattachent à la vente, que ce soit en amont ou en aval de celle-ci (service après-vente) ainsi qu'aux divers services à la clientèle.<p></p><p></p>   Les compétences à mettre en oeuvre en vue du développement quantitatif et/ou qualitatif de l'organisation commerciale et de la réalisation des objectifs commerciaux portent sur une ou plusieurs activités, précisées dans la lettre de nomination, telles que :<p></p><p></p>   - animation d'agents généraux : implantation, sélection, recrutement, formation, appui commercial et/ou technique, etc. ;<p></p><p></p>   - direction d'équipe(s) de salariés de vente : sélection, recrutement, formation, encadrement commercial et technique, appréciation et contrôle, etc. ;<p></p><p></p>   - conseil et appui commercial et/ou technique auprès des canaux de distribution et/ou des clients : évaluation de risques, vérification, indemnisation, prévention, conseil financier ou de gestion de patrimoine, conseil technique ou d'organisation, ingénierie spécialisée, etc.<p></p><p></p>   Ces fonctions de niveau supérieur ont, selon le cas, le caractère soit de fonctions d'encadrement ou animation d'autres collaborateurs ou partenaires de l'entreprise, soit de fonctions technico-commerciales.<p></p><p></p>   La convention s'applique également :<p></p><p></p>   - aux salariés de ces mêmes entreprises exerçant les fonctions ci-dessus définies, qui travaillent dans les départements d'outre-mer et dont le contrat de travail a été conclu hors de France métropolitaine, à l'exception du barème des rémunérations minimales annuelles figurant dans son annexe II ainsi que des dispositions du titre VII et sous réserve des adaptations nécessaires convenues par accord entre les représentants des entreprises d'assurance concernées et les organisations syndicales de salariés représentatives ;<p></p><p></p>   - aux salariés de ces mêmes entreprises exerçant les fonctions ci-dessus définies en dehors de la France métropolitaine dès lors que leur contrat de travail a été signé sur le territoire métropolitain, sous réserve des règles d'ordre public applicables dans le pays d'exercice des fonctions et du principe de non cumul d'avantages.<p></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant 1 du 10 novembre 1992"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "II  -Principes généraux",
                "id": "KALISCTA000005739324",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Hiérarchie des textes  ",
                    "id": "KALISCTA000005758880",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792940",
                        "cid": "KALIARTI000005792940",
                        "num": "3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les textes législatifs, réglementaires et conventionnels interprofessionnels prévalent sur les dispositions de la convention, sauf dérogation autorisée par ces textes et expressément prévue par la convention elle-même.<p></p><p></p>   La convention ne reproduit pas ces textes qui, tout comme ceux du droit international y compris communautaire, constituent des normes de portée juridique supérieure dont le respect s'impose à tous.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Avantages acquis  ",
                    "id": "KALISCTA000005758881",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792941",
                        "cid": "KALIARTI000005792941",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'entrée en application de la présente convention ne peut entraîner la remise en cause des avantages individuels acquis dont bénéficient les salariés en fonction à cette date, au titre de la convention collective et des accords collectifs en vigueur précédemment au plan professionnel.<p></p><p></p>   Il ne peut y avoir cumul des avantages de même nature ou de même objet prévus par la présente convention d'une part et par les accords ou usages appliqués dans l'entreprise d'autre part.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Respect des droits et libertés fondamentaux  ",
                    "id": "KALISCTA000005758882",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792942",
                        "cid": "KALIARTI000005792942",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p></p>   La liberté d'opinion et celle de s'associer pour la défense d'intérêts professionnels communs sont des droits fondamentaux des chefs d'entreprise et des salariés, reconnus comme tels par les signataires.<p></p><p></p>   Ceux-ci s'engagent à veiller au respect des droits et libertés fondamentaux reconnus par les lois et réglements, à la lumière des principes généraux suivants :<p></p><p></p>   - reconnaissance des droits et devoirs découlant du respect mutuel dans les relations individuelles et collectives ;<p></p><p></p>   - acceptation réciproque des limites imposées à l'expression des opinions par le respect de la liberté d'autrui et la nature exclusivement professionnelle des relations entre les entreprises et leurs salariés ;<p></p><p></p>   - liberté d'adhérer ou non à un syndicat pour la défense des intérêts professionnels ;<p></p><p></p>   - respect des personnes, des biens, des libertés et des intérêts de l'entreprise ou de la profession ;<p></p><p></p>   - refus de toute discrimination à raison du sexe, de la nationalité, du handicap, de l'origine raciale ou sociale, des opinions politiques ou philosophiques, des croyances religieuses, de l'appartenance ou non à un syndicat et de la participation ou non à des activités ou actions de caractère syndical.<p></p><p></p>   Dans ce cadre, une particulière attention est portée au respect du principe d'égalité professionnelle entre les femmes et les hommes dans tous les aspects de la vie professionnelle, et notamment en matière de rémunération, promotion et formation.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "III. - Durée et modification de la convention",
                "id": "KALISCTA000005739325",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Durée de la convention  ",
                    "id": "KALISCTA000005758883",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792943",
                        "cid": "KALIARTI000005792943",
                        "num": "6",
                        "intOrdre": 42949,
                        "content": "<p></p>   La convention est conclue pour une durée indéterminée, sauf disposition contraire expressément prévue pour l'un ou plusieurs de ses éléments.<p></p><p></p>   Elle prend effet à la date fixée à l'article 73.<p></p><p></p>   Ses dispositions se substituent à cette date à la convention collective de travail des inspecteurs du cadre des sociétés d'assurances en date du 5 juin 1967 qui devient caduque.<p></p><p></p>   Les modalités de passage de l'ancienne à la nouvelle convention pour le personnel en fonction font l'objet d'un accord distinct de transition.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Révision et dénonciation  ",
                    "id": "KALISCTA000005758885",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792944",
                        "cid": "KALIARTI000005792944",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) En raison de l'évolution permanente de l'environnement économique et social dans lequel la profession de l'assurance développe son activité, des modifications ou adaptations de la convention pourront s'avérer nécessaires.<p></p><p></p>   Les dispositions ci-après précisent les conditions dans lesquelles pourront intervenir ces modifications, soit dans le cadre d'une révision de texte, soit, en cas de non-aboutissement de la procédure de révision, dans le cadre d'une dénonciation.<p></p><p></p><p></p>   b) Chaque signataire peut demander la révision de tout ou partie de la convention et de ses annexes.<p></p><p></p>   La demande de révision, transmise par écrit à chacun des autres signataires, expose les points dont il s'agit et les lignes directrices selon lesquelles la révision est souhaitée.<p></p><p></p><p></p>   c) La convention peut faire l'objet d'une dénonciation, à l'initiative de l'un ou plusieurs des signataires. Toute dénonciation doit avoir été précédée d'une demande de révision.<p></p><p></p>   La dénonciation est notifiée par lettre recommandée avec avis de réception à chacun des signataires. Elle donne lieu aux formalités de dépôt légal.<p></p><p></p>   - En cas de dénonciation partielle de la convention :<p></p><p></p>     - la notification doit préciser expressément quelles sont les dispositions dénoncées et être accompagnée de propositions écrites de modification ;<p></p><p></p>     - aucune des parties ne peut procéder à une nouvelle dénonciation partielle du ou des mêmes articles de la convention avant l'expiration d'un délai de deux ans à compter de la date d'entrée en vigueur des dispositions de modification ou de substitution adoptées à la suite de la dénonciation dont elle est l'auteur ;<p></p><p></p>     - la dénonciation partielle doit être notifiée au plus tard 3 mois avant sa prise d'effet. La ou les dispositions dénoncées continuent à s'appliquer aux auteurs de la dénonciation jusqu'à l'entrée en vigueur des dispositions de modification ou de substitution convenues, ou à défaut pendant une durée de 12 mois à compter de la date d'effet.<p></p><p></p>   - En cas de dénonciation totale, celle-ci doit être notifiée au plus tard 6 mois avant la prise d'effet.<p></p><p></p>   - Les organisations signataires s'engagent à ne procéder, sauf cas de force majeure, à aucune dénonciation soit partielle soit totale pendant les trois années qui suivent la date d'effet de la présente convention.<p></p><p></p>   Cet engagement ne fait pas échec, en tant que de besoin, à la révision de la convention au sens du b ci-dessus.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792934",
                "cid": "KALIARTI000005792934",
                "num": null,
                "intOrdre": 21474,
                "content": "<p></p>   Les signataires, convaincus de la nécessité d'un accord durable sur les principes et règles relatifs aux relations et conditions de travail, adoptent la présente convention.<p></p><p></p>   Ils engagent ainsi, dans l'intérêt de leurs mandants, l'ensemble des entreprises et du personnel concernés sur l'observation de ces principes et règles.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Cadre juridique de la convention"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre II : Relations d'employeurs et de salariés, au niveau professionnel, et relations collectives de travail dans l'entreprise",
            "id": "KALISCTA000005700583",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Les relations au niveau professionnel",
                "id": "KALISCTA000005739326",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "I  - Dialogue au plan professionnel",
                    "id": "KALISCTA000005758886",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Définition  ",
                        "id": "KALISCTA000005764061",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792945",
                            "cid": "KALIARTI000005792945",
                            "num": "8",
                            "intOrdre": 42949,
                            "content": "<p></p>   Un dialogue suivi, entre syndicats de salariés et organisations d'employeurs, est nécessaire au plan de la profession. C'est en effet un facteur d'équilibre entre les aspirations et besoins respectifs des entreprises et du personnel et donc un facteur d'efficacité économique et sociale.<p></p><p></p>   L'échange d'informations, la consultation ou la négociation constituent les différentes formes de ce dialogue. Celui-ci doit permettre, au-delà des seules obligations légales, de traiter les questions auxquelles les parties s'accordent à reconnaître un caractère d'intérêt collectif pour les entreprises et le personnel.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 85898,
                        "title": "Informations économiques  ",
                        "id": "KALISCTA000005764062",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792946",
                            "cid": "KALIARTI000005792946",
                            "num": "9",
                            "intOrdre": 42949,
                            "content": "<p></p>Connaître les différents aspects de la situation socio-économique de la profession et de son environnement est nécessaire au dialogue défini ci-dessus. <p></p><p></p>Dans cette perspective, les organisations d'employeurs et de salariés représentatives au niveau national, aux plans tant professionnel qu'interprofessionnel, échangent des informations d'ordre socio-économique : <p></p><p></p><p></p>a) Au cours d'entretiens organisés à cette fin. <p></p><p></p>Ces entretiens sont au moins semestriels. Ils ont exclusivement pour objet d'échanger, en temps utile, des informations d'intérêt général relatives à la conjoncture et aux perspectives économiques de la profession. <p></p><p></p>Un ordre du jour est adressé suffisamment à l'avance aux participants compte tenu de l'actualité et des souhaits exprimés lors des réunions précédentes. <p></p><p></p><p></p>b) Par des échanges de documentation. <p></p><p></p>Les organisations d'employeurs et de salariés se communiquent les études ou travaux de caractère général dont ils peuvent disposer et qui intéressent l'activité socio-économique de la profession. <p></p><p></p>Ces échanges de documentation sont organisés à l'initiative des parties, dans la limite de leurs possibilités respectives compte tenu en particulier du calendrier et de l'ordre du jour des entretiens prévus ci-dessus mais aussi, indépendamment de cet ordre du jour, lorsque des documents d'information sont disponibles. <p></p><p></p><p></p>c) Par la participation à des actions de formation. <p></p><p></p>Pour répondre à des besoins précis, les responsables statutaires des organisations syndicales bénéficient d'actions de formation existant dans la profession.<p></p><p></p>A cet effet, les syndicats d'inspecteurs sont informés par la       FFSA des programmes et des moyens de formation (publications, matériels audiovisuels, stages et sessions, etc.) susceptibles d'être utilisés à ce titre ; ils leur communiquent, le cas échéant, leurs propres souhaits de formation. <p></p><p></p>Les modalités concrètes de participation à ces actions de formation et les conditions de prise en charge par l'organisme de formation sont définies conjointement par ce dernier, la       FFSA et le ou les syndicats demandeurs.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 128847,
                        "title": "Interprétation et application  ",
                        "id": "KALISCTA000005764063",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792947",
                            "cid": "KALIARTI000005792947",
                            "num": "10",
                            "intOrdre": 42949,
                            "content": "<p></p>Les signataires conviennent de s'informer mutuellement des difficultés dont ils pourraient avoir connaissance quant à l'interprétation ou à l'application de la présente convention. <p></p><p></p>Selon le cas, les procédures ci-dessous seront en outre mises en oeuvre : <p></p><p></p><p></p>a) Procédure de bons offices. <p></p><p></p>En cas de difficulté et/ ou de différend né à l'occasion de l'application de la présente convention, les parties signataires se prêtent leurs bons offices pour s'informer et intervenir auprès de leurs mandants respectifs, en vue de favoriser une solution. <p></p><p></p><p></p>b) Commission paritaire d'interprétation. <p></p><p></p>b1) Compétence et fonctionnement. <p></p><p></p>Si la difficulté ou le différend mentionné en a soulève une question d'interprétation de la convention collective, reconnue comme telle par la       FFSA et une ou plusieurs organisations d'inspecteurs signataires, la commission paritaire est réunie à l'initiative de l'une quelconque des organisations visées au présent alinéa. <p></p><p></p>Après discussion, un procès-verbal est établi pour consigner :<p></p><p></p>-soit l'avis de la commission en cas d'accord à ce sujet entre la délégation des employeurs et celle du personnel ;<p></p><p></p>-soit les avis respectifs de chaque délégation en cas de désaccord. <p></p><p></p>Le procès-verbal est transmis à toutes les organisations signataires en vue de l'information de leurs mandants respectifs. Un registre chronologique des procès-verbaux est tenu par la délégation des employeurs. <p></p><p></p>Ces avis ne privent pas les salariés dont les intérêts sont en cause de la possibilité d'agir devant les tribunaux. <p></p><p></p><p></p>b2) Composition. <p></p><p></p>La commission paritaire se compose d'une part de la délégation des employeurs et d'autre part de la délégation des inspecteurs, désignées chacune pour ce qui la concerne par les organisations signataires de la présente convention. <p></p><p></p>La délégation des inspecteurs comprend cinq personnes au maximum par syndicat. Les membres de la délégation des employeurs sont en nombre au plus égal à celui de la délégation des inspecteurs. <p></p><p></p>Les inspecteurs participant à la commission paritaire bénéficient des dispositions de l'article 12 ci-dessous relatives à la rémunération et à l'indemnisation des frais éventuellement engagés.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 171796,
                        "title": "Négociation collective  ",
                        "id": "KALISCTA000005764064",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792948",
                            "cid": "KALIARTI000005792948",
                            "num": "11",
                            "intOrdre": 42949,
                            "content": "<p></p>   La négociation collective est la forme majeure de dialogue dans les relations entre les organisations professionnelles d'employeurs et de salariés. Elle consiste à rechercher des solutions durables fondées sur la prise en compte des intérêts respectifs représentés par ces organisations.<p></p><p></p>   En sus des domaines ou la négociation collective de branche est rendue obligatoire par la législation en vigueur, elle pourra aussi intervenir pour rechercher des solutions aux difficultés ou questions susceptibles d'être traitées au niveau de la profession dans les domaines tels que, par exemple, régimes professionnels de retraite et de prévoyance, formation professionnelle, etc. dont conviennent les organisations d'employeurs et de personnel représentatives au plan professionnel national.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 214745,
                        "title": "Réunions paritaires  ",
                        "id": "KALISCTA000005764065",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792949",
                            "cid": "KALIARTI000005792949",
                            "num": "12",
                            "intOrdre": 42949,
                            "content": "<p></p>Les modalités d'organisation des réunions paritaires de la profession consacrées à des travaux d'étude ou à des négociations sont précisées comme suit : <p></p><p></p><p></p>a) Désignation et convocation des salariés. <p></p><p></p>Les organisations syndicales notifient à la       FFSA les noms et adresses des personnes qu'elles investissent d'un mandat de représentation, en précisant le ou les domaines de ce mandat. Chaque employeur concerné en est informé simultanément par l'organisation syndicale mandante. <p></p><p></p>Les modifications apportées par la suite à cette liste sont aussitôt communiquées dans les mêmes conditions. <p></p><p></p>Sauf cas exceptionnel, la convocation à une réunion paritaire doit être adressée au moins dix jours à l'avance aux organisations syndicales, avec les documents nécessaires. <p></p><p></p><p></p>b) Indemnisation. <p></p><p></p>Au titre de leur participation aux commissions paritaires selon les modalités prévues aux a et c, les inspecteurs mandatés par l'une des organisations syndicales représentatives au plan national bénéficient des dispositions relatives à leur rémunération et à la prise en charge de leurs frais de déplacement qui sont prévues en b1 et b2. <p></p><p></p>Lorsque d'un commun accord avec la délégation des employeurs et pour les réunions paritaires considérées, la possibilité pour les délégations syndicales d'organiser une réunion préparatoire, dans la limite d'une demi-journée, a été expressément prévue, ces dispositions sont également applicables à cette réunion préparatoire. <p></p><p></p>La limite d'une demi-journée s'entend hors temps de transport. <p></p><p></p>Ces règles d'indemnisation sont mises en oeuvre dans la limite du nombre maximum de participants indiqué au c ci-dessous. <p></p><p></p><p></p>b1) Rémunération. <p></p><p></p>b. 1.1. Inspecteurs dont la rémunération comporte des éléments variables au sens de l'article 32. <p></p><p></p>Considérant la grande diversité des modes de rémunération et des conditions réelles d'exercice des fonctions :<p></p><p></p>-la rémunération minimale prévue à l'article 29 de la convention collective d'une part, et les garanties de rémunération minimale existant éventuellement dans l'entreprise d'autre part, ne sont pas affectées par la participation aux commissions paritaires ;<p></p><p></p>-les entreprises concernées doivent examiner dans les conditions prévues à l'article 17 b la situation des inspecteurs participant aux commissions paritaires professionnelles de façon à apporter les correctifs appropriés destinés à tenir compte de l'incidence réelle de cette participation sur les parties variables de la rémunération et s'inspirant notamment des lignes directrices suivantes :<p></p><p></p>-prise en compte de l'ensemble du temps d'absence : déplacement, commission paritaire proprement dite et, le cas échéant, réunion de préparation ;<p></p><p></p>-examen de la situation en termes de rémunération nette de frais professionnels ;<p></p><p></p>-maintien des éléments fixes de rémunération lorsqu'il en existe ;<p></p><p></p>-au titre des éléments variables de rémunération : attribution ou non, selon le cas, d'une indemnité à caractère salarial déterminée par l'entreprise au vu des considérations de faits propres à chaque cas. <p></p><p></p>b. 1.2. Inspecteurs dont la rémunération ne comporte pas d'éléments variables au sens de l'article 32. <p></p><p></p>La rémunération des intéressés est maintenue par leur employeur en tenant compte du trajet entre le lieu de travail habituel et Paris. <p></p><p></p><p></p>b2) Frais. <p></p><p></p>Les frais de transport, de repas et d'hébergement sont remboursés dans les conditions fixées par l'annexe IV à la convention. <p></p><p></p>Pour l'application de ces mesures, les retraités ou pré-retraités des régimes professionnels ou d'entreprises bénéficient des mêmes remboursements lorsqu'il s'agit de commissions paritaires ou de travaux paritaires relatifs aux régimes de retraite et de prévoyance du personnel, dans la limite de deux membres par délégation syndicale. <p></p><p></p><p></p>c) Nombre maximum de participants. <p></p><p></p>Le nombre maximum de personnes pouvant représenter une organisation syndicale à une réunion paritaire est fixé, sauf convention expresse différente, à 5 par syndicat d'inspecteurs. <p></p><p></p>Toutefois, en cas de réunion paritaire s'adressant aux fédérations syndicales en tant que telles et non pas seulement à un ou plusieurs de leurs syndicats affiliés, ce nombre est porté à 7. <p></p><p></p>Sous réserve de l'alinéa ci-après, les organisations syndicales constituent leurs délégations comme elles l'entendent parmi les membres du personnel des entreprises ou organismes (visés à l'article 1er) et parmi leurs responsables statutaires permanents. <p></p><p></p>Dans tous les cas, une même organisation syndicale ne peut déléguer à une commission paritaire plus de :<p></p><p></p>-deux inspecteurs de la même société dont l'effectif est inférieur à 700 salariés ;<p></p><p></p>-trois inspecteurs de la même société dont l'effectif est compris entre 700 et 3 000 salariés ;<p></p><p></p>-quatre inspecteurs de la même société dont l'effectif est supérieur à 3000 salariés. <p></p><p></p>La délégation des employeurs est en nombre au plus égal à celui des délégations syndicales de salariés. <p></p><p></p><p></p>d) Comptes rendus. <p></p><p></p>Des comptes-rendus des commissions paritaires sont établis par la délégation des employeurs et n'engagent que celle-ci. Ils sont communiqués à l'ensemble des délégations du personnel représentées ou excusées.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 257694,
                        "title": "Autres instances paritaires  ",
                        "id": "KALISCTA000005764066",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792950",
                            "cid": "KALIARTI000005792950",
                            "num": "13",
                            "intOrdre": 42949,
                            "content": "<p></p>   Les modalités d'organisation et de prise en charge des frais de déplacement pour les autres instances paritaires de la profession relèvent des dispositifs fixés par les conventions ou accords particuliers qui les régissent.<p></p><p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "II  - Activités syndicales extérieures à l'entreprise",
                    "id": "KALISCTA000005758887",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 85898,
                        "title": "Participation à des réunions syndicales statutaires  ",
                        "id": "KALISCTA000005764067",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792952",
                            "cid": "KALIARTI000005792952",
                            "num": "14",
                            "intOrdre": 42949,
                            "content": "<p>Lorsque des inspecteurs sont mandatés pour participer à une réunion statutaire d'une organisation syndicale représentative au plan professionnel, ils reçoivent, sauf nécessité exceptionnelle de service motivée, l'autorisation d'absence correspondante.</p><p>La demande écrite du salarié, accompagnée d'une convocation officielle de son organisation syndicale, doit parvenir à l'employeur au moins une semaine à l'avance. La convocation doit mentionner l'identité du syndicat, les noms et prénoms du salarié concerné ainsi que la durée et l'objet de la réunion, sans avoir pour autant à en préciser l'ordre du jour.</p><p>La durée d'absence est assimilée à du temps de travail effectif pour l'application des garanties ou avantages liés au temps de travail par la législation ou par la présente convention.</p><p>Dans la limite individuelle de 5 jours par an pour 6 salariés au maximum par syndicat et deux au plus par entreprise, ces absences donnent lieu à application par l'employeur des dispositions de l'article 12 b lorsqu'il s'agit d'inspecteurs exerçant au plan national ou régional, dans la profession, des fonctions d'administration ou de direction dans le conseil ou le bureau d'une organisation <em>signataire de la présente convention <font color='#808080'>(1)</font></em>.</p><p>Ces dispositions ne se cumulent pas avec celles ayant le même objet, qui peuvent exister au niveau de l'entreprise. Les nom, prénom et coordonnées professionnelles de ces personnes sont notifiés chaque année à la FFSA ainsi qu'aux entreprises concernées.</p><p><font color='#808080'><em>(1) Termes exclus de l'extension (Arrêté du 12 juillet 1993, art. 1<sup>er</sup>)</em></font></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 128847,
                        "title": "Permanent syndical  ",
                        "id": "KALISCTA000005764068",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792953",
                            "cid": "KALIARTI000005792953",
                            "num": "15 (1)",
                            "intOrdre": 42949,
                            "content": "<p>Lorsqu'un inspecteur ayant plus d'un an de présence dans l'entreprise est appelé par une organisation syndicale représentative au plan professionnel à exercer au sein de cette organisation, pendant un an au moins, une fonction permanente, le contrat de travail de l'intéressé est suspendu pour la durée de cette fonction et au plus pendant huit ans.</p><p>Cette suspension ne peut - sauf accord particulier avec l'entreprise - prendre effet au plus tôt que 3 mois après que le syndicat concerné en ait informé l'entreprise par lettre recommandée avec avis de réception.</p><p>De même, lorsque le mandat de permanent syndical prend fin, le salarié qui souhaite revenir dans l'entreprise doit informer celle-ci, au plus tard 3 mois à l'avance, de la date à laquelle il souhaite reprendre des fonctions au sein de celle-ci.</p><p>Avant la reprise d'activité, l'employeur examine la situation de l'intéressé au cours d'un entretien avec lui pour préciser les modalités de son retour. Il recherche les possibilités de lui confier un poste au moins équivalent à celui qu'il occupait au moment de la suspension du contrat de travail.</p><p>Les problèmes de formation qui se poseraient à cette occasion sont pris en considération. L'entreprise s'engage à assumer au cours de l'année qui suit le retour de l'intéressé, les frais d'inscription et le maintien de la rémunération pour la formation qui, en accord avec l'employeur, s'avérerait nécessaire et que l'intéressé s'engage à suivre. Ces dépenses sont imputables sur la contribution de formation.</p><p>A son retour, l'intéressé retrouve les avantages liés à sa durée de présence dans l'entreprise et qui étaient les siens à son départ.</p><p>Les dispositions qui précèdent sont applicables à au plus deux permanents par organisation syndicale de salariés représentative au niveau national aux plans tant professionnel qu'interprofessionnel.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792951",
                        "cid": "KALIARTI000005792951",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   Le dialogue social au niveau professionnel implique l'exercice d'activités syndicales à l'extérieur des entreprises.<p></p><p></p><font color='808080'><em>   Introduction au II<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Les relations collectives de travail dans l'entreprise",
                "id": "KALISCTA000005739327",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "I  - Association des inspecteurs à la vie de l'entreprise",
                    "id": "KALISCTA000005758889",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Définition générale  ",
                        "id": "KALISCTA000005764069",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792954",
                            "cid": "KALIARTI000005792954",
                            "num": "16",
                            "intOrdre": 42949,
                            "content": "<p></p>   L'association du personnel à la vie de l'entreprise est un facteur clé de la réalisation de ses objectifs économiques et sociaux.<p></p><p></p>   Les dirigeants, les inspecteurs et leurs représentants élus, les délégués syndicaux, sont les acteurs de cette association, chacun au titre de ses propres missions et responsabilités.<p></p><p></p>   Cette association peut exister sous des formes diverses, notamment :<p></p><p></p>   - l'information, c'est-à-dire la communication des éléments permettant de mieux connaître et apprécier librement les faits et les idées ;<p></p><p></p>   - la consultation, c'est-à-dire le recueil préalable des avis et suggestions pour la préparation des décisions et actions ;<p></p><p></p>   - la concertation, c'est-à-dire l'échange des divers points de vues et la prise en considération de ceux-ci ;<p></p><p></p>   - la négociation, c'est-à-dire la recherche de solutions durables fondées sur la prise en compte des intérêts respectifs des parties.<p></p><p></p>   Elle peut aussi revêtir d'autres formes, convenues au niveau de l'entreprise, telles que la participation aux résultats de l'entreprise, aux organes statutaires d'administration de l'entreprise, etc.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 85898,
                        "title": "Concertation  ",
                        "id": "KALISCTA000005764070",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792955",
                            "cid": "KALIARTI000005792955",
                            "num": "17",
                            "intOrdre": 42949,
                            "content": "<p></p>   a) Certaines caractéristiques des fonctions d'inspection, telles que :<p></p><p></p>   - fonctions s'exerçant sur le terrain, en contact direct avec les intermédiaires ou la clientèle, avec des contraintes de mobilité et de disponibilité ;<p></p><p></p>   - relatif isolement par rapport aux structures de décision et de fonctionnement quotidien de l'entreprise ;<p></p><p></p>   - rôle de représentation directe de l'entreprise sur le terrain,<p></p> créent pour l'inspection des besoins particulièrement marqués d'information et de concertation.<p></p><p></p><p></p>   b) C'est pourquoi, dans toutes les entreprises ou les inspecteurs forment un collège électoral particulier, un processus de concertation est organisé entre des représentants élus ou désignés de l'inspection et la Direction.<p></p><p></p>   Cette concertation vise à rechercher un consensus entre les participants dans les domaines ci-après :<p></p><p></p>   - la politique de développement commercial par rapport aux perspectives des marchés et des actions de la concurrence ;<p></p><p></p>   - la conception des études de nouveaux marchés, de nouveaux produits, de nouveaux modes de distribution, d'action et de communication ;<p></p><p></p>   - les objectifs commerciaux par marchés, par produits ou par services, compte tenu de ce qui précède ainsi que de la situation technique, des prévisions de croissance et d'évolution des marchés ;<p></p><p></p>   - la méthodologie de définition des objectifs globaux et individuels ainsi que de mesure des résultats ;<p></p><p></p>   - la préparation des négociations ou décisions, selon le cas, dans des domaines qui concernent plus spécialement les inspecteurs tels que : système de rémunération, frais professionnels ;<p></p><p></p>   - la définition et le bilan annuels des moyens mis à la disposition des inspecteurs tels que formation, supports méthodologiques et techniques, etc ;<p></p><p></p>   - les principes généraux selon lesquels, s'agissant des inspecteurs dont la rémunération comporte des éléments variables au sens de l'article 32, il est tenu compte de l'incidence réelle de la participation des inspecteurs concernés, soit à des commissions paritaires (art. 12 b), soit à des commissions ou actions de formation (art. 42 et 43).<p></p><p></p>   Cette recherche d'un consensus qui repose sur l'échange des informations et des avis se fonde sur le constat que le consensus est un élément favorable à l'efficacité des actions menées pour la réalisation des objectifs, la prise de décision étant de la responsabilité de la direction.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "II  - Exercice de fonctions électives ou syndicales",
                    "id": "KALISCTA000005758890",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Délégués du personnel et comités d'entreprise  ",
                        "id": "KALISCTA000005764071",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792956",
                            "cid": "KALIARTI000005792956",
                            "num": "18",
                            "intOrdre": 42949,
                            "content": "<p></p>   Les conditions d'élection et de fonctionnement ainsi que les attributions des délégués du personnel et des comités d'entreprise sont celles qui résultent des lois et règlements en vigueur.<p></p><p></p>   Il revient aux entreprises qui en remplissent les conditions d'organiser, selon la périodicité légale, les élections des délégués du personnel et des membres élus des comités d'entreprise. La répartition des sièges entre les collèges électoraux est fixée par accord préelectoral entre le chef d'entreprise et les organisations syndicales représentatives intéressées. A défaut, l'inspecteur du travail est saisi.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 85898,
                        "title": "Collèges électoraux  ",
                        "id": "KALISCTA000005764072",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792957",
                            "cid": "KALIARTI000005792957",
                            "num": "19 (1)",
                            "intOrdre": 42949,
                            "content": "<p>Sauf accord unanime différent au sein de l'entreprise, les inspecteurs forment un collège particulier lorsque, au niveau de l'établissement auquel ils sont rattachés pour les élections professionnelles, leur nombre est supérieur à 10.</p><p>Si tel n'est pas le cas, ils forment un même collège avec les autres salariés de l'établissement exerçant des fonctions relevant des classes 5, 6 ou 7.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles L. 423.3 et L. 433.2 du code du travail (arrêté du 12 juillet 1993, art. 1er).</em></font></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 128847,
                        "title": "Vote par correspondance  ",
                        "id": "KALISCTA000005764073",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792958",
                            "cid": "KALIARTI000005792958",
                            "num": "20",
                            "intOrdre": 42949,
                            "content": "<p></p>   Le vote des inspecteurs se fait en principe par correspondance.<p></p><p></p>   Dans ce cas, l'employeur adresse au domicile des électeurs non seulement les listes de candidatures, les bulletins de vote et les éléments pratiques nécessaires à la participation au scrutin, mais aussi les \" professions de foi \" transmises en temps utile par les candidats.<p></p><p></p>   Le vote par correspondance a lieu obligatoirement sous double enveloppe, l'enveloppe intérieure ne devant porter aucune inscription.<p></p><p></p>   Les modalités pratiques de ce qui précède sont définies dans un protocole d'accord préélectoral.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 171796,
                        "title": "Conciliation du mandat et du contrat de travail  ",
                        "id": "KALISCTA000005764074",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792959",
                            "cid": "KALIARTI000005792959",
                            "num": "21",
                            "intOrdre": 42949,
                            "content": "<p></p>   a) Principes.<p></p><p></p>   Les signataires sont conscients des difficultés pratiques de conciliation de l'exercice d'un ou plusieurs mandats électifs et/ou syndicaux avec l'accomplissement des tâches professionnelles et le respect des diverses obligations inhérentes au contrat de travail.<p></p><p></p>   Les entreprises sont donc très attentives aux difficultés de cette conciliation et aux conséquences qui pourraient en découler pour les intéressés, notamment dans l'accès à la formation et dans leurs perspectives d'évolution de carrière ; elles tiennent compte des exigences des mandats dans l'organisation et la charge de travail de chacun.<p></p><p></p>   Les syndicats sont attentifs aux impératifs professionnels de leurs représentants pour l'organisation des activités syndicales.<p></p><p></p><p></p>   b) Entretien annuel.<p></p><p></p>   Dans cet esprit, un entretien a lieu chaque année entre tout inspecteur investi d'un mandat électif ou syndical et son supérieur hiérarchique, pour faire le point de la situation sur les différents aspects de la conciliation mandat/contrat : organisation du travail, moyens humains et matériels, appréciation du travail, évolution de carrière, formation, etc.<p></p><p></p>   Cet entretien se déroule en liaison avec un responsable des services du personnel et à l'occasion des entretiens périodiques prévus à l'article 55.<p></p><p></p>   Conformément à l'article 55, l'inspecteur concerné peut, par la suite, être reçu s'il le demande, par un responsable des services du personnel.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 214745,
                        "title": "Modalités de l'action syndicale  ",
                        "id": "KALISCTA000005764075",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792960",
                            "cid": "KALIARTI000005792960",
                            "num": "22",
                            "intOrdre": 42949,
                            "content": "<p></p>   Les modalités pratiques d'exercice de l'action syndicale étant à définir dans le contexte propre à chaque entreprise, la mise au point de ces modalités donne lieu, pour l'application des dispositions légales en la matière, à une négociation au sein de l'entreprise.<p></p><p></p>   Cette négociation tient compte, en ce qui concerne les inspecteurs, des conditions spécifiques d'exercice de leurs fonctions.<p></p><p></p>   Elle porte également sur la périodicité de réexamen des dispositions convenues à cette occasion.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "III  - La négociation collective dans l'entreprise",
                    "id": "KALISCTA000005758891",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Définition  ",
                        "id": "KALISCTA000005764076",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792961",
                            "cid": "KALIARTI000005792961",
                            "num": "23",
                            "intOrdre": 42949,
                            "content": "<p></p>   La négociation collective est l'une des formes majeures du dialogue dans l'entreprise.<p></p><p></p>   Son domaine est défini par la loi, par la présente convention ou par accord des parties au niveau de l'entreprise elle-même.<p></p><p></p>   Elle consiste à rechercher des solutions contractuelles durables pour répondre :<p></p><p></p>   - soit aux questions d'ordre collectif concernant les conditions de vie et de travail y compris l'adaptation de ces solutions aux évolutions techniques, économiques et sociales ;<p></p><p></p>   - soit aux situations collectives de tension afin de les prévenir ou de les dénouer pour éviter le conflit ouvert.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 85898,
                        "title": "Conséquences pratiques  ",
                        "id": "KALISCTA000005764077",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792962",
                            "cid": "KALIARTI000005792962",
                            "num": "24",
                            "intOrdre": 42949,
                            "content": "<p></p>   De la négociation résulte :<p></p><p></p>   - soit un accord par lequel les parties expriment leurs décisions, orientations ou objectifs communs pour une durée déterminée ou indéterminée ;<p></p><p></p>   - soit un constat d'absence d'accord.<p></p><p></p>   Les parties définissent elles-mêmes la forme que revêt cet accord ou ce constat sauf prescriptions légales qu'il leur incombe d'observer.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "IV  - Sécurité, hygiène, conditions de travail",
                    "id": "KALISCTA000005758892",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Principes généraux  ",
                        "id": "KALISCTA000005764078",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792963",
                            "cid": "KALIARTI000005792963",
                            "num": "25",
                            "intOrdre": 42949,
                            "content": "<p></p>   La sécurité, l'hygiène et les conditions de travail doivent constituer des préoccupations permanentes dans le fonctionnement quotidien des entreprises.<p></p><p></p>   Dans l'intérêt de la collectivité de travail :<p></p><p></p>   - chaque employeur prend ces préoccupations en considération dans la conception, la réalisation et la maintenance tant des locaux que de l'organisation, des installations ou outils de travail ;<p></p><p></p>   - il appartient à l'ensemble du personnel d'observer les exigences de sécurité et d'hygiène.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 85898,
                        "title": "Particularités inhérentes aux fonctions d'inspection  ",
                        "id": "KALISCTA000005764079",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792964",
                            "cid": "KALIARTI000005792964",
                            "num": "26",
                            "intOrdre": 42949,
                            "content": "<p></p>   Eu égard aux conditions concrètes d'exercice des fonctions d'inspection, les entreprises sont plus spécialement attentives aux implications de celles-ci dans le domaine de la sécurité (surveillance de l'aptitude médicale à la conduite automobile, contrôles techniques périodiques du véhicule à usage professionnel).<p></p><p></p>   Les modalités de ce qui précède sont définies dans chaque entreprise.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "V  - Activités sociales et culturelles des comités d'entreprise  ",
                    "id": "KALISCTA000005758893",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792965",
                        "cid": "KALIARTI000005792965",
                        "num": "27",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les activités sociales et culturelles des comités d'entreprise constituent l'une des formes de la vie sociale au sein de l'entreprise. Les employeurs sont attentifs à doter les comités de moyens en rapport avec l'importance des effectifs et permettant de donner à ces activités une réalité concrète.<p></p><p></p>   Le financement de ces activités peut faire l'objet d'un accord particulier au plan professionnel (cf. l'accord du 27 mai 1992 relatif au financement des activités sociales et culturelles du comité d'entreprise).<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre III : Classification et rémunération",
            "id": "KALISCTA000005700584",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Classification",
                "id": "KALISCTA000005739328",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Classification des fonctions  ",
                    "id": "KALISCTA000005758894",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792966",
                        "cid": "KALIARTI000005792966",
                        "num": "28",
                        "intOrdre": 42949,
                        "content": "<p></p>   1° Toutes les activités professionnelles ou \" fonctions \" exercées par les salariés relevant de la présente convention font l'objet d'un classement. Ce classement est opéré dans chaque entreprise selon les principes et modalités inscrits dans l'annexe I.<p></p><p></p><p></p>   2° Ce classement détermine le montant de la rémunération minimale annuelle (R.M.A.) garantie à chaque salarié.<p></p><p></p><p></p>   3° Par fonction, il faut entendre tout ensemble d'activités professionnelles ou de missions confiées ou susceptibles de l'être à une même personne selon le dispositif d'organisation adopté par l'entreprise.<p></p><p></p><p></p>   4° Au-delà de la période de mise en application, les questions ayant trait à la classification sont de la compétence, selon leur nature, soit de la commission \" emploi-formation \" du comité d'entreprise, soit des délégués du personnel.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Rémunération",
                "id": "KALISCTA000005739329",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "SECTION I  -REMUNERATIONS MINIMALES",
                    "id": "KALISCTA000005758895",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Définition et contenu  ",
                        "id": "KALISCTA000005764080",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792967",
                            "cid": "KALIARTI000005792967",
                            "num": "29",
                            "intOrdre": 42949,
                            "content": "<p>a) L'annexe II à la convention fixe les montants des rémunérations minimales annuelles (R.M.A.) garanties aux inspecteurs compte tenu du classement des fonctions exercées.</p><p>La rémunération minimale annuelle représente la somme brute en dessous de laquelle les salariés exerçant des fonctions relevant de la même classe au sens de l'annexe I et ayant satisfait à la période d'essai ne peuvent être rémunérés pour une année complète de travail effectif ou de périodes assimilées.</p><p></p><p>b) Pour l'application de cette garantie, il y a lieu :</p><p>1° De prendre en considération tous les éléments du salaire effectif sans exception, quels qu'en soient l'objet, les critères d'attribution, les modalités de calcul, l'appellation et la périodicité de versement, y compris les appointements fixes et les commissions ou autres éléments variables lorsqu'il en est prévu, mais à l'exclusion des sommes représentatives de frais.</p><p>2° D'assimiler à des périodes de travail effectif toutes celles pendant lesquelles la rémunération est maintenue en totalité par l'employeur, soit en vertu de dispositions légales ou conventionnelles, soit par décision de l'entreprise.</p><p><font color='#808080'><em></em></font></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 85898,
                        "title": "Application  ",
                        "id": "KALISCTA000005764081",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792968",
                            "cid": "KALIARTI000005792968",
                            "num": "30",
                            "intOrdre": 42949,
                            "content": "<p></p>   Chaque mois ou en cas de cessation de fonctions, il est vérifié que l'inspecteur a effectivement reçu, au total, depuis le début de l'exercice en cours, une somme brute au moins égale au prorata de la rémunération minimale correspondant à la période écoulée de cet exercice. En cas d'insuffisance, l'intéressé a droit à un complément égal à la différence constatée, qui est considéré comme un acompte sur la rémunération afférente à l'exercice.<p></p><p></p>   Pour l'application de l'alinéa qui précède, les compensations ont lieu à l'intérieur d'un même exercice ; elles ne peuvent s'effectuer d'un exercice sur l'autre.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 128847,
                        "title": "Evolution des rémunérations minimales  ",
                        "id": "KALISCTA000005764082",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792969",
                            "cid": "KALIARTI000005792969",
                            "num": "31",
                            "intOrdre": 42949,
                            "content": "<p></p>   Les montants des rémunérations minimales annuelles prévues à l'annexe II font l'objet d'une négociation périodique au plan professionnel, conformément à la législation en vigueur.<p></p><p></p>   Cette négociation est précédée de l'envoi par les employeurs aux organisations syndicales d'informations :<p></p><p></p>   - de nature économique sur la situation de la branche et ses perspectives d'évolution ;<p></p><p></p>   - de caractère économique et social sur l'évolution de l'emploi et le niveau des rémunérations des inspecteurs selon les données disponibles les plus récentes.<p></p><p></p>   En outre, tous les trois ans, les organisations signataires de la présente convention procèdent à un constat technique de l'évolution des rémunérations minimales et de celle des rémunérations effectives. Elles examinent les conséquences à en tirer sur le niveau des rémunérations minimales dans le but de leur maintenir le caractère de réelles garanties de rémunération pour les inspecteurs.<p></p><p></p>   La définition des données techniques nécessaires à ce constat est mise au point en temps utile au sein d'un groupe de travail constitué de représentants des organisations signataires.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "SECTION II  -REMUNERATIONS EFFECTIVES",
                    "id": "KALISCTA000005758896",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Structure et paiement des rémunérations effectives  ",
                        "id": "KALISCTA000005764083",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005792970",
                            "cid": "KALIARTI000005792970",
                            "num": "32",
                            "intOrdre": 42949,
                            "content": "<p>a) En raison de la nature commerciale des fonctions, la rémunération peut être liée en tout ou partie aux résultats obtenus, appréciés quantitativement, qualitativement compte tenu des objectifs (volume de la production, qualité de celle-ci ou du service, développement de la force de vente, maintien du portefeuille, etc.).</p><p></p><p>b) Les rémunérations sont payées mensuellement conformément à la législation, sous réserve des particularités inhérentes à la nature commerciale des fonctions.</p><p></p><p>c) Pour ceux des inspecteurs dont la rémunération ne comporte pas d'éléments variables directement ou indirectement liés à des mesures quantitatives et/ou qualitatives des résultats obtenus, la structure de référence des rémunérations annuelles comprend douze mensualités auxquelles s'ajoutent un treizième mois et une prime de vacances égale à 50 p. 100 d'une mensualité.</p><p>Un accord d'entreprise, au sens de l'article 23, peut modifier cette structure de référence.</p><p></p><p>d) Ces dispositions ne remettent pas en cause les pratiques des entreprises en matière de rémunération, en particulier pour les inspecteurs visés au c ci-dessus dont les modalités de rémunération diffèrent, à la date d'entrée en vigueur de la présente convention, de la structure de référence mentionnée ci-dessus (1).</p><p><font color='#808080' size='1'><em>.</em></font></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre III : Frais professionnels",
                "id": "KALISCTA000005739331",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Prise en compte des frais professionnels  ",
                    "id": "KALISCTA000005758897",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792971",
                        "cid": "KALIARTI000005792971",
                        "num": "33",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les modalités de prise en compte des frais professionnels engagés de par l'exercice des fonctions sont déterminées au niveau de chaque entreprise.<p></p><p></p>   La lettre de nomination prévoit :<p></p><p></p><p></p>   a) Soit que la rémunération de l'inspecteur le couvre globalement de tous ses frais, à l'exclusion de tout autre remboursement de frais ;<p></p><p></p><p></p>   b) Soit que les frais engagés dans le cadre des directives données par l'employeur donnent lieu à remboursement sur justificatifs ;<p></p><p></p><p></p>   c) Soit que l'inspecteur reçoit un remboursement forfaitaire ;<p></p><p></p><p></p>   d) Soit toute autre modalité.<p></p><p></p>   Les organisations signataires demandent à leurs mandants respectifs de retenir des pratiques permettant la distinction claire des sommes attribuées aux inspecteurs, d'une part à titre de rémunération, et d'autre part à titre de remboursement de frais.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre IV : Temps de travail",
            "id": "KALISCTA000005700585",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Principes généraux de l'organisation du temps de travail  ",
                "id": "KALISCTA000005739332",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792974",
                    "cid": "KALIARTI000005792974",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cadre des missions à remplir et des objectifs à réaliser, l'inspecteur dispose de l'autonomie nécessaire à l'organisation et à la répartition de son activité professionnelle dans le temps, afin de pouvoir répondre de la façon la plus appropriée aux exigences pratiques de sa fonction. Cette autonomie trouve sa contrepartie dans la disponibilité de l'intéressé à l'égard de l'entreprise.<p></p><p></p>   La nature des fonctions d'inspection et leurs conditions d'exercice ne permettent d'ailleurs pas de leur fixer un cadre précis et uniforme d'organisation du temps de travail.<p></p><p></p>   De ce fait, la durée du travail des inspecteurs n'est pas quantifiable, ce qui conduit à poser le principe que l'inspecteur consacre toute son activité professionnelle à l'entreprise qui l'emploie, à l'exclusion de toute autre activité professionnelle.<p></p><p></p>   Dans la mesure du possible, les entreprises n'imposent pas aux inspecteurs des missions précises s'étendant sur plus de 5 jours quelconques de la semaine autres, en principe, que le dimanche.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés payés  ",
                "id": "KALISCTA000005739333",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792975",
                    "cid": "KALIARTI000005792975",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>a) Durée des congés</p><p>En contrepartie des sujétions particulières inhérentes aux fonctions d'inspection, y compris la disponibilité mentionnée à l'article 34, la durée des congés payés des inspecteurs est fixée à 28 jours ouvrés pour douze mois de travail effectif dans la période de référence.</p><p>b) Indemnité de congés payés</p><p>b1) Pour ceux des inspecteurs dont la rémunération ne comporte pas d'éléments variables au sens de l'article 32, l'indemnité de congés payés se calcule conformément à la législation, compte-tenu du a ci-dessus.</p><p>b2) Pour ceux des inspecteurs dont la rémunération comporte des éléments variables au sens de l'article 32, l'indemnité de congés payés correspondant aux 28 jours ci-dessus est égale à 28/250 de leur rémunération réelle annuelle.</p><p>Pour l'application du présent article, la rémunération réelle annuelle s'entend de l'ensemble des sommes perçues par l'intéressé au cours de la période de référence, à l'exclusion :</p><p>- des sommes représentatives de frais quelles que soient les modalités pratiquées en la matière ;</p><p>- des éléments fixes éventuellement maintenus pendant les congés ;</p><p>- des sommes qui rémunèrent implicitement la période de congés en même temps que les périodes de travail.</p><p>Entrent dans cette dernière catégorie les éléments (tels que les divers modes d'intéressement aux résultats) qui, de par le caractère annuel de leur assiette de calcul, ne distinguent pas les périodes travaillées et les congés.</p><p>En outre, il est précisé que les sommes \" perçues \" au cours de la période de référence sont les sommes effectivement versées au cours de celle-ci, quelle que soit la période de travail à laquelle elles se rapportent, dès lors que ceci n'aboutit pas à des cumuls dans l'assiette de calcul.</p><p>c) Congé anniversaire</p><p>Chaque inspecteur bénéficie, au cours de l'année du 10e, 20e et 30e anniversaire de son entrée dans l'entreprise, d'une période de congés payés supplémentaire fixée comme suit :</p><p>- année du 10e anniversaire : 5 jours ouvrés ;</p><p>- année du 20e anniversaire : 10 jours ouvrés ;</p><p>- année du 30e anniversaire : 15 jours ouvrés.</p><p>d) Epargne-congés <em><font color='#808080'>(1)</font></em></p><p>Il peut être institué par accord d'entreprise (au sens de l'article 24) une formule d'épargne-congés pour les jours de congés qui n'ont pas été utilisés en fin de période.</p><p>L'accord d'entreprise définit dans ce cas les modes de constitution et d'utilisation de cette épargne-congés, notamment pour faciliter le départ anticipé à la retraite ou l'aménagement de l'activité professionnelle en fin de carrière.</p><p><font color='#808080'><em>(1) Point exclu de l'extension (Arrêté du 12 juillet 1993, art. 1<sup>er</sup>)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés de courte durée  ",
                "id": "KALISCTA000005739334",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792977",
                    "cid": "KALIARTI000005792977",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les inspecteurs bénéficient des autres congés prévus par la législation, notamment à l'occasion de certains événements familiaux.<p></p><p></p>   Le congé légal de 4 jours pour le mariage du salarié est toutefois porté à 5 jours ouvrés.<p></p><p></p>   Dans le cas ou, selon la législation, ces absences ne doivent pas entraîner de réduction de la rémunération, la situation des inspecteurs dont la rémunération comporte des éléments variables au sens de l'article 32 est régie par l'article 12 b 1.1 si les absences considérées durent plus de 3 jours consécutifs.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre V : Formation professionnelle et emploi",
            "id": "KALISCTA000005700586",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre Ier : Concertation et actions au niveau professionnel",
                "id": "KALISCTA000005739335",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Définition des objectifs et moyens de la formation professionnelle.",
                    "id": "KALISCTA000005758899",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792979",
                        "cid": "KALIARTI000005792979",
                        "num": "37 (1)",
                        "intOrdre": 42949,
                        "content": "<p>Il est procédé tous les cinq ans au moins et pour la première fois dans le délai de deux ans à partir de la date de signature de la présente convention, au sein de la commission paritaire de la formation professionnelle et de l'emploi visée à l'article ci-dessous, à un bilan des actions menées et des résultats obtenus au plan professionnel dans le domaine de la formation.</p><p>Au vu de ce bilan, les organisations d'employeurs et de personnel signataires de la présente convention engagent la négociation relative aux objectifs et moyens de la formation professionnelle telle que prévue au chapitre II du titre III du livre IX du code du travail.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 133.1 du code du travail (arrêté du 12 juillet 1993, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Commission paritaire nationale de la formation professionnelle et de l'emploi.",
                    "id": "KALISCTA000005758900",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792980",
                        "cid": "KALIARTI000005792980",
                        "num": "38",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Cette commission paritaire constitue l'organe d'information, d'étude et de concertation dans les domaines de la formation professionnelle et de l'emploi, pour ce qui concerne les fonctions d'inspection.<p></p><p></p>   Elle a essentiellement pour mission :<p></p><p></p>   - l'examen de la situation et des perspectives d'évolution de l'emploi en termes quantitatifs et qualitatifs, notamment dans leurs incidences sur la structure des qualifications et les besoins de formation ;<p></p><p></p>   - l'examen de l'activité des organismes constitués au niveau professionnel et intervenant dans les domaines de la formation et de l'emploi en vue de proposer s'il y a lieu des orientations quant à leurs objectifs, organisation et fonctionnement ;<p></p><p></p>   - l'examen des cas de licenciement collectif intervenant dans la profession en vue de faciliter la mise en oeuvre des moyens de reclassement et de réadaptation du personnel privé d'emploi ;<p></p><p></p>   - un rôle de prévention et d'alerte au plan professionnel par les avis, recommandations, propositions et mises en garde, dont la délégation des employeurs et les délégations du personnel peuvent convenir.<p></p><p></p><p></p>   b) Les dispositions relatives à la constitution, au fonctionnement et aux moyens de la commission paritaire nationale de la formation professionnelle et de l'emploi sont fixées dans l'annexe III à la présente convention.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Observatoire de l'évolution des métiers.",
                    "id": "KALISCTA000005758901",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792981",
                        "cid": "KALIARTI000005792981",
                        "num": "39",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'observatoire créé au niveau professionnel apporte, par ses travaux d'analyse et ses préconisations, son concours à l'identification des changements qui affectent ou sont susceptibles d'affecter le niveau et le contenu des qualifications et par voie de conséquence les besoins de formation.<p></p><p></p>   Ses objectifs sont de :<p></p><p></p>   - disposer d'une meilleure connaissance des métiers existants et des aptitudes qu'ils requièrent ;<p></p><p></p>   - suivre les évolutions en la matière de manière régulière pour pouvoir proposer des actions anticipatrices ou d'ajustement en termes de formation et de gestion prévisionnelle des emplois ;<p></p><p></p>   - vérifier périodiquement si les critères classants retenus dans le système de classification (art. 28) restent pertinents au vu des évolutions constatées et formuler toutes observations utiles à ce sujet.<p></p><p></p>   Les travaux accomplis par l'observatoire viennent en appui des réflexions menées au sein des commissions paritaires de la formation et de l'emploi auxquelles ils sont régulièrement communiqués.<p></p><p></p>   L'observatoire s'inscrit ainsi dans une démarche globale, impliquant les divers partenaires concernés par les questions d'emploi et de formation dans les sociétés d'assurances.<p></p><p></p>   En conséquence, il peut être amené à travailler plus particulièrement sur des sujets relevant de la commission paritaire formation-emploi spécifique à l'inspection telle que prévue à l'article précédent.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Organismes professionnels intervenant dans les domaines de la formation professionnelle et de l'emploi.",
                    "id": "KALISCTA000005758902",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792982",
                        "cid": "KALIARTI000005792982",
                        "num": "40",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les organisations signataires contribuent au fonctionnement des organismes professionnels dont il s'agit au sein des instances de ceux-ci ou elles sont représentées, conformément aux règles statutaires propres à chacun de ces organismes.<p></p><p></p>   Elles veillent à ce que les décisions, orientations ou propositions dont elles conviennent et qui concernent ces organismes fassent l'objet des mesures d'application correspondantes.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre II : Formation et emploi dans les entreprises",
                "id": "KALISCTA000005739336",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Plan de formation et d'emploi.",
                    "id": "KALISCTA000005758903",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792984",
                        "cid": "KALIARTI000005792984",
                        "num": "41",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Préparation du plan et évolution de l'emploi.<p></p><p></p>   La préparation du projet de plan de formation de l'entreprise destiné à être soumis pour avis au comité d'entreprise ou d'établissement tiendra compte, pour étayer le contenu de ce projet, des perspectives d'évolution de l'emploi et des qualifications pour l'inspection au sein de l'entreprise.<p></p><p></p>   Par ailleurs, l'examen des prévisions d'évolution de l'emploi dans le cadre tant des instances de représentation du personnel que des négociations annuelles prévues par le code du travail sera l'occasion d'une approche prospective des besoins de formation pour l'inspection et des orientations qui en découlent quant à la politique de formation de l'entreprise. Ces besoins de formation peuvent avoir trait, d'une part, au perfectionnement aux techniques courantes à utiliser dans l'exercice des fonctions d'inspection et, d'autre part, à la préparation aux évolutions desdites fonctions.<p></p><p></p>   A cette occasion, il est fait état, s'il y a lieu, des orientations exprimées dans le cadre du processus de concertation prévu à l'article 17 b.<p></p><p></p><p></p>   b) Formations particulières d'adaptation.<p></p><p></p>   Le projet de plan de formation inclura la définition des actions de formation à caractère annuel ou pluriannuel mises en oeuvre pour les personnes qui, compte tenu notamment de leur poste de travail, de leur niveau de formation ou de leurs aptitudes, pourraient rencontrer des difficultés lors d'opérations de reconversion ou d'adaptation à un nouvel emploi, notamment en relation avec les évolutions technologiques.<p></p><p></p><p></p>   c) Contenu du plan de formation.<p></p><p></p>   Dans tous les cas, le projet de plan de formation comporte :<p></p><p></p>   - les orientations annuelles ou pluriannuelles que la direction assigne au plan et sur lesquels le comité d'entreprise est consulté ;<p></p><p></p>   - la nature et le calendrier prévisionnel des actions à mettre en place pour la réalisation de ce plan ainsi que les fonctions prioritairement concernées par ces actions ;<p></p><p></p>   - la définition des résultats attendus de ces actions par rapport aux besoins de formation identifiés.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Commission de formation.",
                    "id": "KALISCTA000005758904",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792985",
                        "cid": "KALIARTI000005792985",
                        "num": "42",
                        "intOrdre": 42949,
                        "content": "<p></p>   Lorsque des inspecteurs sont membres de la commission de formation du comité d'entreprise et que le temps passé aux réunions de cette commission donne lieu à une indemnisation, il est fait application à leur égard, en matière de rémunération, des dispositions de l'article 12 b 1 de la présente convention.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Participation à des actions de formation.",
                    "id": "KALISCTA000005758905",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792986",
                        "cid": "KALIARTI000005792986",
                        "num": "43",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les employeurs favorisent l'accès des inspecteurs aux actions de formation et dans ce but, les dispositions pratiques nécessaires sont définies au niveau de l'entreprise.<p></p><p></p>   Les entreprises sont attentives à ce que la participation d'inspecteurs à des actions de formation, en tant que formateurs ou bien en tant que stagiaires, soit compatible avec l'exercice normal de leurs missions principales sur le terrain.<p></p><p></p>   Lorsque la participation d'inspecteurs, dont la rémunération comporte des éléments variables au sens de l'article 32, à des actions de formation en tant que formateur, ou bien - au titre du plan de formation - en tant que stagiaires, excède un mois continu, l'entreprise applique aux intéressés une garantie de rémunération basée sur leur rémunération moyenne réelle, nette de frais professionnels, des douze mois précédant la période considérée.<p></p><p></p>   Lorsque cette participation, dans le cas défini à l'alinéa ci-dessus, est d'une durée inférieure à un mois mais supérieure à 3 jours consécutifs, il est fait application des dispositions de l'article 12 b 1.1 de la présente convention.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Evolution de carrière.",
                    "id": "KALISCTA000005758906",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792987",
                        "cid": "KALIARTI000005792987",
                        "num": "44",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Entretiens individuels.<p></p><p></p>   Les entretiens individuels périodiques prévus à l'article 55 sont une occasion de faire le point sur les attentes respectives de l'entreprise et de l'inspecteur en matière de formation et d'évolution de carrière. Ils doivent notamment permettre d'examiner les souhaits de ce dernier en matière d'actions de formation, de mobilité professionnelle, d'adaptation aux évolutions de l'emploi ou de développement professionnel.<p></p><p></p>   Lorsqu'un inspecteur a obtenu, dans le cadre du plan de formation, un diplôme ou un titre délivré ou homologué par l'éducation nationale, sa situation fait l'objet d'un examen particulier par le responsable hiérarchique en liaison, si nécessaire, avec un responsable de la direction du personnel. Un entretien spécifique sur ce sujet a lieu avec l'intéressé dans les trois mois de l'obtention du diplôme, sauf si un entretien périodique habituel est prévu dans ce délai.<p></p><p></p>   Lors de cet entretien sont examinées avec la plus grande attention toutes les possibilités d'évolution de carrière qui peuvent être envisagées pour l'intéressé à court ou moyen terme, compte tenu de ses nouvelles compétences, ainsi que, le cas échéant, les conditions liées aux évolutions évoquées (prise en charge de nouvelles responsabilités, acceptation d'une mobilité professionnelle ou géographique, changement d'établissement ou d'entreprise au sein du groupe, formation complémentaire).<p></p><p></p>   A l'occasion de l'entretien périodique suivant, un bilan est fait par rapport aux possibilités envisagées et, si nécessaire, un nouvel examen de celles-ci a lieu, compte tenu des changements intervenus entre-temps.<p></p><p></p><p></p>   b) Suivi de carrière et filières de formation.<p></p><p></p>   Un suivi durable de l'évolution de carrière des inspecteurs concernés est ainsi organisé afin de faire coïncider au mieux leurs attentes professionnelles avec les possibilités de l'entreprise.<p></p><p></p>   Pour faciliter un tel ajustement, le plan de formation de l'entreprise mentionne les filières de formation pouvant permettre, en fonction des besoins de l'entreprise, d'accéder ultérieurement à des postes de niveau analogue ou supérieur pour lesquels les qualifications, aptitudes et compétences nécessaires seront décrites.<p></p><p></p>   Les entreprises veillent à donner priorité aux candidats à ces postes qui, présentant les aptitudes et compétences recherchées, auront suivi le cursus de formation correspondant.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Justification des formations.",
                    "id": "KALISCTA000005758907",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792988",
                        "cid": "KALIARTI000005792988",
                        "num": "45",
                        "intOrdre": 42949,
                        "content": "<p></p>   Toute participation effective à une action de formation dans le cadre du plan de formation de l'entreprise donne lieu à la remise, par celle-ci - sauf délivrance d'un diplôme ou d'une attestation par l'organisme de formation lui-même - d'une attestation individuelle mentionnant l'intitulé de l'action suivie et les dates de cette formation.<p></p><p></p>   Lorsqu'une action de formation n'est pas sanctionnée par un diplôme délivré par le ministère de l'éducation nationale ou bien par un titre homologué, les organismes professionnels de formation sont invités à délivrer aux stagiaires une attestation qui peut revêtir :<p></p><p></p>   - soit la forme d'une attestation de participation ;<p></p><p></p>   - soit celle d'une attestation de contrôle des connaissances acquises si, à l'issue de la formation suivie, un contrôle effectif des connaissances et/ou des aptitudes sous forme d'épreuve(s) écrite(s) et/ou orale(s) a été effectué.<p></p><p></p>   Les résultats globaux aux examens professionnels ainsi que ceux des contrôles de connaissances visés ci-dessus sont communiqués annuellement à la commission de formation, s'il en existe dans l'entreprise, et au comité d'entreprise lui-même. L'employeur leur fournit également des informations statistiques sur les changements d'affectation liés aux formations suivies par le personnel, en particulier pour les filières auxquelles s'applique la priorité d'accès prévue à l'article 44 b.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Financement des actions de formation.",
                    "id": "KALISCTA000005758909",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792989",
                        "cid": "KALIARTI000005792989",
                        "num": "46",
                        "intOrdre": 42949,
                        "content": "<p></p>   Compte tenu des considérations qui précèdent sur l'importance de la formation, un accord particulier relatif au financement des actions de formation peut fixer, au-delà des obligations légales en la matière, des engagements propres à la formation (cf. l'accord du 27 mai 1992 relatif au financement de la formation professionnelle continue).<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792978",
                "cid": "KALIARTI000005792978",
                "num": null,
                "intOrdre": 42949,
                "content": "I. - RÔLE CENTRAL DE LA FORMATION, POUR LES SALARIES COMME POUR LES ENTREPRISES<p></p><p></p>   1° Les organisations signataires soulignent l'extrême importance qu'elles attachent à la valorisation et au renforcement, par la formation, des compétences du personnel en tant que facteur d'adaptation décisif pour le maintien et le développement de l'emploi.<p></p><p></p>   Elles expriment aussi leur volonté d'encourager la mise en place dans les entreprises de politiques et de pratiques prévisionnelles dans le domaine de la gestion des ressources humaines de façon à anticiper les évolutions nécessaires en matière de recrutement, de formation et de mobilité. Ainsi pourront être utilisées pleinement les connaissances, qualifications et aptitudes des inspecteurs, dans le souci de faire correspondre au mieux leurs aspirations professionnelles et les besoins présents et futurs de l'entreprise.<p></p><p></p>   2° Dans cette optique la formation, en facilitant l'adaptation de l'inspection aux évolutions en cours - que celles-ci concernent les produits, les outils de travail ou la gestion, les relations avec les assurés ou les méthodes commerciales -, contribue de façon déterminante au processus d'adaptation des entreprises à leur marché.<p></p><p></p>   Elle constitue aussi, pour les inspecteurs, une chance d'évolution dans leur vie professionnelle, compte tenu de leurs aptitudes et de leurs attentes.<p></p><p></p>   A la fois atout et investissement, tant pour les entreprises que pour les salariés, la formation constitue ainsi un axe majeur de la politique que les signataires entendent favoriser et développer par la concertation au niveau de la profession et des entreprises.<p></p><p></p> II. - OBJECTIFS DE LA FORMATION<p></p><p></p>   3° Les signataires définissent la formation comme l'ensemble des moyens mis en oeuvre par les entreprises, par la profession et par les établissements spécialisés, pour permettre aux salariés d'acquérir des qualifications et compétences supplémentaires en vue de la réalisation d'objectifs professionnels, collectifs ou individuels, nationaux ou internationaux.<p></p><p></p>   Ces objectifs sont très généralement, pour l'entreprise, d'accroître son efficacité sur le marché et la qualité des services rendus, et pour le salarié d'améliorer son devenir professionnel.<p></p><p></p>   Les actions de formation ont le plus souvent pour objet :<p></p><p></p>   - l'insertion dans l'entreprise ;<p></p><p></p>   - l'acquisition de nouvelles connaissances ou compétences ;<p></p><p></p>   - l'amélioration de la maîtrise de sa fonction ;<p></p><p></p>   - la préparation à d'autres fonctions (adaptation, reconversion, mobilité, enrichissement de l'expérience, évolution de carrière, etc.) ;<p></p><p></p>   - la familiarisation avec de nouveaux outils de travail, de nouveaux modes d'organisation ou de nouvelles méthodes commerciales ;<p></p><p></p>   - la cohésion de l'entreprise et de son personnel, grâce à un langage commun ;<p></p><p></p>   - l'égalité des chances.<p></p><p></p> III. - GESTION DES RESSOURCES HUMAINES<p></p><p></p>   4° La gestion prévisionnelle des ressources humaines doit constituer une partie intégrante de la politique de développement de l'entreprise. Elle implique notamment pour celle-ci :<p></p><p></p>   - la définition à court et moyen terme des besoins de formation et de recrutement, c'est-à-dire de l'écart entre d'une part les compétences et potentiels du personnel et d'autre part les qualifications et compétences liées à l'évolution des métiers dans une optique prospective ;<p></p><p></p>   - un système d'information de l'inspection sur les axes de la politique de formation de l'entreprise et sur les actions de formation offertes dans le cadre du plan de formation ;<p></p><p></p>   - des méthodes de diagnostic et de conseil pour l'évaluation des potentiels et des compétences acquises par le personnel en vue de leur utilisation optimale ainsi que pour aider à la définition des projets individuels de développement ;<p></p><p></p>   - le suivi particulier des inspecteurs pendant leur formation et l'appréciation par la direction des résultats de celle-ci et des conséquences pouvant en être tirées en matière d'évolution de carrière.<p></p><p></p> IV. - MOTIVATION ET DÉMARCHE INDIVIDUELLE<p></p><p></p>   5° L'amélioration de leur devenir professionnel est pour les inspecteurs un facteur important de motivation et une aspiration légitime à laquelle les entreprises doivent s'efforcer de répondre, dans la mesure de leurs possibilités.<p></p><p></p>   La satisfaction de cette attente peut cependant impliquer de la part des inspecteurs eux-mêmes une démarche active de formation. Cette démarche peut trouver place soit en participant à des actions de formation en dehors du cadre habituel des activités professionnelles, soit à l'occasion de ces dernières, a fortiori lorsque la formation elle-même en constitue une composante.<p></p><p></p>   6° Le développement dans les entreprises de politiques et de pratiques visant à obtenir la meilleure adéquation possible entre, d'une part les qualifications, aptitudes et compétences exigées ou souhaitées pour le fonctionnement de l'entreprise sur les plans commercial, technologique, organisationnel, économique et d'autre part les qualifications, aptitudes et compétences disponibles dans l'inspection, constitue, en conséquence, un objectif prioritaire des organisations signataires.<p></p><p></p>   Les dispositions du présent titre sont destinées à y concourir.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VI : Contrat de travail",
            "id": "KALISCTA000005700587",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Conclusion du contrat de travail",
                "id": "KALISCTA000005739337",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Cadre juridique  ",
                    "id": "KALISCTA000005758910",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792990",
                        "cid": "KALIARTI000005792990",
                        "num": "47",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le contrat de travail régit les rapports entre employeur et salarié dans le respect de la législation, des textes internationaux ou communautaires applicables en France, des accords interprofessionnels, de la présente convention collective et des autres accords professionnels, ainsi que, le cas échéant, des accords d'entreprise.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Contenu de la lettre de nomination  ",
                    "id": "KALISCTA000005758911",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792991",
                        "cid": "KALIARTI000005792991",
                        "num": "48",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'entrée en fonctions doit normalement être précédée de la remise à l'inspecteur et de la contre-signature par celui-ci de la lettre de nomination qui concrétise, en tant que contrat de travail, l'accord des parties sur les conditions d'engagement.<p></p><p></p>   Si, dans des cas exceptionnels, il n'a pas pu en être ainsi, la lettre de nomination doit être soumise à l'intéressé pour contre-signature dans les 15 jours qui suivent l'entrée en fonctions.<p></p><p></p>   Indépendamment de toute autre clause qui pourrait être convenue entre les parties, cette lettre comporte obligatoirement les mentions suivantes :<p></p><p></p>   - le régime juridique du contrat ;<p></p><p></p>   - la nature et les objectifs généraux de la fonction confiée ;<p></p><p></p>   - le classement de cette fonction dans l'une des classes prévue par la classification figurant en annexe de la présente convention ;<p></p><p></p>   - l'étendue de la zone géographique d'activité, généralement appelée \" circonscription \", et la référence aux modalités de changement ou d'aménagement de zone prévues par la présente convention ;<p></p><p></p>   - la référence à la présente convention collective et à ses annexes ;<p></p><p></p>   - la durée de la période d'essai éventuelle et le délai de préavis pendant cette période ;<p></p><p></p>   - les éléments constitutifs de la rémunération, quelle qu'en soit la nature, et les modalités de paiement ;<p></p><p></p>   - les modalités de prise en compte des frais professionnels ;<p></p><p></p>   - les clauses éventuelles découlant des spécificités de la fonction : lieu de résidence, utilisation de moyens et méthodes définis par l'entreprise, etc. ;<p></p><p></p>   - la durée du préavis en cas de démission ou de licenciement si elle diffère de celle prévue à l'article 67 a.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Information du salarié  ",
                    "id": "KALISCTA000005758912",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792992",
                        "cid": "KALIARTI000005792992",
                        "num": "49",
                        "intOrdre": 42949,
                        "content": "<p></p>   Avec sa lettre de nomination, l'inspecteur reçoit un exemplaire de la présente convention collective et, le cas échéant, les accords d'entreprise qui lui sont applicables.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Modification ultérieure du contrat de travail  ",
                    "id": "KALISCTA000005758913",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792994",
                        "cid": "KALIARTI000005792994",
                        "num": "50",
                        "intOrdre": 42949,
                        "content": "<p></p>   Toute modification ultérieure d'éléments importants du contrat de travail doit faire l'objet d'un écrit de l'employeur, par exemple en cas de :<p></p><p></p>   - changement ou aménagement de la zone d'activité (art. 56 ter) ;    - changement de rémunération en application de mesures individuelles ;<p></p><p></p>   - changement de fonction ou de classe de fonctions (art. 56 bis).    Cet écrit est remis à l'intéressé en main propre contre décharge, ou envoyé sous pli recommandé avec avis de réception.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Modification dans la situation de l'inspecteur  ",
                    "id": "KALISCTA000005758914",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792995",
                        "cid": "KALIARTI000005792995",
                        "num": "51",
                        "intOrdre": 42949,
                        "content": "<p>Les changements de situation personnelle de l'inspecteur, s'ils sont susceptibles d'avoir des incidences sur les obligations respectives de l'entreprise et de l'intéressé, doivent être signalés par ce dernier à son employeur (1).</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Période d'essai  ",
                    "id": "KALISCTA000005758915",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792996",
                        "cid": "KALIARTI000005792996",
                        "num": "52",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Objet et durée.<p></p><p></p>   La période d'essai a pour objet de vérifier concrètement, en situation effective d'activité, l'adéquation du salarié et de l'entreprise par rapport à leurs attentes.<p></p><p></p>   Sa durée est au plus de 12 mois, sauf renouvellement dans les conditions ci-après.<p></p><p></p>   Durant la période d'essai, l'entreprise veille à faciliter l'insertion professionnelle du salarié. Un point doit être fait avant la fin de cette période.<p></p><p></p>   Si celle-ci n'est pas jugée assez concluante, elle peut être renouvelée avec l'accord du salarié pour une durée au plus égale à celle de la période initiale. La période d'essai ne peut donc, renouvellement inclus, dépasser 24 mois. La période d'essai peut toujours être réduite en cours d'exécution si les parties en conviennent, notamment dans le cas des salariés ayant déjà exercé des fonctions d'inspection chez un autre employeur tel que défini à l'article 1er.<p></p><p></p><p></p>   b) Cessation du contrat au cours de la période d'essai.<p></p><p></p>   Dans le cas ou l'essai n'est pas considéré comme satisfaisant par le salarié ou l'employeur, celui des deux qui souhaite mettre fin au contrat de travail le fait connaître à l'autre par écrit avec avis de réception, ou lettre remise contre décharge.<p></p><p></p>   Le contrat de travail prend fin alors sans préavis si sa cessation intervient durant le premier mois de présence effective du salarié dans l'entreprise. Au-delà, le préavis réciproque est d'un mois pendant les six premiers mois et de deux mois ensuite.<p></p><p></p><p></p>   c) Poursuite du contrat au-delà de la période d'essai.<p></p><p></p>   La confirmation de l'inspecteur dans ses fonctions au-delà de la période d'essai fait l'objet d'un écrit de l'employeur. Dans l'attente d'un tel écrit, la poursuite de la relation de travail au-delà de cette période constitue une confirmation implicite de l'intéressé dans ses fonctions.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Accès aux garanties et avantages conventionnels  ",
                    "id": "KALISCTA000005758916",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792997",
                        "cid": "KALIARTI000005792997",
                        "num": "53",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'accès à un certain nombre de garanties et avantages prévus par la présente convention intervient, sauf dispositions plus favorables pratiquées au sein de l'entreprise, après 12 mois de présence effective dans l'entreprise. Cela concerne les garanties suivantes :<p></p> maladie et accident (art. 59), cure thermale (art. 62), maternité et adoption (art. 63 a et b) périodes de réserve obligatoire (art. 64).    La durée de 12 mois est ramenée à 3 mois pour les salariés ayant au moins 12 mois de présence dans l'inspection chez un autre employeur (au sens de l'article 1er) au cours des cinq dernières années précédant leur embauche par l'entreprise.<p></p><p></p>   N.B. - Le règlement du régime professionnel de prévoyance sera modifié afin que l'affiliation des inspecteurs puisse intervenir après 3 mois de présence effective chez un même employeur (au lieu de 12 mois).<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Vie du contrat de travail",
                "id": "KALISCTA000005739338",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Engagements des parties  ",
                    "id": "KALISCTA000005758917",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792999",
                        "cid": "KALIARTI000005792999",
                        "num": "54",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le contrat de travail implique l'engagement réciproque des parties de satisfaire à leurs obligations professionnelles dans le souci de leurs intérêts partagés et le respect de leurs droits et devoirs respectifs.<p></p><p></p>   Pendant la durée du contrat de travail, les deux parties s'attachent à satisfaire loyalement à cet engagement.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Entretiens périodiques  ",
                    "id": "KALISCTA000005758918",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793000",
                        "cid": "KALIARTI000005793000",
                        "num": "55",
                        "intOrdre": 42949,
                        "content": "<p></p>   Un entretien entre chaque inspecteur et son responsable hiérarchique est organisé au moins une fois par an. Il doit permettre de faire le point tant sur la définition et la réalisation des objectifs que sur les attentes mutuelles de l'entreprise et de l'inspecteur, notamment en matière de formation, d'évolution de carrière et de conditions de travail.<p></p><p></p>   Les modalités pratiques de ces entretiens individuels sont définies dans chaque entreprise, compte tenu de ses caractéristiques propres. Lors de leur mise en place, elles sont communiquées par écrit, après information du comité d'entreprise ou d'établissement ainsi que des représentants de l'inspection visés à l'article 17 b, à l'ensemble des inspecteurs. Elles s'inspirent des lignes directrices suivantes :<p></p><p></p><p></p>   a) La contribution de chaque inspecteur à la réalisation des objectifs de l'entreprise doit faire l'objet d'une analyse qualitative et quantitative aussi objective que possible.<p></p><p></p><p></p>   b) Les entretiens individuels ont notamment pour objet la recherche d'un consensus sur :<p></p><p></p>   - les objectifs commerciaux individuels, dans le cadre des objectifs commerciaux globaux de l'entreprise, et leur délai de réalisation ;<p></p><p></p>   - les critères les plus adaptés pour apprécier les résultats, aussi bien quantitatifs que qualitatifs, eu égard au marché concerné, aux produits et à l'organisation commerciale de l'entreprise dans la zone d'activité ;<p></p><p></p>   - les facteurs socio-économiques susceptibles d'avoir affecté les résultats.<p></p><p></p>   Cette concertation s'appuie sur un échange :<p></p><p></p>   - d'informations sur les éléments nationaux, régionaux ou départementaux permettant des comparaisons utiles ;<p></p><p></p>   - d'analyses sur les aspects quantitatifs et qualitatifs du marché dans la zone géographique d'activité et sur les méthodes et moyens commerciaux à mettre en oeuvre pour une exploitation optimale du potentiel économique de la zone.<p></p><p></p><p></p>   c) A la suite de l'entretien, l'inspecteur est informé, de façon précise et personnalisée, de l'appréciation portée sur sa contribution à la marche de l'entreprise.<p></p><p></p>   Il peut alors demander à être reçu par un responsable de rang plus élevé.<p></p><p></p><p></p>   d) L'appréciation ne peut en aucun cas résulter de la simple exploitation automatique de données. En outre, conformément à la législation, l'inspecteur peut toujours demander à prendre connaissance des données nominatives le concernant qui figurent dans les fichiers informatiques de l'entreprise.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Evolution du contrat de travail et mobilité  ",
                    "id": "KALISCTA000005758919",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793001",
                        "cid": "KALIARTI000005793001",
                        "num": "56",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les éléments du contrat de travail initial peuvent être appelés à évoluer pour répondre tant aux besoins et possibilités de l'entreprise qu'aux aspirations et capacités de l'inspecteur qui ont fait l'objet, notamment, des entretiens prévus ci-dessus.<p></p><p></p>   La mobilité constitue un moyen privilégié d'évolution positive en termes de formation, d'enrichissement professionnel, d'adaptation aux mutations de l'assurance, et de déroulement de carrière. Elle doit donc être encouragée et facilitée, notamment par la mise en place progressive de procédures d'information interne sur les postes à pourvoir dans l'entreprise. Dans ce cadre, les candidatures internes sont examinées en priorité afin de favoriser, dans toute la mesure du possible et compte tenu des caractéristiques de chaque poste à pourvoir, les évolutions professionnelles.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Mobilité professionnelle  ",
                    "id": "KALISCTA000005758920",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793002",
                        "cid": "KALIARTI000005793002",
                        "num": "56 BIS",
                        "intOrdre": 42949,
                        "content": "<p></p>   Elle constitue un aspect de la vie du contrat et se traduit notamment par :<p></p><p></p>   - l'évolution du contenu et/ou du niveau des responsabilités ;<p></p><p></p>   - la diversification des compétences ;<p></p><p></p>   - l'enrichissement de l'expérience par l'exercice de fonctions successives dans une même filière ou dans des filières différentes.    Il revient à l'employeur de prendre, en fonction des besoins de l'entreprise et de son appréciation sur les qualités et potentiels de chaque inspecteur, les décisions qui ont trait à cette évolution professionnelle, compte tenu des orientations définies ci-dessus.<p></p><p></p>   Les fonctions d'inspection s'exercent en général sur le terrain dans une zone géographique déterminée. Cela n'exclut pas des missions temporaires d'une nature différente quoiqu'en rapport avec le développement commercial de l'entreprise, qu'il s'agisse d'activités d'organisation, de formation, d'études, etc., dans le cadre ou non d'une zone géographique.<p></p><p></p>   Dans ce cas, la nature et la durée de la mission font l'objet d'un écrit remis à l'intéressé ; l'entreprise recherche avec l'inspecteur les solutions appropriées aux problèmes matériels ou autres susceptibles de se poser ainsi qu'aux éventuelles questions d'application des présentes dispositions lorsque les conditions d'activité pendant la mission temporaire ne répondent plus à la définition de fonctions d'inspection.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Mobilité géographique  ",
                    "id": "KALISCTA000005758921",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793003",
                        "cid": "KALIARTI000005793003",
                        "num": "56 TER",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le changement de zone géographique d'activité ou \" circonscription \" ou la modification de celle-ci répond à des considérations de développement commercial et de gestion de l'entreprise mais doit constituer aussi pour l'inspecteur, dans toute la mesure du possible, un facteur positif d'évolution personnelle.    Dans un souci de concertation et en raison des problèmes d'ordre matériel ou autres qui peuvent en résulter, tout changement ou modification de circonscription donne lieu, préalablement à la décision de l'entreprise, à un entretien avec la direction ou son représentant habilité.<p></p><p></p>   Au cours de cet entretien, les différents aspects du changement ou de la modification sont examinés : ses objectifs et ses modalités, les conséquences susceptibles d'en résulter pour l'intéressé et notamment les problèmes de rémunération ou de frais professionnels, la recherche de solution aux implications personnelles et familiales, les frais de déménagement, les délais entre l'entretien et la prise de fonction.<p></p><p></p>   Si l'intéressé le souhaite, il peut se faire assister pour cet entretien d'un délégué du personnel inspecteur ou d'un délégué syndical. La lettre de convocation à l'entretien doit mentionner cette possibilité.<p></p><p></p>   En cas de changement ou d'aménagement de circonscription, les inspecteurs dont la rémunération comporte des éléments variables, au sens de l'article 32, ont droit - sauf le cas d'insuffisance professionnelle ou de faute - à une garantie transitoire de rémunération.<p></p><p></p>   Cette garantie est basée sur la rémunération moyenne réelle et nette de frais professionnels des 12 mois précédant la modification considérée. La durée de cette garantie est déterminée dans chaque cas par l'entreprise.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Autres cas de mobilité  ",
                    "id": "KALISCTA000005758922",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793006",
                        "cid": "KALIARTI000005793006",
                        "num": "56 QUATER",
                        "intOrdre": 42949,
                        "content": "<p></p>   1. Missions de longue durée hors du territoire métropolitain :<p></p><p></p>   L'accord écrit de l'inspecteur est nécessaire pour tout envoi en mission de longue durée à l'étranger ou dans les D.O.M.-T.O.M., lorsque la zone géographique d'activité définie dans son contrat de travail est située en France métropolitaine.<p></p><p></p>   Dans le cas ou la mission de longue durée s'inscrit dans la zone géographique d'activité définie dans le contrat de travail de l'inspecteur, celui-ci doit être informé de son départ au moins deux mois avant celui-ci, sauf cas particulier nécessité par l'urgence.    Par mission de longue durée au sens du présent article, il convient d'entendre toute affectation ou mission hors du territoire métropolitain, excédant douze mois.<p></p><p></p>   Dans l'un ou l'autre cas, cette mission donne lieu à application des lignes directrices ci-après :<p></p><p></p><p></p>   a) Avant le départ en mission.<p></p><p></p>   a1) L'entreprise met à la disposition de l'inspecteur pendant un délai suffisant une documentation complète sur le pays ou territoire ou il est envoyé et en particulier toutes informations utiles sur les conditions locales de vie, de travail et d'environnement ainsi que sur la réglementation sociale et fiscale qui régira sa situation.<p></p><p></p>   a2) Les modalités de la mission sont définies dans un avenant au contrat de travail qui précise :<p></p><p></p>   - la situation juridique de l'intéressé : détachement ou expatriation (au sens des articles L. 761-1 et L. 762-1 du code de la sécurité sociale) ;<p></p><p></p>   - la fonction à exercer durant la mission et la durée de celle-ci ;<p></p><p></p>   - le lieu ou territoire d'exercice ;<p></p><p></p>   - les montants, modalités et lieu de paiement de la rémunération en distinguant le salaire de base et les diverses indemnités, primes, avantages en nature ainsi que remboursements de frais liés à la mission elle-même et qui disparaîtront au retour en métropole ;<p></p><p></p>   - les conditions de travail et de congés payés ;<p></p><p></p>   - les conditions de voyage à l'aller ou au retour ainsi que de logement ;<p></p><p></p>   - les modalités de couverture tant des risques pour lesquels l'intéressé est garanti au titre des fonctions jusqu'alors assumées que des risques spécifiques à la mission confiée, la couverture sociale de l'intéressé devant être globalement équivalente à celle dont il bénéficie avant son départ ;<p></p><p></p>   - le régime juridique (loi française ou droit local) qui régira le contrat pendant la durée de la mission ainsi que la juridiction compétente en cas de litige ;<p></p><p></p>   - les cas et les conditions de rapatriement ;<p></p><p></p>   - les modalités de réinsertion dans l'entreprise au retour.<p></p><p></p>   Les dispositions prévues dans l'avenant au contrat de travail ne peuvent en aucun cas déroger aux règles de droit en vigueur dans le pays ou territoire concerné et considérées comme d'ordre public.<p></p><p></p>   a3) L'entreprise apporte son assistance pour toutes les formalités administratives ou médicales directement liées à l'envoi en mission à l'étranger. Les démarches nécessaires à cet effet ont lieu sur le temps de travail.<p></p><p></p>   a4) Les frais de voyage et de déménagement de l'inspecteur et, s'il y a lieu, de sa famille (conjoint et enfants à charge) pour rejoindre à l'étranger le nouveau lieu de travail sont pris en charge par l'entreprise sur présentation de justificatifs et dans des conditions définies avec l'intéressé.<p></p><p></p><p></p>   b) Pendant la mission.<p></p><p></p>   b1) L'entreprise s'engage à apporter, en liaison avec les autorités consulaires, son aide à l'intéressé et à sa famille si elle l'accompagne, en cas de difficultés graves consécutives notamment à un accident de santé ou à un litige avec les autorités administratives ou politiques du pays.<p></p><p></p>   b2) L'entreprise veille à maintenir avec l'intéressé des liens de communication, selon des modalités définies au niveau de chaque société.<p></p><p></p>   b3) En cas de rupture du contrat de travail à l'initiative de l'entreprise pendant la mission, les frais de rapatriement de l'intéressé, de sa famille et de ses meubles et bagages, sont à la charge de l'entreprise pendant au plus 6 mois à compter de la date d'effet de la rupture.<p></p><p></p><p></p>   c) Situation au retour en métropole.<p></p><p></p>   c1) L'intéressé est affecté - hormis le cas de rupture du contrat survenu entre-temps - à des fonctions aussi compatibles que possible avec les fonctions exercées hors métropole et prenant en compte les compétences acquises à l'occasion de la mission.<p></p><p></p>   c2) Le temps passé hors métropole est pris en considération pour le calcul des divers avantages ou indemnités liés à la durée de présence dans l'entreprise.<p></p><p></p>   c3) A son retour en métropole, l'inspecteur rapatrié bénéficie, s'il y a lieu, compte tenu notamment de la durée de sa mission à l'étranger et en accord avec l'employeur, d'une formation professionnelle de réinsertion.<p></p><p></p><p></p>   2. Autres missions hors du territoire métropolitain :<p></p><p></p>   Dans le cas de missions à l'étranger de 6 mois au moins et de 12 mois au plus, les conditions de mission telles qu'énoncées ci-dessus sont adaptées à chaque cas particulier en considérant que, sauf cas exceptionnel, elles n'appellent pas à proprement parler une installation à l'étranger et que les implications professionnelles et familiales ne sont pas de même nature ou de même degré.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Insuffisance  ",
                    "id": "KALISCTA000005758923",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793007",
                        "cid": "KALIARTI000005793007",
                        "num": "57 (1)",
                        "intOrdre": 42949,
                        "content": "<p>Le constat par l'entreprise d'une insuffisance dans les résultats obtenus au plan quantitatif et/ou qualitatif donne lieu à un entretien avec l'inspecteur concerné (2).</p><p>Cet entretien permet à l'intéressé de s'expliquer sur cette insuffisance et ses motifs.</p><p>L'appréciation de l'entreprise s'effectue à la lumière de cet entretien par référence aux objectifs, tant quantitatifs que qualitatifs, et aux critères visés à l'article 55 b de la présente convention.</p><p>Si ces difficultés trouvent leur origine dans une mauvaise adaptation de l'inspecteur à ses missions, ou dans un mauvais état de santé invoqué par l'intéressé, l'employeur recherche les moyens d'y remédier tels que l'ajustement des missions, une formation complémentaire ou l'affectation à de nouvelles fonctions.</p><p>L'entretien est confirmé par un écrit de l'employeur exprimant ses mises en garde en cas de persistance de cette situation et précisant s'il y a lieu les mesures prises pour y porter remède.</p><p>La poursuite de cette situation peut conduire l'employeur à prendre une décision de licenciement dans les conditions prévues à l'article 66.</p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 122.45 du code du travail (arrêté du 12 juillet 1993, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Alinéa étendu sous réserve de l'application de l'article L. 122.41 du code du travail (arrêté du 12 juillet 1993, art. 1er).</p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre III : Suspension du contrat de travail",
                "id": "KALISCTA000005739339",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Dispositions générales  ",
                    "id": "KALISCTA000005758924",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793008",
                        "cid": "KALIARTI000005793008",
                        "num": "58",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'absence de l'inspecteur pour l'un des motifs définis dans les articles ci-après entraîne la suspension de son contrat de travail.<p></p><p></p>   Le salaire étant la contrepartie du travail, la suspension du contrat a pour conséquence de suspendre les obligations de l'entreprise ayant trait au versement de la rémunération sauf application de dispositions légales ou conventionnelles différentes.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Maladie et accident  ",
                    "id": "KALISCTA000005758925",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793009",
                        "cid": "KALIARTI000005793009",
                        "num": "59 (1)",
                        "intOrdre": 42949,
                        "content": "<p>a) Justification.</p><p>En cas d'absence pour maladie ou accident, l'inspecteur doit, sauf en cas de force majeure, en informer l'employeur dans les quarante-huit heures et lui faire parvenir un certificat médical dans les trois jours.</p><p></p><p>b) Contre-visite médicale.</p><p>L'employeur a toujours la possibilité de faire visiter le malade par un médecin de son choix.</p><p>S'il y a divergence sur l'incapacité de travail de l'inspecteur entre le médecin traitant et le médecin contrôleur mandaté par l'employeur, tous deux désignent un troisième médecin pour les départager. L'avis de ce dernier fixe définitivement la situation du salarié et notamment sa date de reprise du travail. Ses honoraires sont pris en charge par l'employeur.</p><p></p><p>c) Prise en charge durant les trois premiers mois.</p><p>Pendant les trois premiers mois de son arrêt de travail pour maladie ou accident, l'inspecteur répondant à la condition de présence effective dans l'entreprise fixée à l'article 53 reçoit une allocation qui complète, à concurrence de 1/360 de sa rémunération nette annuelle, les indemnités journalières ou pension d'invalidité versées par :</p><p>- la sécurité sociale ;</p><p>- et/ou d'autres régimes de prévoyance d'entreprise alimentés en tout ou partie par l'employeur ;</p><p>- et/ou les éléments de rémunération que l'intéressé peut recevoir pendant la période de maladie.</p><p>Dans le cas d'une indemnisation conjointe par la sécurité sociale et des tiers responsables ou leur assurance, l'allocation complémentaire versée par l'employeur est calculée déduction faite de la totalité des indemnités dues au salarié à ces deux titres.</p><p>En cas d'arrêts de travail multiples au cours d'une même année civile, le versement des allocations complémentaires ne peut excéder, au total, la durée de trois mois, si la cause de ces arrêts est la même maladie.</p><p>Il appartient à l'inspecteur d'apporter, le cas échéant, la preuve médicale qu'il ne s'agit pas de la même maladie.</p><p>La rémunération annuelle nette (2) servant au calcul de cette allocation complémentaire s'entend de l'ensemble des éléments de rémunération perçus par l'intéressé au cours des douze derniers mois précédent son arrêt de travail à l'exclusion des sommes représentatives de frais.</p><p></p><p>d) Prise en charge au-delà des trois premiers mois.</p><p>En cas de prolongation de son arrêt pour maladie ou accident au-delà de trois mois continus, ou trois mois discontinus si la cause en est la même maladie, le salarié bénéficiaire du régime professionnel de prévoyance reçoit une indemnité journalière dans les conditions fixées par ce régime.</p><p></p><p>e) Avance par l'employeur.</p><p>En cas d'indemnisation complémentaire par l'entreprise ou par le régime professionnel de prévoyance, l'employeur fait l'avance au salarié de l'indemnité journalière due tant par la sécurité sociale que par d'autres régimes de prévoyance institués par l'entreprise, sous réserve qu'il ait délégation pour les percevoir directement.</p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord annexé) (arrêté du 12 juillet 1993, art. 1er).</em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Incidence de la maladie et de l'inaptitude sur le contrat de travail  ",
                    "id": "KALISCTA000005758926",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793010",
                        "cid": "KALIARTI000005793010",
                        "num": "60",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Principe.<p></p><p></p>   La maladie ne constitue pas en elle-même un motif susceptible de fonder un licenciement. Toutefois, l'employeur peut être contraint, dans les conditions fixées aux paragraphes qui suivent, de mettre fin au contrat de travail soit en raison des répercussions que les absences pour maladie ou accident ont pour le fonctionnement de l'entreprise, soit en cas d'inaptitude au travail médicalement constatée.<p></p><p></p><p></p>   b) Absences de longue durée.<p></p><p></p>   Lorsque l'absence pour maladie ou accident ne résultant pas d'accident du travail ou de maladie professionnelle excède 9 mois continus ou non sur une même période de 12 mois, la cessation du contrat de travail peut intervenir à l'initiative de l'employeur si celui-ci est dans l'obligation de remplacer l'inspecteur absent.<p></p><p></p>   L'employeur doit observer dans ce cas, du fait qu'il en prend l'initiative, d'une part la procédure d'entretien préalable prévue par les dispositions légales comme en cas de licenciement, d'autre part le préavis prévu à l'article 67 a.<p></p><p></p>   L'indemnité alors due est la suivante :<p></p><p></p>   b1) Cessation du contrat de travail intervenant au-delà du neuvième mois d'absence, mais avant le seizième mois : l'indemnité est calculée comme il est dit à l'article 67 b si l'intéressé remplit les conditions de présence prévues audit article et, à défaut, dans les mêmes conditions que l'indemnité légale de licenciement.<p></p><p></p>   b2) Cessation du contrat de travail intervenant à partir du seixième mois d'absence : l'indemnité est déterminée comme il est dit à l'article 67 b lorsque l'intéressé a quinze années au moins de présence dans l'entreprise au début de l'arrêt de travail et, à défaut, dans les mêmes conditions que l'indemnité légale de licenciement.<p></p><p></p>   Les dispositions qui précèdent ne font pas échec à la possibilité qu'a l'employeur de mettre fin au contrat de travail lorsque le caractère fréquent et répété des absences pour maladie perturbe le fonctionnement de l'entreprise. Dans ce cas, et par exception aux cas de recours au conseil prévus à l'article 66 a, le salarié concerné peut demander que le dit conseil soit réuni préalablement à la décision de l'employeur et dans les conditions de forme et de délais prévues audit article.<p></p><p></p><p></p>   c) Inaptitude.<p></p><p></p>   En cas d'inaptitude au travail définitive d'un inspecteur, constatée par le médecin du travail, la cessation du contrat de travail peut intervenir à l'initiative de l'employeur, qu'il s'agisse :<p></p><p></p>   - soit de l'inaptitude au poste occupé, auquel cas la rupture ne peut intervenir que si, après avoir pris en considération les propositions éventuelles du médecin du travail dans les conditions prévues par la législation, l'employeur n'est pas en mesure d'affecter l'inspecteur à un poste compatible avec son état ;<p></p><p></p>   - soit de l'inaptitude à tout travail.<p></p><p></p>   Dans les deux cas, l'indemnité attribuée au salarié est déterminée comme prévu au paragraphe b2 ci-dessus.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Priorité de réembauchage  ",
                    "id": "KALISCTA000005758927",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793011",
                        "cid": "KALIARTI000005793011",
                        "num": "61",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'inspecteur dont le contrat de travail a pris fin en raison de la prolongation de la maladie bénéficie, pendant les douze mois qui suivent, si sa guérison est constatée, d'une priorité de réembauchage dans le même emploi ou un emploi similaire, avec le maintien des avantages antérieurs.<p></p><p></p>   La lettre notifiant la rupture du contrat mentionne cette priorité de réembauchage et signale à l'intéressé qu'il continue à bénéficier du régime professionnel de prévoyance, s'il en remplissait les conditions avant sa maladie prolongée.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Cures thermales  ",
                    "id": "KALISCTA000005758928",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793012",
                        "cid": "KALIARTI000005793012",
                        "num": "62",
                        "intOrdre": 42949,
                        "content": "<p>Dès qu'il a reçu l'agrément de la sécurité sociale pour la cure thermale prescrite, l'inspecteur en avise son employeur. La période d'absence pour cure est - sauf prescription médicale impérative - fixée en accord avec celui-ci, compte tenu des contraintes professionnelles.</p><p>A l'occasion de son arrêt de travail pour cure thermale médicalement agréée par la sécurité sociale, l'inspecteur répondant à la condition de présence effective dans l'entreprise fixée à l'article 53 reçoit une allocation calculée comme suit.</p><p></p><p>a) En cas de versement d'indemnités journalières de la sécurité sociale.</p><p>L'allocation complète jusqu'à concurrence du 1/360, par jour d'absence, de la rémunération annuelle nette (1) des douze derniers mois précédant son arrêt de travail, des sommes servies :</p><p>- à titre d'indemnités journalières par la sécurité sociale ou d'autres régimes de prévoyance d'entreprise alimentés en tout ou partie par l'employeur ;</p><p>- et/ou à titre d'indemnité par des tiers responsables ou leur assurance ;</p><p>- et/ou les éléments de rémunération que l'inspecteur peut recevoir pendant la période de cure thermale (2).</p><p></p><p>b) En l'absence de versement d'indemnités journalières de la sécurité sociale.</p><p>L'allocation complète, jusqu'à concurrence par jour d'absence du 1/720 de la rémunération annuelle nette (1) des douze derniers mois précédant son arrêt de travail :</p><p>- les sommes qui lui sont dues à titre d'indemnités journalières par des régimes de prévoyance d'entreprise alimentés en tout ou partie par l'employeur, et/ou à titre d'indemnité par des tiers responsables ou leur assurance ;</p><p>- et/ou les éléments de rémunération que l'intéressé peut recevoir pendant la période de cure thermale (2).</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Maternité et adoption  ",
                    "id": "KALISCTA000005758929",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793013",
                        "cid": "KALIARTI000005793013",
                        "num": "63",
                        "intOrdre": 42949,
                        "content": "<p>a) Maternité.</p><p>Dans le cas ou, pendant la période de grossesse, il apparaîtrait des difficultés dues, eu égard à l'état de grossesse, aux conditions de travail, l'entreprise recherchera avec l'intéressée les moyens d'y remédier.</p><p>Les femmes enceintes bénéficient d'un congé de maternité de 20 semaines si, à la date de début de celui-ci, elles répondent à la condition de présence effective dans l'entreprise fixée à l'article 53. Ce congé est porté à 26 ou 28 semaines dans le cas ou l'intéressée a droit, en raison du nombre d'enfants à sa charge, à un congé de maternité légal de cette durée.</p><p>L'intéressée indique à l'employeur, au moins un mois avant le début de son congé conventionnel, la répartition souhaitée de celui-ci sur la période qui précède et qui suit la date présumée de l'accouchement. Cette répartition doit respecter la durée des congés pré et post-natal du congé de maternité légal.</p><p>Pendant ce congé de 20, 26 ou 28 semaines, l'intéressée reçoit de son employeur une allocation destinée à compléter, par jour d'absence, jusqu'à concurrence de 1/360 de sa rémunération annuelle nette (1) les indemnités journalières versées par la sécurité sociale et les éléments de rémunération qu'elle peut recevoir pendant cette période.</p><p>Lorsque la salariée bénéficie, en raison d'un état pathologique, d'un arrêt de travail supplémentaire avec versement des indemnités journalières \" maternité \" de la sécurité sociale, elle perçoit pendant cet arrêt l'allocation de l'alinéa précédent en plus des durées du congé de maternité qu'il prévoit, à condition que l'arrêt pathologique ne soit pas accolé audit congé maternité.</p><p>L'employeur fait l'avance des indemnités journalières, sous réserve d'avoir délégation pour les percevoir directement.</p><p></p><p>b) Congé d'adoption.</p><p>Le salarié ou la salariée répondant à la condition de présence effective dans l'entreprise fixée à l'article 53 reçoit pendant les dix semaines du congé d'adoption légal une allocation destinée à compléter jusqu'à concurrence, par jour d'absence, du 1/360 de sa rémunération annuelle nette (1) les indemnités journalières versées par la sécurité sociale et les éléments de rémunération que l'intéressé peut recevoir pendant cette période.</p><p>L'employeur fait l'avance des indemnités journalières sous réserve d'avoir délégation pour les percevoir directement.</p><p>Lorsque l'inspecteur bénéficie, en raison du nombre d'enfants à sa charge, d'un congé d'adoption légal d'une durée supérieure à dix semaines, le versement de l'allocation complémentaire de l'entreprise est assuré pendant toute la durée de ce congé légal.</p><p></p><p>c) Congé parental d'éducation.</p><p>L'inspecteur peut bénéficier, de plein droit, sur sa demande, d'un congé parental d'éducation dans les trois années suivant la naissance ou l'adoption d'un enfant.</p><p>Ce congé parental d'éducation est régi par les dispositions légales en vigueur, sans que son bénéfice soit toutefois subordonné à une condition d'effectif minimal de l'entreprise.</p><p>La reprise du travail avant la date d'expiration normale du congé est de droit en cas de décès de l'enfant ou de diminution importante des ressources du ménage.</p><p>A l'expiration du congé parental, le salarié retrouve son emploi ou un emploi similaire en conservant les droits acquis au début dudit congé.</p><p>Pour la détermination de tous les avantages légaux ou conventionnels liés à la durée de présence dans l'entreprise, le congé parental est pris en compte en totalité pour sa première année et pour moitié au-delà.</p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Périodes de réserve obligatoires  ",
                    "id": "KALISCTA000005758930",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793014",
                        "cid": "KALIARTI000005793014",
                        "num": "64",
                        "intOrdre": 42949,
                        "content": "<p>Pendant les périodes de réserve obligatoire, l'employeur complète la solde perçue à concurrence, par jour d'absence, du 1/360 de la rémunération annuelle nette (1) dès lors que l'inspecteur répont à la condition de présence dans l'entreprise fixée à l'article 53. Ces périodes ne peuvent être imputées sur la durée des congés annuels.</p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Chapitre IV : Cessation du contrat de travail",
                "id": "KALISCTA000005739340",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Circonstances et modalités  ",
                    "id": "KALISCTA000005758931",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793015",
                        "cid": "KALIARTI000005793015",
                        "num": "65",
                        "intOrdre": 42949,
                        "content": "<p></p>   La démission, le licenciement et la retraite constituent les principaux modes de cessation du contrat de travail.<p></p><p></p>   La démission du salarié doit être notifiée par écrit à l'employeur par lettre recommandée ou remise contre décharge. La durée du préavis et les conditions de son exécution font l'objet de l'article 67 a.<p></p><p></p>   Le licenciement est régi par les dispositions légales et par celles fixées aux articles 66 et 67 ci-après.<p></p><p></p>   Le départ à la retraite du salarié ou la mise à la retraite à l'initiative de l'employeur constitue un mode autonome de cessation du contrat de travail dont les modalités font l'objet de l'article 68.<p></p><p></p>   En cas de force majeure, le contrat de travail prend fin de plein droit sans que la rupture soit imputable à l'une ou l'autre des parties.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Licenciement  ",
                    "id": "KALISCTA000005758933",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793017",
                        "cid": "KALIARTI000005793016",
                        "num": "66",
                        "intOrdre": 85898,
                        "content": "<p>L'employeur peut être amené à prendre une décision de licenciement, notamment dans les cas suivants :</p><p>- parmi la gamme des sanctions, en cas de faute ;</p><p>- en cas d'insuffisance professionnelle sans caractère fautif ; - pour motif économique.</p><p>En sus des procédures légales de licenciement, les dispositions ci-après sont applicables en cas de licenciement pour faute ou pour insuffisance professionnelle et en cas de licenciement collectif pour motif économique.</p><p></p><p>a) Licenciement pour faute ou pour insuffisance professionnelle. Lorsqu'un inspecteur confirmé dans ses fonctions (1) dans l'entreprise est, conformément aux dispositions légales, convoqué par l'employeur et informé que le licenciement pour faute ou pour insuffisance professionnelle est envisagé à son égard, il a la faculté de demander la réunion d'un conseil constitué de trois représentants de l'employeur et de trois représentants du personnel de l'établissement (délégués du personnel, membres du comité d'entreprise, délégués syndicaux au comité d'entreprise ou d'établissement).</p><p>La lettre de convocation à l'entretien préalable doit mentionner expressément cette faculté, le délai dans lequel elle peut être exercée (cf. alinéa suivant), ainsi que celle de se faire assister pour cet entretien conformément aux dispositions légales.</p><p>La demande de réunion doit être formulée par écrit et communiquée à la direction ; compte tenu des spécificités inhérentes à la fonction, cette demande doit être communiquée à la direction au plus tard 6 jours francs après l'entretien prévu par le code des travail. A défaut, le salarié est considéré comme renonçant à la procédure du conseil.</p><p>Toutefois, le conseil est obligatoirement réuni à l'initiative de l'employeur lorsque celui-ci envisage, à l'issue de l'entretien préalable, un licenciement pour faute.</p><p>L'entreprise doit alors en informer l'intéressé par lettre recommandée avec avis de réception ou remise contre décharge. La réunion du conseil est cependant annulée si l'intéressé le demande par écrit dans les 48 heures de la réception de la lettre.</p><p>Les représentants du personnel siégeant au conseil sont choisis par l'intéressé parmi l'ensemble des élus du personnel titulaires ou suppléants du même collège électoral que lui et parmi les délégués syndicaux ou représentants syndicaux appartenant à ce même collège. L'employeur convoque le conseil au moins 48 heures à l'avance et informe le salarié qu'il peut être entendu, s'il le souhaite, par le conseil. Les éléments du dossier sont obligatoirement tenus 48 heures à l'avance, à la disposition du conseil et de l'intéressé.</p><p>Si le salarié est entendu, sur sa demande, pendant la réunion du conseil, son responsable hiérarchique doit l'être également.</p><p>L'un des représentants de l'employeur préside le conseil. Il établit à l'issue de la réunion un procès-verbal qui relate notamment les faits reprochés à l'inspecteur et consigne l'avis de chacun des membres ayant participé à la réunion du conseil ; ces derniers sont invités à émarger le procès-verbal et en reçoivent un exemplaire, également transmis au salarié concerné.</p><p>L'employeur ne prend sa décision qu'après avoir pris connaissance des avis exprimés au conseil et communique celle-ci à ses membres en même temps qu'à l'intéressé.</p><p></p><p>b) Licenciement collectif pour motif économique.</p><p>b1) Plan social.</p><p>Dans toute entreprise ou un licenciement collectif portant sur au moins dix salariés sur une même période de trente jours est envisagé, l'employeur est tenu non seulement de réunir et consulter le comité d'entreprise ou, à défaut, les délégués du personnel mais aussi de porter à leur connaissance les mesures de plan social qu'il envisage de prendre pour éviter les licenciements ou en limiter le nombre, ainsi que pour faciliter le reclassement de ceux dont le licenciement ne pourrait être évité.</p><p>b2) Ordre des licenciements.</p><p>Lorsque l'entreprise est contrainte de procéder à un licenciement collectif pour motif économique, l'ordre des licenciements entre les différents inspecteurs exerçant les missions concernées est établi par l'employeur en utilisant les critères ci-après :</p><p>- valeur professionnelle ;</p><p>- charges de famille ;</p><p>- durée de présence dans l'entreprise ;</p><p>- handicap reconnu par la Cotorep.</p><p>La valeur professionnelle, proposée à l'employeur par le responsable hiérarchique, est cotée comme suit :</p><p>- moyen : 5 points ;</p><p>- bien : 10 points ;</p><p>- très bien : 20 points ;</p><p>- exceptionnel : 40 points.</p><p>Pour les charges de famille, chaque enfant à charge au sens de la législation fiscale, y compris le premier, entraîne attribution de deux points et demi.</p><p>Chaque année entière de présence dans l'entreprise est décomptée pour un point et chaque mois entier pour un douzième de point. Par année de présence dans l'entreprise, il faut entendre une année révolue de présence continue dans l'entreprise au titre du même contrat de travail ou de contrats se succédant sans discontinuité avec le même employeur. Pour l'application du présent article, sont assimilées à du temps de présence continue, si le salarié remplissait la condition de présence effective dans l'entreprise fixée à l'article 53 lorsqu'elles ont débuté, les périodes de suspension du contrat pour :</p><p>- maladie ou accident donnant lieu à indemnisation complémentaire par l'employeur, dans la limite d'un an ;</p><p>- cure thermale agréée par la sécurité sociale donnant lieu à indemnisation complémentaire par l'employeur ;</p><p>- maternité (2) et adoption ;</p><p>- ainsi que les périodes de réserve obligatoires.</p><p>En cas de handicap reconnu par la Cotorep, il est attribué à ce titre un nombre de points égal à celui donné au titre de la valeur professionnelle.</p><p>Une fois établi le tableau d'ordre des licenciements, l'employeur consulte les délégués du personnel qui peuvent, au vu des situations individuelles et des éléments d'ordre social dont ils ont connaissance, faire des propositions de modification du tableau.</p><p>b3) Priorité de réembauchage.</p><p>Tout salarié compris dans un licenciement économique ou ayant accepté une convention de conversion dispose d'une priorité de réembauchage. Cette priorité, dont le salarié doit demander le bénéfice dans les quatre mois de son départ, s'applique, pendant un an, à tout emploi qu'il peut être apte à occuper. Il est fait mention de cette priorité dans la lettre de licenciement.</p><p>b4) Initiatives de reclassement.</p><p>Qu'il soit tenu ou non d'établir un plan social pour éviter les licenciements ou en limiter le nombre et pour faciliter le reclassement du personnel dont le licenciement ne pourrait être évité, l'employeur fournit toutes informations utiles au secrétariat de la commission paritaire nationale de la formation professionnelle et de l'emploi sur le nombre et les qualifications du personnel concerné. Dans les cas visés au I.3° de l'annexe III à la convention collective, il adresse en outre un dossier d'information au secrétariat de ladite commission.</p><font color='#808080' size='1'><em>(1) Au sens de l'article 52 c.</em></font><font color='#808080' size='1'><em><p>(2) Le congé parental d'éducation est pris en compte dans les limites fixées par l'article 63 c.</p><p></p></em></font>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant 1 du 10 novembre 1992"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Chapitre IV : Suspension du contrat de travail",
                "id": "KALISCTA000005739341",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Dispositions générales applicables en cas de licenciement ou de démission  ",
                    "id": "KALISCTA000005758934",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793019",
                        "cid": "KALIARTI000005793018",
                        "num": "67",
                        "intOrdre": 85898,
                        "content": "<p>a) Préavis.</p><p>Hormis le cas de licenciement pour faute grave ou lourde et sauf usages locaux différents, la durée du préavis réciproque est de 3 mois.</p><p>Les obligations réciproques du contrat de travail subsistent pendant le préavis.</p><p>Dans le cas ou, pendant le préavis de licenciement et du fait des conditions de travail, apparaîtraient des problèmes de disponibilité pour rechercher un emploi, l'entreprise recherchera avec l'intéressé les moyens d'y remédier.</p><p>La dispense de tout ou partie du préavis à l'initiative de l'employeur donne lieu au versement d'une indemnité compensatrice égale à la rémunération correspondant à la durée du préavis restant à courir. Elle n'a pas pour conséquence d'avancer la date à laquelle le contrat prend juridiquement fin.</p><p>De même, l'inspecteur qui n'effectue pas son préavis sans en avoir été expressément dispensé par l'employeur, doit en indemniser l'entreprise à concurrence du montant de la rémunération nette (1) correspondant à la durée du préavis restant à courir.</p><p>Le montant de cette indemnité peut être imputé par l'employeur sur les sommes dont il est redevable à l'inspecteur, notamment à titre d'indemnité compensatrice de congés payés.</p><p>Dans le cas ou l'inspecteur licencié trouve un travail avant la fin de son préavis, il a le droit de quitter son emploi sans verser l'indemnité compensatrice de préavis.</p><p></p><p>b) Indemnité de licenciement.</p><p>L'inspecteur licencié pour un motif autre que la faute grave ou lourde (2), alors qu'il compte plus de deux ans de présence dans l'entreprise, reçoit une indemnité calculée sur la base du traitement annuel brut correspondant à ses douze derniers mois d'activité.</p><p>Pour l'application du présent article, les années de présence dans l'entreprise s'entendent comme indiqué à l'article 66 b 2.</p><p>La rémunération annuelle brute s'entend de l'ensemble des éléments de rémunération perçus par l'intéressé au cours des douze derniers mois à l'exclusion des sommes représentatives de frais.</p><p>Pour la période d'activité en tant qu'inspecteur, cette indemnité est calculée comme suit :</p><p>- inspecteur ayant plus de 2 ans mais moins de 3 ans de présence dans l'entreprise : conformément aux dispositions légales ;</p><p>- inspecteur ayant plus de 3 ans de présence dans l'entreprise :</p><p>- 4 p. 100 du traitement annuel défini ci-dessus par année de présence en tant qu'inspecteur si le nombre de ces années est inférieur à 10 (3) ;</p><p>- 4,5 p. 100 par année si leur nombre est égal ou supérieur à 10 mais inférieur à 20 (3),</p><p>- 5 p. 100 par année si leur nombre est égal ou supérieur à 20 mais inférieur à 30 (3),</p><p>- 5,5 p. 100 au-delà (3).</p><p>Si le licenciement intervient alors que l'inspecteur a au moins 50 ans révolus, l'indemnité ci-dessus est majorée de 0,75 p. 100 de la rémunération annuelle par année de présence dans l'entreprise en tant qu'inspecteur.</p><p>L'indemnité prévue au présent article ne se cumule pas avec l'indemnité légale.</p><p>Pour le calcul de l'indemnité, les années incomplètes sont retenues au prorata du nombre de mois de présence.</p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant 1 du 10 novembre 1992"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Départ ou mise à la retraite  ",
                    "id": "KALISCTA000005758935",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793021",
                        "cid": "KALIARTI000005793020",
                        "num": "68",
                        "intOrdre": 85898,
                        "content": "<p></p>   a) Départ en retraite.<p></p><p></p>   L'inspecteur qui souhaite cesser volontairement son activité pour bénéficier d'une pension de retraite en informe par écrit son employeur en respectant un délai de prévenance d'une durée identique à celle du préavis prévu à l'article 67 a.<p></p><p></p>   Au moment de son départ, l'intéressé reçoit, sauf dispositions plus favorables de son contrat de travail ou d'un accord d'entreprise, et à condition de compter au moins dix ans de présence dans l'entreprise, une indemnité de départ en retraite égale à 1/120 de sa rémunération annuelle brute, par année de présence dans l'entreprise (1).<p></p><p></p><p></p>   b) Mise en retraite.<p></p><p></p>   L'employeur peut décider de mettre à la retraite un inspecteur :<p></p><p></p>   - soit à l'âge normal de la retraite tel qu'il est fixé par la convention de retraite et de prévoyance en vigueur dans la profession ;<p></p><p></p>   L'inspecteur a droit alors, s'il compte au moins deux ans d'ancienneté dans l'entreprise, à une indemnité calculée, comme il est dit, au point a ci-dessus, et majorée de 1/180 de la même rémunération brute par année de présence au-delà de la dixième.<p></p><p></p>   - soit à un âge situé dans la période d'anticipation de la retraite prévue par cette convention de retraite et de prévoyance.    Dans cette hypothèse :<p></p><p></p>   - si l'inspecteur remplit les conditions pour bénéficier d'une pension vieillesse avec la durée maximum d'assurance prise en compte par le régime général de la sécurité sociale, il reçoit alors une indemnité calculée dans les mêmes conditions qu'en cas de mise à la retraite à l'âge normal ;<p></p><p></p>   - dans le cas contraire, l'indemnité due est calculée comme l'indemnité conventionnelle de licenciement fixée à l'article 67 b si l'intéressé est âgé de soixante à soixante et un ans au moment de la notification par l'employeur de sa mise en retraite. A partir de soixante et un ans, elle est calculée à raison de 80, 60, 40 ou 20 p. 100 de l'indemnité conventionnelle de licenciement selon que l'intéressé est âgé respectivement de soixante et un ans révolus, soixante-deux ans révolus, soixante-trois ans révolus ou soixante-quatre ans révolus au moment de la notification de sa mise en retraite. Cette indemnité ne peut être inférieure à celle qui serait versée en cas de mise à la retraite à l'âge normal.<p></p><p></p>   Avant que la décision de mise à la retraite soit arrêtée, l'inspecteur est convié à un entretien individuel au cours duquel l'employeur ou son représentant lui fait part de son intention à ce sujet.<p></p><p></p>   A la suite de cet entretien, l'employeur informe par écrit l'intéressé de sa décision. S'il s'agit d'une confirmation de la mise à la retraite, un délai de prévenance d'une durée identique à celle du préavis prévu à l'article 67 a doit être observé entre cette information et la date à laquelle le contrat de travail prend effectivement fin.<p></p><p></p>   Si l'inspecteur mis à la retraite n'est pas susceptible de bénéficier d'une pension de vieillesse de la sécurité sociale à taux plein, l'employeur est tenu de respecter la procédure légale de licenciement.<p></p><font color='808080'><em>   (1) La rémunération annuelle brute s'entend de l'ensemble des éléments de rémunération perçus par l'intéressé au cours des douze derniers mois précédant sa cessation d'activité à l'exclusion des sommes représentatives de frais.<p></p></em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Chapitre V : Déontologie des relations commerciales et cessation du contrat de travail",
                "id": "KALISCTA000005739342",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Clause de non-concurrence  ",
                    "id": "KALISCTA000005758936",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793023",
                        "cid": "KALIARTI000005793023",
                        "num": "69",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les signataires de la présente convention reconnaissent et entendent faire respecter le principe selon lequel la concurrence doit s'exercer dans des conditions de stricte loyauté.<p></p><p></p>   Dans le seul but de protéger les intérêts légitimes de l'entreprise, de ses collaborateurs et le cas échéant de ses clients, contre d'éventuels actes de concurrence déloyale qui seraient le fait d'anciens salariés, la liberté de rétablissement de l'inspecteur postérieurement à son départ de l'entreprise est soumise aux dispositions du présent article.<p></p><p></p>   Celles-ci sont justifiées par le souci d'éviter le détournement de la clientèle et répondent à la volonté de concilier autant que possible les intérêts respectifs de toutes les parties concernées.<p></p><p></p>   a) Principe.<p></p><p></p>   Après son départ, l'inspecteur a, sous les réserves ci-après, la liberté d'exercer, soit directement, soit par l'entremise d'un tiers, une nouvelle activité - salariée ou non - de commercialisation, de conseil ou d'animation commerciale pour la vente de produits ou de services.<p></p><p></p><p></p>   b) Conditions à observer.<p></p><p></p>   Cette liberté de rétablissement est soumise aux règles déontologiques suivantes :<p></p><p></p>   - ne pas porter atteinte au portefeuille de contrats de l'ex-employeur par démarchage direct ou indirect de ses clients ;<p></p><p></p>   - ne pas tenter de pratiquer le débauchage des agents ou collaborateurs de l'ex-employeur ;<p></p><p></p>   - n'utiliser aucun fichier commercial de l'ex-employeur (fichiers de contrats, d'assurés, etc.) ;<p></p><p></p>   - et, d'une façon plus générale, n'engager aucune démarche ou action de caractère déloyal à l'égard de ce dernier.<p></p><p></p>   La liberté de rétablissement aux conditions exposées ci-dessus est valable partout à l'exception, pendant deux ans (1) de la ou des circonscriptions où l'intéressé a exercé son activité pendant au moins neuf mois au cours des deux dernières années pour son ex-employeur.<p></p><p></p>   S'il s'agit, dans cette ou ces circonscriptions, d'exercer une activité, salariée ou non, de commercialisation, de conseil ou d'animation pour la vente des produits ou services de même nature que ceux distribués par l'ex-inspecteur, une autorisation préalable de l'ex-employeur est impérativement nécessaire. Cette règle est de portée générale. Son inobservation est de plein droit génératrice de dommages et intérêts.<p></p><p></p>   La demande d'autorisation doit être adressée à l'ex-employeur sous pli recommandé avec avis de réception soit par l'intéressé, soit par son nouvel emloyeur ou mandant, soit par les deux conjointement.<p></p><p></p>   Elle doit être accompagnée d'un engagement écrit et formel de la part de l'intéressé et également - s'il exerce sa nouvelle activité en tant que salarié ou mandataire - de son nouvel employeur ou mandant, de respecter strictement les règles déontologiques énoncées plus haut.<p></p><p></p>   L'absence de réponse de l'ex-employeur dans le délai de trente jours vaut acceptation de sa part.<p></p><p></p>   En cas de refus de la demande par l'ex-employeur, ce refus doit être motivé et communiqué par écrit aux parties intéressées par lettre recommandée avec avis de réception envoyée dans ce même délai de trente jours, la date de dépôt du pli recommandé faisant foi.<p></p><p></p>   En cas de non-respect des engagements souscrits, l'interdiction d'excercice reprend immédiatement son plein effet à l'égard de l'ex-inspecteur et également, si telle est la situation, à l'égard de son nouvel employeur ou mandant, pour la durée restant à courir du délai de deux ans, sans préjudice des actions auxquelles pourait donner lieu la violation desdits engagements.<p></p><font color='808080'><em>   (1) Sauf délai plus court éventuellement mentionné dans la lettre de nomination ou dispense de cette interdiction par l'ex-employeur.<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre VII : Retraite et prévoyance",
            "id": "KALISCTA000005700588",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793025",
                "cid": "KALIARTI000005793025",
                "num": "70",
                "intOrdre": 21474,
                "content": "<p></p>   Le personnel visé à l'article 2 bénéficie des régimes professionnels de retraite et de prévoyance institués sur le plan de la profession par la convention de retraite et de prévoyance du personnel des sociétés d'assurances en date du 5 mars 1962 et les règlements qui en constituent les annexes, compte tenu des modifications qui leur ont été ou qui leur seront apportées.<p></p><p></p>   Les entreprises et organismes définis à l'article 1er sont tenus d'affilier le personnel à ces régimes dans les conditions fixées par la convention du 5 mars 1962 précitée.<p></p><p></p>   Toutefois, les entreprises ou organismes visés à l'article 1er qui, à la date du 27 juillet 1992 n'adhéreraient pas à ces régimes, disposent d'un délai d'un an pour satisfaire aux obligations du présent titre VII.<p></p><p></p>   Dans le cas ou, à l'issue de ce délai, il leur apparaîtrait impraticable pour des raisons économiques ou juridiques de satisfaire auxdites obligations, les entreprises ou organismes concernés seront tenus d'assurer à leur personnel des avantages au moins équivalents à ceux résultant du premier alinéa ci-dessus.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre VIII : Dispositions diverses",
            "id": "KALISCTA000005700589",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Conciliation, médiation, arbitrage  ",
                "id": "KALISCTA000005739344",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793026",
                    "cid": "KALIARTI000005793026",
                    "num": "71",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le recours aux procédures de conciliation, médiation, arbitrage, en cas de différend collectif, s'effectue conformément aux dispositions légales.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dépôt de la convention  ",
                "id": "KALISCTA000005739346",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793028",
                    "cid": "KALIARTI000005793028",
                    "num": "72",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est établie en un nombre suffisant d'exemplaires pour être remise à chacune des organisations signataires et pour faire l'objet des formalités de dépôt prévues aux articles L. 132-10 et R. 132-1 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Date d'effet  ",
                "id": "KALISCTA000005739347",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793029",
                    "cid": "KALIARTI000005793029",
                    "num": "73",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention entre en vigueur, sans préjudice des dispositions particulières dites \" de transition \", le jour qui suit son dépôt (1) auprès de la direction du travail et de l'emploi.<p></p><p></p><font color='808080'><em>   (1) La convention a fait l'objet d'un dépôt, en date du 14 septembre 1992, auprès de la direction départementale du travail et de l'emploi de Paris.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038073255"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038073274"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037040914"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035232827"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034898122"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033539020"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032508195"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031567644"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030733270"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029071575"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029071656"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028313455"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028269598"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027036111"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024461914"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019348494"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655019"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655021"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655023"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655025"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Protocole de mise en application de la classification Convention collective nationale du 27 juillet 1992",
            "id": "KALITEXT000005655027"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "SECTION I. - CONSTITUTION D'UNE COMMISSION D'ENTREPRISE.",
                "id": "KALISCTA000005700596",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793044",
                    "cid": "KALIARTI000005793044",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les représentants de l'inspection sont associés à la mise en oeuvre de la nouvelle classification dans les entreprises. Cette association s'effectue selon l'une ou l'autre des formes ci-après prévues en 2.1 et 2.2. :<p></p><p></p>   2.1. Un accord au sein de l'entreprise entre la direction d'une part, et d'autre part les représentants désignés ou élus tant des organisations d'employés et de cadres que des inspecteurs peut prévoir une augmentation du nombre des membres de la commission d'entreprise constituée pour le classement des fonctions dudit personnel, de façon à permettre la présence, au sein de cette commission, de représentants des inspecteurs.<p></p><p></p>   Dans ce cas, cet accord fixe le nombre des membres représentant respectivement les employés et agents de maîtrise, les cadres et les inspecteurs.<p></p><p></p>   Le champ de compétence de la commission est alors étendu aux fonctions d'inspection. Les représentants des inspecteurs ont avec les représentants de la direction un échange de vues préalable aux différents stades du processus de consultation de la commission.<p></p><p></p>   2.2. En l'absence d'un tel accord - quels qu'en soient les motifs - il est constitué une commission d'entreprise propre au classement des fonctions d'inspection dès lors que les inspecteurs forment un collège électoral particulier au sens de l'article 18 de la présente convention.<p></p><p></p>   La commission est alors constituée et fonctionne conformément aux dispositions ci-après.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793045",
                    "cid": "KALIARTI000005793045",
                    "num": "3",
                    "intOrdre": 85898,
                    "content": "<p></p>   La commission d'entreprise est consultée par la direction aux différentes étapes de la mise en oeuvre de la classification. Conformément au déroulement des opérations de classement de la section 2, la consultation porte successivement sur :<p></p><p></p>   - la méthode de recensement et de description des fonctions ;<p></p><p></p>   - l'inventaire de toutes les fonctions existant dans l'entreprise ;<p></p><p></p>   - le projet de grille d'analyse des fonctions y compris la pondération des critères ;<p></p><p></p>   - le positionnement des fonctions dans les classes ;<p></p><p></p>   - les demandes individuelles de réexamen du classement attribué ;    Cette consultation vise à la recherche d'un consensus.<p></p><p></p>   Pour favoriser la réalisation de ce consensus, chacune des étapes ci-dessus doit comporter deux phases au moins :<p></p><p></p>   - la première phase consiste pour la direction à présenter et à expliquer les études, projets ou propositions selon le cas qu'elle soumet à consultation ;<p></p><p></p>   - au cours de la deuxième phase, les représentants des inspecteurs exposent leurs propres points de vue, appréciations, propositions. Après discussion visant, s'il y a lieu, à rapprocher les positions et si possible à constater un consensus, les avis exprimés constituent les conclusions de la commission conformément à l'article 6.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793046",
                    "cid": "KALIARTI000005793046",
                    "num": "4",
                    "intOrdre": 128847,
                    "content": "<p></p>   La commission est composée d'un nombre égal de représentants de la direction et de l'inspection.<p></p><p></p>   Les représentants des inspecteurs sont désignés par les délégués syndicaux - ou par les délégués du personnel en l'absence de délégués syndicaux - parmi les représentants élus ou désignés (membres titulaires ou suppléants du ou des comités, délégués du personnel titulaires ou suppléants, délégués syndicaux, représentants syndicaux au comité) exerçant eux-mêmes des fonctions d'inspection.<p></p><p></p>   Sauf accord différent conclu au niveau de l'entreprise, chaque organisation syndicale représentative dans l'entreprise dans le collège des inspecteurs dispose d'au moins un siège. Le nombre de sièges qui en résulte est augmenté de :<p></p><p></p>   - 1° Si l'effectif de l'entreprise est inférieur ou égal à 2 000 ;<p></p><p></p>   - 2° Si cet effectif est supérieur à 2 000 et inférieur à 5 000 ;    - 3° Si l'effectif est égal ou supérieur à 5 000.<p></p><p></p>   L'effectif considéré est celui des employés, agents de maîtrise, cadres et inspecteurs à la date de constitution de la commission.<p></p><p></p>   Les sièges supplémentaires sont répartis entre les organisations syndicales en fonction du nombre de voix obtenues aux dernières élections des délégués du personnel dans le collège de l'inspection.    Les représentants de la direction sont désignés par celle-ci.<p></p><p></p>   L'absence de désignation de leurs représentants par une ou plusieurs organisations syndicales ou la non-participation de ceux-ci aux réunions de la commission ne peuvent constituer un obstacle au processus de classement des fonctions décrit à la section 2 ci-après.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793047",
                    "cid": "KALIARTI000005793047",
                    "num": "5",
                    "intOrdre": 171796,
                    "content": "<p></p>   Pour l'exercice de ses missions, la commission d'entreprise dispose en temps utile :<p></p><p></p>   - du projet de méthode de recensement et de description des fonctions établi par la direction ;<p></p><p></p>   - de l'inventaire des fonctions d'inspection et du projet de grille d'analyse établis par la direction, avant l'examen dudit projet ;<p></p><p></p>   - de la grille d'analyse des fonctions retenue par la direction et de la cotation globale attribuée en conséquence à chaque fonction d'inspection inventoriée, avant l'examen du projet de positionnement des fonctions dans les classes ;<p></p><p></p>   - des décisions de classement des fonctions d'inspection prises par la direction et des demandes individuelles de réexamen éventuellement présentées par des inspecteurs en application de l'article 13 ci-dessous.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793048",
                    "cid": "KALIARTI000005793048",
                    "num": "6",
                    "intOrdre": 214745,
                    "content": "<p></p>   Les conclusions de la commission d'entreprise sont constituées des avis émis respectivement par les représentants de la direction et par les représentants des inspecteurs.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "SECTION II. - DEROULEMENT DES OPERATIONS DE CLASSEMENT",
                "id": "KALISCTA000005700597",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Inventaire des fonctions.",
                    "id": "KALISCTA000005739349",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793049",
                        "cid": "KALIARTI000005793049",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p></p>   Chaque entreprise établit un inventaire complet de toutes les fonctions existantes dans l'inspection, quelle que soit la nature des activités exercées.<p></p><p></p>   A cet effet, une méthode homogène de recensement, d'identification et de description des fonctions est élaborée au sein de l'entreprise, en vue de préparer l'analyse critérielle proprement dite prévue à l'article 11 ci-dessous.<p></p><p></p>   Conformément à l'article 28 de la convention collective nationale, il faut entendre par \" fonction \" tout ensemble d'activités professionnelles ou de missions confiées ou susceptibles de l'être à une même personne selon le dispositif d'organisation adopté par l'entreprise.<p></p><p></p>   La commission d'entreprise est consultée lors de cette phase comme il est dit à l'article 3 ci-dessus.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793050",
                        "cid": "KALIARTI000005793050",
                        "num": "8",
                        "intOrdre": 85898,
                        "content": "<p></p>   Après une dernière vérification destinée à s'assurer de son caractère exhaustif et de sa cohérence d'ensemble, l'inventaire des fonctions d'inspection établi par la direction est communiqué à la commission d'entreprise en vue de la consultation prévue à l'article 3.<p></p><p></p>   Une appellation doit être donnée à cette occasion par la direction à chaque fonction inventoriée.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Grille de pondération des critères.",
                    "id": "KALISCTA000005739350",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793051",
                        "cid": "KALIARTI000005793051",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p></p>   Un projet de grille d'analyse des fonctions est ensuite soumis par la direction à la commission d'entreprise.<p></p><p></p>   Cette grille consiste, selon le schéma ci-dessous, à donner une valeur chiffrée à chaque degré des cinq critères de classement, afin de situer l'importance de ces critères et de leurs degrés les uns par rapport aux autres.<p></p> Grille d'analyse des fonctions<p></p><p></p>   Degré : 1<p></p><p></p>   Critères :<p></p><p></p>   - Autonomie<p></p><p></p>    -Conception résolution<p></p> des problèmes<p></p><p></p>    -Contribution<p></p><p></p>    -Dimension relationnelle<p></p><p></p>    -Formation expérience<p></p><p></p><p></p>   Degré : 2<p></p><p></p>   Critères :<p></p><p></p>   - Autonomie<p></p><p></p>    -Conception résolution<p></p> des problèmes<p></p><p></p>    -Contribution<p></p><p></p>    -Dimension relationnelle<p></p><p></p>    -Formation expérience<p></p><p></p><p></p>   Degré : 3<p></p><p></p>   Critères :<p></p><p></p>   - Autonomie<p></p><p></p>    -Conception résolution<p></p> des problèmes<p></p><p></p>    -Contribution<p></p><p></p>    -Dimension relationnelle<p></p><p></p>    -Formation expérience<p></p><p></p><p></p>   Degré : 4<p></p><p></p>   Critères :<p></p><p></p>   - Autonomie<p></p><p></p>    -Conception résolution<p></p> des problèmes<p></p><p></p>    -Contribution<p></p><p></p>    -Dimension relationnelle<p></p><p></p>    -Formation expérience<p></p><p></p><p></p>   Degré : 5<p></p><p></p>   Critères :<p></p><p></p>   - Autonomie<p></p><p></p>    -Conception résolution<p></p> des problèmes<p></p><p></p>    -Contribution<p></p><p></p>    -Dimension relationnelle<p></p><p></p>    -Formation expérience<p></p><p></p><p></p>   Degré : 6<p></p><p></p>   Critères :<p></p><p></p>   - Autonomie<p></p><p></p>    -Conception résolution<p></p> des problèmes<p></p><p></p>    -Contribution<p></p><p></p>    -Dimension relationnelle<p></p><p></p>    -Formation expérience<p></p><p></p><p></p>   Le chiffrage de chaque degré de chaque critère est inscrit dans la case correspondante de la grille en observant les normes ci-dessous qui s'imposent à toutes les entreprises :<p></p><p></p>   - la loi de progression des valeurs de degré en degré doit être la même pour tous les critères ;<p></p><p></p>   - la somme des valeurs des 5 critères étant égale à 100 p. 100, aucun de ces critères pris isolément ne peut avoir un poids inférieur à 15 p. 100 ni supérieur à 25 p. 100 de cette somme ;<p></p><p></p>   - le critère formation-expérience ne peut avoir un poids inférieur à 20 p. 100 de cette somme.<p></p><p></p>   Les chiffres inscrits dans la grille d'analyse sont utilisés pour chacune des fonctions existant dans l'entreprise.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Analyse des fonctions.",
                    "id": "KALISCTA000005739351",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793054",
                        "cid": "KALIARTI000005793054",
                        "num": "11",
                        "intOrdre": 42949,
                        "content": "<p></p>   Chacune des fonctions inventoriée est ensuite analysée à l'aide de la grille retenue, selon des modalités pratiques fixées dans chaque entreprise.<p></p><p></p>   Lorsque l'analyse des tâches ou missions qui composent une même fonction les situe à des degrés différents pour le même critère, le degré retenu sera celui qui correspond aux tâches ou missions dominantes et permanentes assignées à cette fonction.<p></p><p></p>   Le total des cinq valeurs attribuées à chaque fonction analysée constitue la cotation globale de position relative de celle-ci parmi l'ensemble des fonctions inventoriées.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Voie de recours de l'inspecteur.",
                    "id": "KALISCTA000005739352",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793056",
                        "cid": "KALIARTI000005793056",
                        "num": "13",
                        "intOrdre": 42949,
                        "content": "<p></p>   Chaque inspecteur dispose d'un délai de 30 jours civils à compter de la notification s'il souhaite faire valoir son désaccord sur le classement de sa fonction. Ce recours s'exerce soit directement auprès de la direction, soit par l'intermédiaire des délégués du personnel.<p></p><p></p>   La commission d'entreprise doit être informée de l'existence de chaque recours par les soins de la direction.<p></p><p></p>   La réclamation est étudiée par la direction qui, après avoir recueilli l'avis de la commission d'entreprise, fait connaître par écrit à l'intéressé, dans les 15 jours civils suivant cet avis, si elle confirme ou modifie sa décision.<p></p><p></p>   L'examen des cas de recours par la commission d'entreprise est organisé de telle sorte que ces recours lui aient été soumis dans les deux mois qui suivent l'expiration du délai de 30 jours prévu au 1er alinéa.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Commission professionnelle.",
                    "id": "KALISCTA000005739353",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793057",
                        "cid": "KALIARTI000005793057",
                        "num": "14",
                        "intOrdre": 42949,
                        "content": "<p>Il est constitué au niveau professionnel une commission composée de trois représentants de chacune des organisations syndicales de personnel signataires de la convention collective et d'un nombre au plus égal de représentants des employeurs.</p><p>Cette commission peut être saisie par l'une quelconque des organisations signataires de toute difficulté qui pourrait exister dans une entreprise en raison :</p><p>- soit de l'inobservation du processus de mise en application de la classification prévu par les articles 1er à 13 du présent protocole ;</p><p>- soit de l'existence, au sein de la commission d'entreprise, de divergences graves nées d'une interprétation différente des principes généraux ou de l'esprit qui ont présidé à l'élaboration du nouveau système de classification.</p><p>Après examen des situations de difficulté dont elle est saisie, la commission formule un avis qui est communiqué à la direction de l'entreprise concernée.</p><p>Dans les 15 jours suivant la communication, à la commission d'entreprise, du classement d'ensemble des fonctions (art. 12, 2e alinéa), chaque entreprise transmet au secrétariat de la commission (1) une fiche-type consignant les différents stades du processus de mise en place de la nouvelle classification.</p><p>Cette fiche doit être accompagnée des documents suivants :</p><p>- la grille d'analyse des fonctions (ou grille de pondération des critères) établie précédemment conformément à l'article 9 ;</p><p>- le classement d'ensemble des fonctions tel qu'il résulte des articles 12 et 13.</p><p>Ces documents seront transmis aux membres de la commission et à l'Observatoire de l'évolution des métiers.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793053",
                    "cid": "KALIARTI000005793053",
                    "num": "10",
                    "intOrdre": 128847,
                    "content": "<p></p>   Au vu de l'inventaire des fonctions et des explications fournies par la direction sur les raisons qui motivent son projet de grille d'analyse, la commission d'entreprise exprime son avis sur le projet qui lui est soumis. Cet avis qui concerne tant le poids relatif attribué à chaque critère par rapport aux autres que la loi de progression des valeurs, est examiné par la direction avant que celle-ci arrête son choix de grille d'analyse.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793055",
                    "cid": "KALIARTI000005793055",
                    "num": "12",
                    "intOrdre": 214745,
                    "content": "<p></p>   Au vu des résultats de l'analyse des fonctions, la direction consulte la commission d'entreprise sur le positionnement des fonctions d'inspection dans les classes prévues par la convention collective.<p></p><p></p>   Le classement d'ensemble des fonctions est ensuite arrêté par la direction qui le communique à la commission d'entreprise et notifie par écrit à chaque inspecteur le classement attribué à la fonction qu'il exerce personnellement.<p></p><p></p>   Cette notification écrite doit mentionner expressément la faculté de recours dont dispose l'intéressé dans les conditions prévues à l'article 13 ci-dessous.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793058",
                    "cid": "KALIARTI000005793058",
                    "num": "15",
                    "intOrdre": 343592,
                    "content": "<p></p>   Dans les 6 mois suivant l'expiration du délai prévu à l'article 1er, la commission visée à l'article 14 fait le point de l'application de la nouvelle classification.<p></p><p></p>   Les avis des différentes délégations composant la commission sur les conséquences à en tirer le cas échéant sont exposés par écrit.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "PROTOCOLE DE MISE EN APPLICATION DE LA CLASSIFICATION"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793042",
                "cid": "KALIARTI000005793042",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Entre les organisations soussignées signataires de la convention collective nationale de travail du 27 juillet 1992, il est convenu des dispositions ci-après relatives aux modalités de mise en application de la classification prévue par l'article 28 et l'annexe n° I de cette convention.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793043",
                "cid": "KALIARTI000005793043",
                "num": "1",
                "intOrdre": 85898,
                "content": "<p></p>   Les entreprises disposent d'un délai de deux ans à compter de la signature de la convention pour achever la mise en place de la nouvelle classification.<p></p><p></p>   Elles doivent à cet effet observer le processus ci-après relatif tant à la constitution d'une commission d'entreprise qu'au déroulement des opérations de classement.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Protocole d'accord sur la \"transition\" Convention collective nationale du 27 juillet 1992",
            "id": "KALITEXT000005655029"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Principe de maintien des avantages individuels acquis",
                "id": "KALISCTA000005700598",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793061",
                    "cid": "KALIARTI000005793061",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à son article 4, l'entrée en application de la convention collective nationale du 27 juillet 1992 ne pourra entraîner la remise en cause des avantages individuels acquis dont bénéficient les inspecteurs en fonction à cette date, au titre de la convention collective de travail des inspecteurs du 5 juin 1967 et des accords collectifs en vigueur précédemment.<p></p><p></p>   Par \" inspecteurs en fonction à cette date \", il faut entendre les salariés visés à l'article 2 de la convention collective nationale qui sont liés à la date du 27 juillet 1992 par un contrat de travail avec une entreprise ou organisme visé à l'article 1er de ladite convention. Cette définition englobe les salariés dont le contrat de travail est suspendu en application de dispositions légales ou conventionnelles. Ils sont désignés ci-après par l'expression \" inspecteurs en fonction \".<p></p><p></p>   Sous réserve des articles ci-après et de l'application du principe énoncé à l'alinéa 1er ci-dessus, les dispositions de la C.C.N. se substituent à la date d'effet de celle-ci aux dispositions de la convention du 5 juin 1967, que les contrats de travail des inspecteurs en fonction fassent ou non référence à ladite convention.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "PROTOCOLE D'ACCORD SUR LA \" TRANSITION \""
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Classification",
                "id": "KALISCTA000005700599",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793062",
                    "cid": "KALIARTI000005793062",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pendant toute la période qui s'écoule, dans chaque entreprise, entre la date de signature de la C.C.N. et la date de mise en place effective de la nouvelle classification des fonctions, il n'est apporté aucune modification au dispositif en vigueur concernant les classifications tel qu'il résulte de la convention du 5 juin 1967.    Lorsque cette mise en place effective sera achevée, c'est-à-dire au plus tard le 27 juillet 1994 (deux ans après la date de signature), les titres d'inspecteur divisionnaire, inspecteur principal, inspecteur général, contrôleur général, pourront être maintenus aux inspecteurs en fonction. Ce maintien à titre personnel sera alors indépendant du classement attribué, en application de la nouvelle classification, à la fonction qu'ils exercent.<p></p><p></p>   Dans le cas ou, en application de la C.C.N., le classement attribué aux fonctions d'un inspecteur en activité à la date du 27 juillet 1992 serait autre que 5, 6 ou 7, l'intéressé conserverait, à titre personnel, l'appellation d'inspecteur, le bénéfice de son affiliation à l'Agirc et continuerait à appartenir au même collège électoral que précédemment. Il bénéficierait également, toujours à titre personnel et tant qu'il continuerait à exercer les mêmes fonctions ou des fonctions analogues dans l'entreprise, des garanties attachées par la nouvelle convention collective nationale et par le présent accord à l'exercice de fonctions d'inspection. Toutefois, la rémunération minimale applicable dans ce cas sera égale à 85 p. 100 de la rémunération minimale de la classe 5 prévue à l'annexe II de la convention collective nationale.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "PROTOCOLE D'ACCORD SUR LA \" TRANSITION \""
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Rémunération",
                "id": "KALISCTA000005700600",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793063",
                    "cid": "KALIARTI000005793063",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La mise en application de la convention collective nationale ne pourra être la cause, à quelque titre que ce soit, d'une réduction de la rémunération des inspecteurs en fonction à la date du 27 juillet 1992.<p></p><p></p>   Les barèmes de rémunérations minimales correspondant à la convention collective du 5 juin 1967 continuent à s'appliquer, aux conditions prévues par celle-ci, pendant toute la période comprise entre le 27 juillet 1992 et la date de mise en place effective de la nouvelle classification.<p></p><p></p>   Dès cette mise en place dans chaque entreprise considérée, les rémunérations minimales annuelles prévues par la C.C.N. sont d'application immédiate. Pour cette mise en application :<p></p><p></p>   - il est préalablement procédé à un constat de la structure des rémunérations effectives telle qu'elle est alors pratiquée dans l'entreprise au sens de l'article 32 de la convention collective nationale. Ce constat est communiqué aux délégués syndicaux et aux représentants élus de l'inspection ;<p></p><p></p>   - les rémunérations effectives prises en considération pour vérifier que la rémunération minimale annuelle est atteinte et, s'il y a lieu, pour apporter les correctifs nécessaires, sont constituées de l'ensemble de leurs éléments comme indiqué à l'article 29 b de la convention collective nationale.<p></p><p></p>   Pour tous les inspecteurs ayant au moins un an de présence dans l'entreprise à la date du 15 juillet 1992, le supplément de prime d'ancienneté acquis pendant la période comprise entre la date de mise en application des rémunérations minimales annuelles et l'an 2000, conformément à l'article 4, n'est pas pris en compte pour vérifier si la rémunération minimale annuelle est atteinte.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "PROTOCOLE D'ACCORD SUR LA \" TRANSITION \""
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005700601",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793064",
                    "cid": "KALIARTI000005793064",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p><p>La transition entre le mécanisme actuel de la prime d'ancienneté et la nouvelle convention collective nationale de l'inspection s'effectue de la façon suivante : </p><p></p><p></p><p>4.1. Le mécanisme actuel (1) de la prime d'ancienneté est intégralement maintenu, jusqu'à la date d'anniversaire de leur entrée dans l'entreprise précédant le 1er janvier 2000, à tous les inspecteurs ayant au moins un an de présence dans ladite entreprise à la date du 15 juillet 1992. </p><p>Pour l'application de ce qui précède aux inspecteurs qui, à la date du 15 juillet 1992 relèvent, en matière de rémunération, de l'annexe V à la convention collective du 5 juin 1967 (inspecteurs commissionnés), la prime d'ancienneté maintenue est calculée sur la base :</p><p>-de l'échelon de classement atteint par l'inspecteur concerné en vertu de la convention collective nationale du 5 juin 1967 ;</p><p>-des montants des rémunérations minimales annuelles en vigueur, selon recommandation de la       FFSA, depuis le 1er juillet 1991, et qui seront chaque année actualisés dans la même proportion que les montants des rémunérations minimales annuelles prévus à l'annexe II de la convention collective nationale du 27 juillet 1992.</p><p></p><p></p><p>4.2.A la date anniversaire de l'entrée dans l'entreprise précédant le 1er janvier 2000, la prime d'ancienneté acquise :</p><p>-soit est ajoutée à la rémunération de base pour son montant en francs atteint à cette date et ainsi intégrée au salaire dont elle ne constitue plus un élément distinct (cas des inspecteurs relevant jusqu'alors de l'annexe IV-inspecteurs non commissionnés-à la convention collective du 5 juin 1967) ;</p><p>-soit est traitée, pour son montant en francs atteint à cette date, comme élément de la partie fixe de la rémunération (cas des inspecteurs relevant jusqu'alors de l'annexe V-inspecteurs commissionnés-à la convention collective du 5 juin 1967).</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "PROTOCOLE D'ACCORD SUR LA \" TRANSITION \""
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Congés payés supplémentaires liés a l'ancienneté",
                "id": "KALISCTA000005700602",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793066",
                    "cid": "KALIARTI000005793066",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Le mécanisme actuel (1) des jours de congés supplémentaires pour ancienneté est intégralement maintenu jusqu'à la date anniversaire de leur entrée dans l'entreprise précédant le 1er janvier 2000 à tous les inspecteurs ayant au moins un an de présence dans l'entreprise à la date du 15 juillet 1992.</p><p>A partir de cette date anniversaire, les intéressés conservent pour l'avenir le bénéfice des congés supplémentaires acquis à cette date du fait de leur durée de présence dans l'entreprise. Ils bénéficient, en outre, lors de l'année de leur 10e, 20e ou 30e anniversaire de présence dans l'entreprise, du congé anniversaire prévu à l'article 35 c de la convention collective nationale sous déduction, cette année-là, des jours supplémentaires acquis en vertu du mécanisme actuel (1).</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "PROTOCOLE D'ACCORD SUR LA \" TRANSITION \""
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005700603",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793067",
                    "cid": "KALIARTI000005793067",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les inspecteurs en fonction et ayant au moins dix ans de présence dans l'entreprise à la date du 27 juillet 1992 auront droit, en cas de licenciement, à l'indemnité la plus favorable résultant soit de l'article 67 b de la convention collective nationale, soit de la convention collective du 5 juin 1967, dans les cas suivants :<p></p><p></p>   - inspecteurs âgés de moins de 40 ans à la date du 27 juillet 1992, licenciés au cours des 24 mois suivants ;<p></p><p></p>   - inspecteurs âgés d'au moins quarante ans et de moins de soixante ans, à cette même date, licenciés au cours des cinq années suivantes.<p></p><p></p>   La date de licenciement prise en considération pour l'application de ce qui précède est celle de la lettre recommandée avec avis de réception qui notifie la décision de licenciement.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "PROTOCOLE D'ACCORD SUR LA \" TRANSITION \""
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Indemnité de mise à la retraite",
                "id": "KALISCTA000005700604",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793068",
                    "cid": "KALIARTI000005793068",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   En raison des conditions spécifiques d'exercice des activités d'inspection, les inspecteurs en fonction, âgés de cinquante-huit ans au moins à la date du 27 juillet 1992 et ayant exercé pendant une durée minimale de dix ans des fonctions non sédentaires sur le terrain, auront droit, s'ils sont mis à la retraite par l'employeur entre soixante et soixante-cinq ans, à une indemnité de départ calculée, dans tous les cas, comme le prévoit l'article 68 b de la convention collective nationale (hypothèse ou le salarié ne remplit pas les conditions pour bénéficier d'une pension vieillesse avec la durée maximale d'assurance prise en compte par le régime général de la sécurité sociale).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "PROTOCOLE D'ACCORD SUR LA \" TRANSITION \""
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Convention collective nationale et accords d'entreprise",
                "id": "KALISCTA000005700605",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793069",
                    "cid": "KALIARTI000005793069",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   La conclusion de la convention collective nationale n'a pas pour effet, en soi, de remettre en cause les accords d'entreprise en vigueur à la date de sa signature.<p></p><p></p>   Cependant, les organisations signataires desdits accords d'entreprise disposent d'un délai maximum de deux ans après la date de cette signature pour leur apporter s'il y a lieu les adaptations nécessaires afin de tenir compte des dispositions de la convention collective nationale.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "PROTOCOLE D'ACCORD SUR LA \" TRANSITION \""
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Application de la convention collective nationale aux G.I.E.",
                "id": "KALISCTA000005700606",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793070",
                    "cid": "KALIARTI000005793070",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les G.I.E., constitués exclusivement par des entreprises d'assurances ou de réassurances, et dont la création est antérieure à la date de signature de la convention collective nationale, disposent de deux ans au maximum à compter de cette date pour appliquer cette convention à leurs inspecteurs, s'ils ne faisaient pas déjà application à ceux-ci de la convention collective du 5 juin 1967.<p></p><p></p>   Dans les G.I.E. contrôlés au moins à hauteur de 70 p. 100 par des sociétés d'assurances ou de réassurances, au sens de l'article 1er de la convention collective nationale, et dont la création est antérieure à la date de signature de celle-ci, le personnel demeure régi par les dispositions conventionnelles qui lui étaient jusqu'alors appliquées, sauf accord différent avec les organisations syndicales au sein du G.I.E. A défaut d'application antérieure d'une convention collective, le personnel bénéficie des dispositions de la convention collective nationale dans le délai de deux ans prévu à l'alinéa précédent.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "PROTOCOLE D'ACCORD SUR LA \" TRANSITION \""
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Date d'effet",
                "id": "KALISCTA000005700607",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793072",
                    "cid": "KALIARTI000005793072",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord prend effet le même jour que la convention collective nationale du 27 juillet 1992.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "PROTOCOLE D'ACCORD SUR LA \" TRANSITION \""
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793060",
                "cid": "KALIARTI000005793060",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Les parties signataires :</p><p>- considérant l'importance qu'elles attachent à une transition sans heurt de la convention collective du 5 juin 1967 s'appliquant jusqu'ici aux inspecteurs des sociétés d'assurances à la nouvelle convention collective nationale de l'inspection ;</p><p>- vu les principes de droit en vigueur relatifs au maintien des avantages acquis résultant de la convention du 5 juin 1967 à laquelle la convention collective nationale de l'inspection (1) du 27 juillet 1992 se substitue ;</p><p>- vu la disposition du protocole d'accord de mise en application de la nouvelle classification selon laquelle les entreprises ont un délai de deux ans pour achever cette mise en application,</p><p>conviennent des dispositions ci-après :</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "PROTOCOLE D'ACCORD SUR LA \" TRANSITION \""
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655031"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 22 mai 2006 de UNSA banques assurances à des conventions collectives",
            "id": "KALITEXT000005655033"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793075",
                "cid": "KALIARTI000005793075",
                "num": null,
                "intOrdre": 42949,
                "content": "Bagnolet, le 22 mai 2006.<p></p><p></p>   La fédération banques, assurances et sociétés financières, 21, rue Jules-Ferry, 93177 Bagnolet Cedex, à la direction départementale du travail et de l'emploi, 1, avenue Youri-Gagarine, 93016 Bobigny Cedex.<p></p><p></p>   Madame, Monsieur,<p></p><p></p>   Nous vous serions reconnaissant de bien vouloir prendre acte de notre décision d'adhérer aux conventions collectives suivantes :<p></p><p></p>   - convention collective de travail des producteurs salariés de base des services extérieurs de production des sociétés d'assurances du 27 mars 1972 ;<p></p><p></p>   - convention collective de travail des échelons intermédiaires des services extérieurs de production des sociétés d'assurances du 13 novembre 1967 ;<p></p><p></p>   - convention collective nationale de l'inspection d'assurance du 27 juillet 1992.<p></p><p></p>   Nous adressons copie de ce courrier à la FFSA et au GEMA ainsi qu'aux fédérations syndicales concernées.<p></p><p></p>   Croyez, Madame, Monsieur, à l'expression de nos sincères salutations.<p></p> Le secrétaire général.<p></p>",
                "etat": "VIGUEUR",
                "surtitre": "Lettre d'adhésion de UNSA banques assurances à des conventions collectives"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671426"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039191674"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037651968"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035677627"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033196798"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031284455"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361310"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028465771"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026383056"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024769836"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023175797"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021180854"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019652438"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017890005"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655040"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655042"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655044"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655050"
          },
          "children": []
        }
      ]
    }
  ]
}