{
  "type": "section",
  "data": {
    "title": "\nMise à jour par accord du 13 juillet 1973, étendu par arrêté du 10 décembre 1979 (JO du 17 janvier 1980)",
    "id": "KALICONT000005635149",
    "num": "54",
    "categorisation": [
      "Métallurgie : Région parisienne (industries métallurgiques, mécaniques et connexes)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective régionale des industries métallurgiques, mécaniques et connexes de la région parisienne du 16 juillet 1954. Etendue par arrêté du 11 août 1965 (JO du 25 août 1965). \nRectificatif du 10 septembre 1965. \nMise à jour par accord du 13 juillet 1973, étendu par arrêté du 10 décembre 1979 (JO du 17 janvier 1980)",
        "id": "KALITEXT000005672601",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 10737,
            "title": "Préambule",
            "id": "KALISCTA000005716794",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036772091",
                "cid": "KALIARTI000005833993",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La signature de la présente convention a pour effet de mettre au point le statut des travailleurs de la métallurgie parisienne. </p><p>Les parties contractantes considèrent que cette convention ne constitue qu'une étape dans l'amélioration progressive des conditions de vie et d'emploi de ces travailleurs. </p><p>Etant donné le nombre des entreprises et la diversité de leurs conditions techniques ou économiques, des obligations précises en certaines matières n'ont pu être insérées dans la convention. </p><p>Les parties contractantes tiennent d'autant plus à attirer l'attention des employeurs sur la nécessité de s'attacher, dans la mesure des possibilités de leur entreprise, à résoudre certains problèmes humains ou sociaux. </p><p>Les employeurs sont invités :</p><p>-à se préoccuper du logement des salariés étrangers et de l'octroi de facilités pour leur permettre de passer leur congé dans leur famille ;</p><p>-à favoriser la formation professionnelle notamment par l'application de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000030309580&categorieLien=cid'>l'accord national du 13 novembre 2014</a> relatif à la formation professionnelle tout au long de la vie ;</p><p>-à examiner la situation des ouvrières qui, ne pouvant assurer la garde de leur enfant à l'expiration du congé d'accouchement, ont besoin d'un congé exceptionnel sans perdre leur emploi. </p><p>En outre, les signataires de la convention procéderont en commun à l'étude des problèmes suivants :</p><p>-la réadaptation au travail des victimes d'accidents du travail ;</p><p>-l'emploi des diminués physiques et des travailleurs âgés ;</p><p>-l'emploi de la main-d'oeuvre féminine.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 21474,
            "title": "Dispositions générales",
            "id": "KALISCTA000021973361",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Domaine d'application",
                "id": "KALISCTA000005716795",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772095",
                    "cid": "KALIARTI000005833995",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention règle les rapports entre employeurs et salariés des deux sexes des industries métallurgiques, mécaniques connexes et similaires. Sauf précision contraire, ces clauses s'appliquent donc à la fois aux salariés hommes et femmes, à l'exception des ingénieurs et cadres régis par la convention collective nationale du 13 mars 1972 modifiée. </p><p>Le champ d'application professionnel, figurant en annexe, est défini, sauf exceptions, en fonction de la nomenclature d'activités instaurée par le décret n° 73-1306 du 9 novembre 1973. Il se réfère à des \" classes \" de cette nomenclature identifiées par leurs deux chiffres et par leur dénomination selon ladite nomenclature ; à l'intérieur d'une classe, la référence à un \" groupe \" d'activités est identifiée par les quatre chiffres de ce groupe (code APE) et par sa dénomination selon la nomenclature précitée. </p><p>Les classes 10,11,13,20 à 34 sont incluses dans le présent champ d'application, sauf en ce qui concerne les activités faisant partie de certains groupes et pour lesquelles une dérogation expresse est prévue. </p><p>Dans les autres classes, sont énumérées les activités qui, faisant partie de certains groupes, sont incluses dans le présent champ d'application. </p><p>Entrent dans le présent champ d'application les employeurs dont l'activité principale exercée entraîne leur classement dans une rubrique (classe ou groupe) énumérée, sous réserve des dispositions particulières prévues par celle-ci. </p><p>Le code APE (activité principale exercée), attribué par l'INSEE à l'employeur et que celui-ci est tenu de mentionner sur le bulletin de paie en vertu de l'article <a alt='Code du travail - art. R3243-1 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018487282&dateTexte=&categorieLien=cid'>R. 3243-1</a> du code du travail, constitue une présomption de classement. </p><p>Par suite, lorsque le code APE ne correspond pas à l'activité principale exercée, il incombe à l'employeur de justifier de celle-ci, qui constitue le véritable critère de classement. </p><p>Les clauses de la présente convention s'appliquent aux salariés des entreprises entrant dans le champ défini ci-dessus, même s'ils ne ressortissent pas directement, par leur profession, à la métallurgie. </p><p>Les conditions particulières de travail de chacune des catégories de salariés sont réglées par les avenants les concernant. </p><p>Les voyageurs, représentants et placiers ne pourront se prévaloir que des dispositions générales figurant dans la présente convention. </p><p>La convention collective s'applique également au personnel des stations centrales (force, lumière, eau, gaz, air comprimé) annexées et appartenant aux établissements où s'exercent les industries ci-dessus énumérées. </p><p>Le champ d'application territorial de la présente convention s'étend aux départements de Paris, de la Seine-Saint-Denis, des Hauts-de-Seine, du Val-de-Marne, des Yvelines, du Val-d'Oise, de l'Essonne.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Durée, dénonciation, révision",
                "id": "KALISCTA000005716796",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005833997",
                    "cid": "KALIARTI000005833997",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée de 1 an à compter de la date de sa signature.</p><p>A défaut de dénonciation par l'une des parties contractantes 1 mois avant l'expiration de la durée initiale prévue, elle se poursuivra par tacite reconduction pour une durée indéterminée. La convention ainsi reconduite pourra être dénoncée à toute époque avec un préavis de 1 mois. Pendant la durée de ce préavis, les parties s'engagent à ne décréter ni grève ni lock-out.</p><p>La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet de convention collective afin que les pourparlers puissent commencer sans retard dès la dénonciation.</p><p>Au cas où l'une des parties contractantes formulerait une démande de révision partielle de la présente convention, l'autre partie pourra se prévaloir du même droit. Les dispositions soumises à révision devront faire l'objet d'un accord dans un délai de 3 mois. Passé ce délai, si aucun accord n'est intervenu, la demande de révision sera réputée caduque.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Droit syndical et liberté d'opinion",
                "id": "KALISCTA000005716797",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772099",
                    "cid": "KALIARTI000005833998",
                    "num": "3",
                    "intOrdre": 85898,
                    "content": "<p>Les parties contractantes reconnaissent la liberté, aussi bien pour les travailleurs que pour les employeurs, de s'associer pour la défense collective des intérêts afférents à leur condition de travailleurs ou d'employeurs. </p><p>La constitution de sections syndicales et la désignation de délégués syndicaux sont régies par les articles <a alt='Code du travail - art. L2142-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901614&dateTexte=&categorieLien=cid'>L. 2142-1</a> et suivants du code du travail. </p><p>L'entreprise étant un lieu de travail, les employeurs s'engagent à ne prendre en considération le fait d'appartenir ou non à un syndicat, à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses ou de l'origine sociale ou raciale pour arrêter leur décision en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline, de congédiement ou d'avancement et pour l'application de la présente convention ; à ne faire aucune pression sur le personnel en faveur de tel ou tel syndicat, amicale, société coopérative ou de secours mutuel ; le personnel s'engage, de son côté, à ne pas prendre en considération, dans le travail, les opinions des travailleurs ou leur adhésion à tel ou tel syndicat. </p><p>Si l'une des parties contractantes conteste le motif de congédiement d'un salarié, comme ayant été effectué en violation du droit syndical, tel qu'il vient d'être défini ci-dessus, les deux parties s'emploieront à reconnaître les faits et à apporter aux cas litigieux une solution équitable. Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé. </p><p>Il est bien entendu que l'exercice du droit syndical, tel qu'il vient d'être défini ci-dessus, ne doit pas avoir pour conséquence des actes contraires aux lois.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Autorisation d'absence",
                "id": "KALISCTA000005716798",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772103",
                    "cid": "KALIARTI000005834000",
                    "num": "4",
                    "intOrdre": 85898,
                    "content": "<p>Le salarié porteur d'une convocation écrite nominative de son organisation syndicale, présentée au moins 1 semaine à l'avance, pourra demander au chef d'entreprise une autorisation d'absence non rémunérée, mais non imputable sur les congés payés, afin de pouvoir assister au congrès de son organisation syndicale.</p><p>Cette autorisation sera accordée pour autant qu'elle ne compromettra pas la marche de l'entreprise et sera notifiée par écrit à l'intéressé dans les 48 heures suivant le dépôt de la demande.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Panneaux d'affichage",
                "id": "KALISCTA000005716799",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834003",
                    "cid": "KALIARTI000005834002",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p>L'affichage syndical s'exerce conformément aux dispositions de l'article L.412-8 du code du travail.</p><p>Dans les cas non prévus par celle-ci, un panneau sera réservé à l'affichage des communications syndicales selon les mêmes modalités.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 9 juillet 1990, étendu par arrêté du 9 octobre 1990 (JO du 18 octobre 1990)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Commissions paritaires",
                "id": "KALISCTA000005716800",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772107",
                    "cid": "KALIARTI000005834004",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Au cas où les salariés participeraient à une commission paritaire décidée entre organisations syndicales d'employeurs et de salariés, le temps de travail perdu sera payé par l'employeur comme temps de travail effectif, dans les limites qui seront arrêtées d'un commun accord par ces organisations, notamment en ce qui concerne le nombre des salariés appelés à y participer. Ce nombre ne pourra excéder 4 par organisation.</p><p>Ces salariés seront tenus d'informer préalablement leurs employeurs de leur participation à ces commissions et devront s'efforcer, en accord avec eux, de réduire au minimum les perturbations que leur absence pourrait apporter à la marche générale de l'entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "Nombre de délégués du personnel",
                "id": "KALISCTA000005716801",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834005",
                    "cid": "KALIARTI000005834005",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Dans chaque établissement inclus dans le champ d'application de la présente convention et occupant plus de 10 salariés, il est institué des délégués titulaires et des délégués suppléants dans les conditions prévues par les dispositions légales et par les articles ci-après.</p><p>Dans les établissements comptant de 5 à 10 salariés, il pourra être désigné un titulaire et un suppléant si la majorité des interessés le réclame au scrutin secret.</p><p>Dans tous les cas, les délégués suppléants peuvent accompagner les délégués titulaires aux réunions avec l'employeur. Le temps passé par eux à ces réunions leur sera payé comme temps de travail.</p><p>Les délégués pourront, sur leur demande, se faire assister d'un représentant de leur organisation syndicale. Dans ce cas, ils devront en avertir la direction au moins 24 heures à l'avance. Ce représentant devra pouvoir justifier d'un mandat régulier de son organisation. De son côté, l'employeur pourra se faire assister d'un représentant de l'organisation patronale.</p><p>Le nombre des délégués est fixé comme suit :</p><p>- de 11 à 25 salariés : 1 délégué titulaire et 1 délégué suppléant ;</p><p>- de 26 à 50 salariés : 2 délégués titulaires et 2 délégués suppléants ;</p><p>- de 51 à 100 salariés : 3 délégués titulaires et 3 délégués suppléants ;</p><p>- de 101 à 250 salariés : 5 délégués titulaires et 5 délégués suppléants ;</p><p>- de 251 à 500 salariés : 7 délégués titulaires et 7 délégués suppléants ;</p><p>- de 501 à 1 000 salariés : 9 délégués titulaires et 9 délégués suppléants ;</p><p>- au-dessus : 1 délégué titulaire et suppléant supplémentaire par tranche ou fraction de tranche de 500 salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289343,
                "title": "Préparation des élections",
                "id": "KALISCTA000005716802",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772110",
                    "cid": "KALIARTI000005834006",
                    "num": "8",
                    "intOrdre": 85898,
                    "content": "<p>Les organisations syndicales intéressées seront invitées par tout moyen par le chef d'entreprise à négocier un protocole d'accord préélectoral conformément aux dispositions du code du travail et à procéder à l'établissement des listes de candidats pour les postes de délégués du personnel au moins 2 mois avant l'expiration du mandat des délégués en fonctions.</p><p>La date et les heures du commencement et de fin du scrutin seront placées dans les 15 jours qui précèdent l'expiration du mandat des délégués.</p><p>La date du premier tour de scrutin sera annoncée par avis affiché dans l'établissement. Le premier tour doit se tenir, au plus tard, le quatre-vingt-dixième jour suivant l'affichage. La liste des électeurs et des éligibles sera affichée à l'emplacement prévu au dernier paragraphe du présent article.</p><p>Les réclamations au sujet de cette liste devront être formulées par les intéressés dans les 3 jours suivant l'affichage.</p><p>Les candidatures au premier et au second tour devront être déposées auprès de la direction au plus tard 3 jours francs avant la date fixée pour les élections.</p><p>Le vote a lieu pendant les heures de travail. Toutefois, dans les ateliers ayant équipes de jour et de nuit, l'élection aura lieu entre la sortie et la reprise du travail, afin de permettre le vote simultané des 2 équipes en présence.</p><p>Un emplacement sera réservé pendant la période prévue pour les opérations électorales pour l'affichage des communications concernant celles-ci.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2145386495,
                "title": "Bureau de vote",
                "id": "KALISCTA000005716803",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772113",
                    "cid": "KALIARTI000005834009",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p>Chaque bureau électoral est composé de deux électeurs les plus anciens dans l'établissement, fraction d'établissement ou collège et du plus jeune en âge, présents à l'ouverture de scrutin et acceptant. La présidence appartiendra au plus ancien.</p><p>Chaque bureau sera assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, par un employé du service du personnel. Si le bureau avait à prendre une décision, l'employé préposé aux émargements aurait simplement voix consultative.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146435071,
                "title": "Organisation du vote",
                "id": "KALISCTA000005716804",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834011",
                    "cid": "KALIARTI000005834011",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Le vote a lieu à bulletins secrets dans une urne placée à l'endroit le plus favorable et en présence du bureau de vote. Les salariés passeront dans un isoloir pour mettre le bulletin dans une enveloppe qui leur sera remise à l'avance.</p><p>Les bulletins ainsi que les enveloppes d'un modèle uniforme devront être fournis en quantité suffisante par l'employeur qui aura également à organiser les isoloirs.</p><p>Dans chaque collège électoral, 2 votes distincts auront lieu, l'un pour les délégués titulaires, l'autre pour les délégués suppléants. Lorsque ces 2 votes seront simultanés, des bulletins de couleur différente ou présentant un signe distinct pourront être prévus.</p><p>En vue d'assurer le caractère public du scrutin, chaque liste pourra désigner à la direction, 24 heures à l'avance, un candidat ou un membre du personnel pour assister aux opérations électorales.</p><p>Les salariés ainsi désignés pour assister aux opérations de scrutin ne devront subir de ce fait aucune réduction de salaire.</p><p>Les salariés qui seraient dans l'impossibilité de voter dans l'établissement par suite d'une décision de leur employeur les éloignant de leur lieu de travail, notamment pour un déplacement de service, voteront par correspondance.</p><p>Le vote par correspondance aura lieu obligatoirement sous double enveloppe, l'enveloppe intérieure ne devant porter aucune inscription ou signe de reconnaissance.</p><p>Les enveloppes de vote par correspondance seront remises avant la fin du scrutin au bureau de vote qui procédera à leur ouverture et au dépôt des enveloppes intérieures dans les urnes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146959359,
                "title": "Comités d'entreprise",
                "id": "KALISCTA000005716805",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772116",
                    "cid": "KALIARTI000005834012",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p>Pour la réglementation des comités d'entreprise ainsi que pour le financement des oeuvres ou activités sociales et culturelles gérées par les comités d'entreprise, les parties se réfèrent aux lois et décrets en vigueur.</p><p>Dans les entreprises où la référence prévue par l'article L. 2323-86 du code du travail n'existe pas, l'absence de référence ne fait pas obstacle à la création d'oeuvres ou activités sociales et culturelles par accord entre l'employeur et les membres du comité.</p><p>Lorsqu'ils assistent à la réunion mensuelle du comité, les membres suppléants seront rémunérés pour le temps passé à cette réunion. Ce temps leur sera payé comme temps de travail.</p><p>Pour la préparation et l'organisation des élections, il sera fait application des articles 8, 9 et 10.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147221503,
                "title": "Embauchage",
                "id": "KALISCTA000005716806",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772121",
                    "cid": "KALIARTI000005834014",
                    "num": "12",
                    "intOrdre": 85898,
                    "content": "<p>Le personnel sera tenu informé, par voie d'affichage, des catégories professionnelles dans lesquelles des postes sont vacants.</p><p>Les entreprises doivent faire connaître à Pôle emploi leurs offres d'emploi.</p><p>Ils pourront, en outre, recourir à l'embauchage direct.</p><p>Les conditions d'engagement seront précisées par écrit.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352575,
                "title": "Taux garantis annuels et salaires minimaux hiérarchiques",
                "id": "KALISCTA000005716808",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772125",
                    "cid": "KALIARTI000005834017",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p> Les organisations liées par la présente convention collective se rencontreront avant la fin de chaque année pour engager la négociation sur les barèmes de taux garantis annuels et de salaires minimaux hiérarchiques de l'année suivante.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147418111,
                "title": "Durée du travail",
                "id": "KALISCTA000005716809",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834020",
                    "cid": "KALIARTI000005834020",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée hebdomadaire du travail et la répartition de celle-ci seront réglées conformément aux dispositions légales, réglementaires et conventionnelles en vigueur. Il sera notamment fait application des accords nationaux sur la réduction de la durée du travail dans les industries des métaux.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147450879,
                "title": "Congés payés",
                "id": "KALISCTA000005716810",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772128",
                    "cid": "KALIARTI000005834021",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Sous réserve des dispositions spéciales figurant dans les avenants à la présente convention, les congés payés sont réglés conformément à la loi.</p><p>Sauf usage d'établissement en étendant la durée, la période des congés payés s'étend du 1er mai au 31 octobre de chaque année. Cependant, les congés d'ancienneté peuvent être pris en dehors de cette période.</p><p>Lorsque l'entreprise ferme pour toute la durée légale du congé, la date de fermeture doit être portée, le 1er mars au plus tard, à la connaissance du personnel.</p><p> La date de période de prise des congés payés est portée par l'employeur à la connaissance des salariés au moins 2 mois avant l'ouverture de cette période.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147467263,
                "title": "Hygiène et sécurité",
                "id": "KALISCTA000005716811",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772131",
                    "cid": "KALIARTI000005834023",
                    "num": "16",
                    "intOrdre": 85898,
                    "content": "<p>Les employeurs s'engagent à appliquer les dispositions législatives et réglementaires relatives à l'hygiène et à la sécurité dans le travail.</p><p>Les salariés s'engagent à utiliser correctement les dispositifs de sécurité ou de prévention mis à leur disposition.</p><p>Dans la limite du possible, les produits mis à la disposition du personnel pour l'accomplissement des travaux seront inoffensifs pour la santé. En cas d'utilisation de produits nocifs, les employeurs veilleront à l'application stricte des mesures prévues par les textes concernant l'utilisation de ces produits. A défaut de réglementation, ils s'emploieront à réduire le plus possible les dangers et inconvénients pouvant résulter de la mise en oeuvre desdits produits.</p><p>Là où le travail le justifie, des moyens d'essuyage seront fournis en quantité suffisante au cours et sur le lieu du travail.</p><p>Il est recommandé, spécialement dans le cas de construction d'usines nouvelles, de prévoir, en l'absence de restaurant d'entreprise, un local de restauration pour le personnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147479551,
                "title": "Différends collectifs - Conciliation",
                "id": "KALISCTA000005716813",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834027",
                    "cid": "KALIARTI000005834026",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p>Toutes les réclamations collectives qui n'auront pu être réglées sur le plan des entreprises seront soumises par la partie la plus diligente à la commission paritaire de conciliation instituée par le présent article.</p><p>Seront du ressort de la commission paritaire de conciliation les difficultés liées à l'interprétation ou à l'application de la présente convention.</p><p>En outre cette commission pourra être saisie, dans les conditions prévues aux articles 13 et 22 de l'avenant \" Mensuels \", des difficultés relatives à l'application du principe de l'égalité des salaires entre hommes et femmes, jeunes et adultes, pour un travail de valeur égale.</p><p>La commission paritaire de conciliation comprendra un représentant de chacune des organisations syndicales de salariés signataires de la présente convention collective et d'un nombre égal de représentants patronaux désignés par le GIM.</p><p>Dans le cas où les réclamations collectives ne visent qu'une ou plusieurs catégories de personnel, seules les organisations syndicales représentant cette ou ces catégories pourront désigner des représentants à la commission de conciliation.</p><p>Chacun des membres de la commission de conciliation pourra se faire remplacer par une personne appartenant à la même organisation.</p><p>Le secrétariat de la commission est assuré par le GIM.</p><p>La commission paritaire de conciliation, saisie par la partie la plus diligente, se réunit obligatoirement dans un délai qui ne peut excéder 3 jours francs à partir de la date de la requête. La commission entend les parties et se prononce dans un délai qui ne peut excéder 5 jours francs à partir de la date de sa première réunion pour examiner l'affaire.</p><p>Lorsqu'un accord est intervenu devant la commission de conciliation, un procès-verbal en est dressé sur-le-champ ; il est signé des membres présents de la commission ainsi que des parties ou, le cas échéant, de leurs représentants. Le procès-verbal est notifié sans délai aux parties. Si les parties ne se mettent pas d'accord sur tout ou partie du litige, un procès-verbal de non-conciliation, précisant les points sur lesquels le différend persiste, est aussitôt dressé ; il est signé des membres présents de la commission ainsi que des parties présentes ou de leurs représentants, s'il y a lieu.</p><p>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande.</p><p>Dans le cas de conflits nés de l'application de la présente convention, les parties contractantes s'engagent, jusqu'à la fin de la procédure de conciliation, à ne décider ni grève ni lock-out.</p><p>Lorsque la commission est appelée à se prononcer sur les questions relevant de l'interprétation ou de l'application de la présente convention, le procès-verbal fera état des positions respectives des organisations signataires de cette même convention.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 9 juillet 1990, étendu par arrêté du 9 octobre 1990 (JO du 18 octobre 1990)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147481599,
                "title": "Avantages acquis",
                "id": "KALISCTA000005716814",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834028",
                    "cid": "KALIARTI000005834028",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les avantages prévus à la présente convention collective ne pourront être la cause de la réduction des avantages individuels acquis antérieurement existant dans les établissements.<p></p><p></p>   Les dispositions de la présente convention s'imposent aux rapports nés des contrats individuels, collectifs ou d'équipe, sauf si les clauses de ces contrats sont plus favorables aux travailleurs que celles de la convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147482623,
                "title": "Dépôt de la convention",
                "id": "KALISCTA000005716815",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834030",
                    "cid": "KALIARTI000005834029",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention sera établie en un nombre suffisant d'exemplaires pour remise à chacune des parties contractantes et pour le dépôt au secrétariat-greffe du conseil de prud'hommes et auprès de l'administration du travail dans les conditions prévues à l'article L. 132-10 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 9 juillet 1990, étendu par arrêté du 9 octobre 1990 (JO du 18 octobre 1990)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147483135,
                "title": "Date d'application",
                "id": "KALISCTA000005716816",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834031",
                    "cid": "KALIARTI000005834031",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective, modifiée par l'accord du 4 juillet 1962, annule et remplace tous les textes et accords collectifs intervenus précédemment dans les industries métallurgiques, mécaniques, connexes et similaires de la région parisienne, à l'exception de la convention collective du 30 décembre 1960 et de l'accord du 11 décembre 1961.<p></p><p></p>   Conformément à l'article 31 d du livre Ier du code du travail, elle est applicable à compter du jour qui suit son dépôt au secrétariat du conseil des prud'hommes.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 25 mars 1963, étendu par arrêté du 11 août 1965 (JO du 25 août 1965).  Rectificatif au JO du 10 septembre 1965"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036747752"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032048596"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023590298"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672605"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 2 mai 1979 relatif aux mensuels",
            "id": "KALITEXT000005672607"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005716819",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834049",
                    "cid": "KALIARTI000005834049",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>Le présent avenant règle les rapports entre les employeurs, d'une part, et les ouvriers, les administratifs et techniciens et les agents de maîtrise, d'autre part, des entreprises relevant du champ d'application territorial et professionnel de la présente convention collective.</p><p>Dans les articles suivants, les ouvriers, les administratifs et techniciens et les agents de maîtrise sont désignés sous le vocable unique \"mensuels\" à défaut de précision contraire.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 1979 étendu par arrêté du 10 décembre 1979 JONC 17 janvier 1980."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai",
                "id": "KALISCTA000005716820",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032062282",
                    "cid": "KALIARTI000005834050",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1. Objet de la période d'essai </p><p align='left'><br/>La période d'essai permet à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent. <br/><br/>La période d'essai s'entend d'une période d'exécution normale du contrat de travail. En conséquence, les éventuelles périodes de suspension du contrat de travail survenant pendant la période d'essai prolongent celle-ci d'une durée identique. </p><p align='center'><br/>2. Existence de la période d'essai </p><p align='left'><br/>La période d'essai et la possibilité de la renouveler ne se présument pas. Elles doivent figurer expressément dans la lettre d'engagement ou dans le contrat de travail. </p><p align='center'><br/>3. Durée de la période d'essai </p><br/>Les signataires rappellent qu'aucun lien n'existe - ni ne doit être établi - entre les catégories servant à la détermination de la durée des périodes d'essai et la composition des collèges sur la base desquels sont organisées les élections professionnelles. <br/><br/>La durée de la période d'essai est librement fixée de gré à gré par les parties au contrat de travail, sous les réserves suivantes : <br/><br/>- la durée maximale de la période d'essai du contrat de travail à durée déterminée est fixée conformément à la loi ; <br/><br/>- la durée maximale initiale de la période d'essai du contrat de travail à durée indéterminée ne peut être supérieure aux durées suivantes : <br/><br/>- 2 mois pour les salariés classés aux niveaux I à III (coefficients 140 à 240), tels que définis par l'accord national du 21 juillet 1975 sur la classification ; <br/><br/>- 3 mois pour les salariés classés aux niveaux IV et V (coefficients 255 à 365), tels que définis par l'accord national du 21 juillet 1975 sur la classification. <br/><br/>En application de l'article L. 1243-11, alinéa 3, du code du travail, lorsque, à l'issue d'un contrat de travail à durée déterminée, la relation contractuelle de travail se poursuit avec la même entreprise, la durée de ce contrat à durée déterminée est déduite de la période d'essai éventuellement prévue par le nouveau contrat. <br/><br/>En application de l'article L. 1251-38, alinéa 2, du code du travail, lorsque, après une mission de travail temporaire, l'entreprise utilisatrice embauche le salarié mis à sa disposition par l'entreprise de travail temporaire, la durée des missions effectuées par l'intéressé dans l'entreprise utilisatrice, au cours des 3 mois précédant l'embauche, est déduite de la période d'essai éventuellement prévue par le nouveau contrat de travail. <br/><br/>En application de l'article L. 1251-39, alinéa 2, du code du travail, lorsque l'entreprise utilisatrice continue de faire travailler un salarié temporaire après la fin de sa mission sans avoir conclu avec lui un contrat de travail ou sans nouveau contrat de mise à disposition, ce salarié est réputé lié à l'entreprise utilisatrice par un contrat de travail à durée indéterminée, et l'ancienneté du salarié, appréciée en tenant compte du premier jour de sa mission au sein de cette entreprise, est déduite de la période d'essai éventuellement prévue par le contrat de travail. <br/><br/>Sans préjudice des trois alinéas précédents, lorsque, au cours des 6 mois précédant son embauche, le salarié a occupé, dans l'entreprise, la même fonction, dans le cadre d'un ou de plusieurs contrats de travail à durée déterminée ou dans celui d'une ou de plusieurs missions de travail temporaire, la durée de ces contrats à durée déterminée et celle de ces missions de travail temporaire sont déduites de la période d'essai éventuellement prévue par le contrat de travail. <br/><br/>En application de l'article L. 1221-24 du code du travail, en cas d'embauche dans l'entreprise à l'issue du stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée de stage est déduite de la période d'essai, sans que cela ait pour effet de réduire cette dernière de plus de la moitié, sauf accord collectif prévoyant des stipulations plus favorables. <br/><p align='center'><br/>4. Renouvellement de la période d'essai </p><br/>La période d'essai du contrat de travail à durée déterminée n'est pas renouvelable. <br/><br/>La période d'essai du contrat de travail à durée indéterminée des salariés classés aux niveaux I et II (coefficients 140 à190), tels que définis par l'accord national du 21 juillet 1975 sur la classification, n'est pas renouvelable. <br/><br/>A l'exception de la période d'essai des salariés classés aux niveaux I et II, la période d'essai du contrat de travail à durée indéterminée peut être renouvelée une fois, du commun accord des parties et pour une durée librement fixée de gré à gré entre elles. Toutefois, la durée du renouvellement de la période d'essai ne peut excéder celle de la période d'essai initiale. En tout état de cause, la durée totale de la période d'essai, renouvellement compris, ne peut être supérieure à : <br/><br/>- 3 mois pour les salariés classés au niveau III (coefficients 215 à 240), tel que défini par l'accord national du 21 juillet 1975 sur la classification ; <br/><br/>- 4 mois pour les salariés classés au niveau IV (coefficients 255 à 285), tel que défini par l'accord national du 21 juillet 1975 sur la classification ; <br/><br/>- 5 mois pour les salariés classés au niveau V (coefficients 305 à 365), tel que défini par l'accord national du 21 juillet 1975 sur la classification. <br/><br/>En application de l'article L. 1221-24 du code du travail, lorsque le salarié a été embauché à l'issue du stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée de ce stage est déduite non seulement de la période d'essai initiale, mais encore de la durée du renouvellement éventuel de celle-ci, sans que cela ait pour effet de réduire la durée totale de la période d'essai convenue, renouvellement compris, de plus de la moitié, sauf accord collectif prévoyant des stipulations plus favorables. <br/><br/>La période d'essai ne peut être renouvelée que si cette possibilité a été expressément prévue par la lettre d'engagement ou par le contrat de travail. <br/><p align='center'><br/>5. Cessation de la période d'essai </p><p align='left'><br/>En application de l'article L. 1221-25 du code du travail, la période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. <br/><br/>En cas d'inobservation par l'employeur de tout ou partie du délai de prévenance, la cessation du contrat de travail intervient, au plus tard, le dernier jour de la période d'essai. Le salarié bénéficie alors d'une indemnité de prévenance dont le montant est égal aux rémunérations qu'il aurait perçues s'il avait travaillé pendant la partie du délai de prévenance qui n'a pas été exécutée. <br/><br/>a) Cessation à l'initiative de l'employeur <br/><br/>Lorsque l'employeur met fin au contrat de travail, en cours ou au terme de la période d'essai, il est tenu de respecter, à l'égard du salarié, un délai de prévenance dont la durée ne peut être inférieure aux durées suivantes : <br/><br/>- 48 heures au cours du premier mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>Ces délais de prévenance sont applicables au contrat de travail à durée déterminée lorsque la durée de la période d'essai convenue est d'au moins 1 semaine. <br/><br/>Lorsque le délai de prévenance est d'au moins 2 semaines, le salarié est autorisé à s'absenter pour rechercher un emploi, en une ou plusieurs fois, en accord avec l'employeur, pour les durées suivantes : <br/><br/>- 25 heures pour un délai de prévenance de 2 semaines ; <br/><br/>- 50 heures pour un délai de prévenance de 1 mois. <br/><br/>Ces absences n'entraînent pas de réduction de salaire. Elles cessent d'être autorisées dès que l'intéressé a trouvé un emploi. Les heures peuvent, avec l'accord de l'employeur, être bloquées. <br/><br/>Après 45 jours de période d'essai, le salarié dont le contrat de travail a été rompu par l'employeur et qui se trouverait dans l'obligation d'occuper un nouvel emploi peut quitter l'entreprise, avant l'expiration du délai de prévenance, sans avoir à payer l'indemnité pour inobservation de ce délai. <br/><br/>b) Cessation à l'initiative du salarié <br/><br/>Lorsque le salarié met fin au contrat de travail, en cours ou au terme de la période d'essai, il est tenu de respecter, à l'égard de l'employeur, un délai de prévenance, qui ne peut être supérieur aux durées suivantes : <br/><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures pour une présence d'au moins 8 jours. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Embauchage",
                "id": "KALISCTA000005716821",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834054",
                    "cid": "KALIARTI000005834052",
                    "num": "3",
                    "intOrdre": 128847,
                    "content": "<p></p>   Tout engagement sera confirmé, au plus tard au terme de la période d'essai, par une lettre stipulant :<p></p><p></p>   - l'emploi, le niveau et l'échelon dans la classification ;<p></p><p></p>   - le taux garanti annuel du niveau et de l'échelon de l'intéressé ;<p></p><p></p>   - la rémunération réelle ;<p></p><p></p>   - l'établissement dans lequel cet emploi doit être exercé.<p></p><p></p>   Toute modification de caractère individuel apportée à un des éléments ci-dessus fera préalablement l'objet d'une nouvelle notification écrite.<p></p><p></p>   Dans le cas ou cette modification ne serait pas acceptée par l'intéressé, elle sera considérée comme une rupture de contrat de travail du fait de l'employeur et réglée comme telle.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 3 juin 1991 étendu par arrêté du 3 janvier 1992 JORF 18 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Promotion",
                "id": "KALISCTA000005716823",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772135",
                    "cid": "KALIARTI000005834055",
                    "num": "4",
                    "intOrdre": 85898,
                    "content": "<p>En cas de vacance ou de création de poste, l'employeur fera appel de préférence aux mensuels employés dans l'entreprise et aptes à occuper le poste, en particulier à ceux qui bénéficient d'une priorité de reclassement en vertu de l'article 15-4 de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000033860222&categorieLien=cid'>l'accord national du 23 septembre 2016</a> relatif à l'emploi dans la métallurgie. A cet effet, les mensuels pourront demander à passer, lorsqu'il existe, l'essai professionnel d'une qualification supérieure. </p><p>En cas de promotion, le mensuel pourra être soumis à une période probatoire dont la durée sera fixée d'un commun accord. Dans le cas ou cet essai ne se révèlerait pas satisfaisant, l'intéressé serait réintégré dans son ancien poste ou dans un emploi équivalent.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Intérim",
                "id": "KALISCTA000005716824",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834058",
                    "cid": "KALIARTI000005834057",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p></p>   Tout mensuel assurant intégralement l'intérim d'un emploi classé à un échelon ou à un niveau supérieur pendant une période continue supérieure à deux mois recevra, à partir du troisième mois et pour les deux mois écoulés, une indemnité mensuelle égale aux trois quarts de la différence entre le douzième du taux garanti annuel dont il bénéficie et le douzième du taux garanti annuel du mensuel dont il assure l'intérim.<p></p><p></p>   Dans le cas ou les attributions d'un salarié absent sont réparties entre plusieurs salariés dont l'emploi est classé à un échelon ou à un niveau inférieur, pendant la même durée, il sera tenu compte du surcroît de travail et de responsabilité occasionné à ceux-ci par l'attribution d'une compensation pécuniaire ou sous une autre forme.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 3 juin 1991 étendu par arrêté du 3 janvier 1992 JORF 18 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005716825",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772140",
                    "cid": "KALIARTI000005834061",
                    "num": "6",
                    "intOrdre": 128847,
                    "content": "<p> À l'occasion de chaque paye sera remis un bulletin comportant de façon nette les mentions prescrites par le code du travail.<br/><br/>\nDevront également figurer le taux garanti annuel du niveau et de l'échelon de l'intéressé ainsi que la prime d'ancienneté conformément à l'article 15 de l'avenant “ Mensuels ”.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Perte de temps indépendante de la volonté du salarié",
                "id": "KALISCTA000005716826",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834065",
                    "cid": "KALIARTI000005834064",
                    "num": "7",
                    "intOrdre": 85898,
                    "content": "<p></p>   En cas de perte de temps due à une cause indépendante de la volonté du mensuel, pendant l'exécution du travail (arrêt de courant, attente de pièces ou de matières, arrêt ou accident de machine, etc.), le temps passé sur le lieu du travail est payé à l'intéressé sur une base pro rata temporis du taux garanti annuel du niveau et de l'échelon de l'intéressé dans la limite de son salaire effectif.<p></p><p></p>   Si la direction juge devoir faire partir les mensuels pendant le temps nécessaire à la remise en route du travail elle sera habilitée à le faire. Elle devra, au préalable, s'efforcer de rechercher les possibilités d'emploi dans l'entreprise ou prévoir, dans toute la mesure du possible, la récupération des heures perdues.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 3 juin 1991 étendu par arrêté du 3 janvier 1992 JORF 18 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Classification",
                "id": "KALISCTA000005716827",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834067",
                    "cid": "KALIARTI000005834066",
                    "num": "8",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le classement des mensuels est effectué d'après la classification figurant en annexe I au présent avenant conformément aux dispositions de l'accord national du 21 juillet 1975 modifié sur la classification.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 9 juillet 1990 étendu par arrêté du 9 octobre 1990 JORF 18 octobre 1990."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Taux garantis annuels et salaires minimaux hiérarchiques",
                "id": "KALISCTA000005716828",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772143",
                    "cid": "KALIARTI000005834068",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Les taux garantis annuels et les salaires minimaux hiérarchiques sont fixés par les barèmes figurant en annexe II au présent avenant, établis pour la durée légale du travail en vigueur lors de la conclusion de l'accord les déterminant, soit actuellement 35 heures par semaine ou 151,66 heures par mois.</p><p>Les négociations en vue de la fixation des barèmes des taux garantis annuels et des salaires minimaux hiérarchiques s'effectuent conformément aux dispositions de l'accord national du 13 juillet 1983, modifié, sur l'application des rémunérations minimales hiérarchiques.<br/>\nA. - Taux garantis annuels</p><p>Le taux garanti annuel constitue la rémunération annuelle brute en dessous de laquelle aucun salarié adulte, de l'un ou l'autre sexe, travaillant normalement et ayant atteint un an de présence continue au 31 décembre de l'année considérée, ne pourra être rémunéré, sous réserve des conditions spéciales concernant les jeunes mensuels âgés de moins de dix-huit ans.</p><p>Toutefois, il ne s'applique pas aux travailleurs à domicile.</p><p>Le barème des taux garantis annuels est établi sur la base de l'horaire hebdomadaire légal, soit 35 heures ou 151,66 heures par mois. Il sera adapté proportionnellement à l'horaire de travail effectif.</p><p>Les valeurs du taux garanti annuel seront calculées pro rata temporis en cas d'embauchage, de changement de classement ou en cas d'intérim ouvrant droit à une indemnité mensuelle en application de l'article 5 du présent avenant, intervenus en cours d'année.</p><p>Pour la vérification de l'application du taux annuel garanti, il sera tenu compte de tous les éléments bruts de salaires quelles qu'en soient la nature et la périodicité, c'est-à-dire de toutes sommes brutes figurant sur les bulletins de paie et supportant des cotisations en vertu de la législation de la sécurité sociale, à l'exception de la prime d'ancienneté prévue par l'article 15 de l'avenant Mensuels, ainsi que :</p><p>- les sommes versées au titre de l'intéressement des salariés et de la participation des salariés aux résultats des entreprises ;</p><p>- les sommes qui, constituant un remboursement de frais, ne supportent pas de cotisations en vertu de la législation de la sécurité sociale ;</p><p>- et, à compter du 1er janvier 1992, les majorations pour travaux pénibles, dangereux, insalubres, prévues par l'article 21 du présent avenant et les primes et gratifications ayant un caractère exceptionnel et bénévole.</p><p>En cas d'absence du salarié pour quelque cause que ce soit durant la période considérée, il y aura lieu de calculer la rémunération brute fictive que l'intéressé aurait perçue s'il avait continué à travailler normalement pendant cette absence pour maladie, accident, formation, maternité, etc., cette rémunération brute fictive, calculée sur l'horaire pratiqué dans l'entreprise ou l'établissement, s'ajoute aux salaires bruts définis ci-dessus.</p><p>En conséquence, ne sont pas prises en considération pour la vérification les sommes éventuellement versées par l'employeur pour indemniser la perte de salaire consécutive à ces absences, telles qu'indemnités complémentaires de maladie, de maternité,</p><p>Les dispositions des deux alinéas précédents s'appliqueront également pour les heures non travaillées en dessous de l'horaire hebdomadaire de 35 heures ou de l'horaire pratiqué dans l'entreprise ou l'établissement s'il est inférieur, en vue de déterminer la rémunération brute fictive que l'intéressé aurait perçue s'il avait continué à travailler normalement durant ces heures d'inactivité.</p><p>En fin d'année, l'employeur vérifiera que le montant total des salaires bruts définis ci-dessus aura bien été au moins égal au montant du taux garanti annuel fixé pour l'année considérée.</p><p>Au cas où cette vérification ferait apparaître qu'un salarié n'ait pas entièrement bénéficié du taux garanti annuel auquel il a droit au titre de cette année, l'employeur lui en versera le complément en vue d'apurer son compte.</p><p>Lorsque au cours de l'année le salarié n'aura pas entièrement effectué l'horaire hebdomadaire auquel il était tenu, le montant du complément sera déterminé au prorata du temps de travail de l'intéressé au cours de la période de référence considérée.</p><p>Les périodes de suspension du contrat de travail donnant lieu au versement d'une indemnité à plein tarif de la part de l'employeur en application des dispositions légales ou conventionnelles seront assimilées pour ce calcul à des périodes de travail.</p><p>L'employeur informera le comité d'établissement ou, à défaut, les délégués du personnel du nombre de salariés ayant bénéficié d'un apurement de fin d'année. Les mêmes éléments d'information seront communiqués aux délégués syndicaux des organisations signataires de l'accord fixant le barème des taux garantis annuels.</p><p>B. - Salaires minimaux hiérarchiques</p><p>Le salaire minimum hiérarchique correspondant aux coefficients de la classification sert de base de calcul à la prime d'ancienneté.</p><p>Etant fixé pour la durée légale du travail, son montant doit être adapté à l'horaire de travail effectif et supporter de ce fait, le cas échéant, les majorations pour heures supplémentaires ou les diminutions en cas d'activité partielle.</p><p>Les salaires minimaux hiérarchiques sont majorés de 5 p. 100 pour les ouvriers.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Salaires",
                "id": "KALISCTA000005716830",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834073",
                    "cid": "KALIARTI000005834072",
                    "num": "10",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le travail au temps est celui effectué par un ouvrier sans qu'il soit fait référence à une production quantitativement déterminée.<p></p><p></p>   Le travail aux pièces, à la prime, à la chaîne et au rendement est celui effectué par le travailleur lorsqu'il est fait référence à des normes préalablement définies et portées à sa connaissance avant le début du travail.<p></p><p></p>   Les tarifs des travaux exécutés aux pièces, à la prime, à la chaîne et au rendement devront être calculés de façon à assurer à l'ouvrier d'habileté moyenne, travaillant normalement, un salaire supérieur au taux garanti annuel de son échelon.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 3 juin 1991 étendu par arrêté du 3 janvier 1992 JORF 18 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Paiement au mois",
                "id": "KALISCTA000005716831",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772146",
                    "cid": "KALIARTI000005834074",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p>Les mensuels sont payés une fois par mois, leur rémunération étant indépendante pour un horaire déterminé du nombre de jours travaillés dans le mois ; toutefois, un acompte sera versé à ceux qui en feront la demande. La rémunération réelle mensuelle correspond à 151,66 heures par mois pour un horaire hebdomadaire de 35 heures. En cas de rémunération variable, celle-ci résultera de la formule de rémunération au rendement ou à la tâche appliquée dans l'établissement.</p><p>La rémunération est adaptée à l'horaire réel ; les majorations des heures faites au-dessus de 35 heures par semaine sont calculées conformément aux dispositions légales et conventionnelles à moins que l'intéressé ne soit rémunéré par un forfait mensuel incluant ces majorations.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Communication des éléments du salaire",
                "id": "KALISCTA000005716833",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834076",
                    "cid": "KALIARTI000005834076",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de contestation à caractère individuel, l'intéressé pourra demander communication des éléments ayant servi à la détermination du montant brut de sa paie, à savoir :<p></p><p></p>   - le nombre de jours ou d'heures payés au temps ;<p></p><p></p>   - le nombre d'heures de récupération ou de négociation, s'il y a lieu ;<p></p><p></p>   - le nombre d'heures payées au rendement ;<p></p><p></p>   - le nombre de pièces payées et le prix unitaire ;<p></p><p></p>   - le décompte des bons de travail ;<p></p><p></p>   - le taux horaire appliqué aux heures payées au temps ;<p></p><p></p>   - le nombre d'heures supplémentaires, de nuit et du dimanche, décomptées ;<p></p><p></p>   - les majorations correspondantes appliquées ;<p></p><p></p>   - les primes diverses ;<p></p><p></p>   - les remboursements de frais.<p></p><p></p>   Il pourra, dans les mêmes conditions, et de façon exceptionnelle, demander un duplicata du décompte de son salaire brut ; ce duplicata devra rappeler les mentions portées sur le bulletin de paye de l'intéressé.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 20 novembre 1979 étendu par arrêté du 12 février 1980 JONC 7 mars 1980."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Salariés âgés de moins de dix-huit ans ",
                "id": "KALISCTA000005716834",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772149",
                    "cid": "KALIARTI000005834077",
                    "num": "13",
                    "intOrdre": 85898,
                    "content": "<p>Les conditions particulières de travail des jeunes mensuels dans les industries des métaux sont réglées conformément à la loi.</p><p>Il est rappelé que les mensuels âgés de moins de dix-huit ans sont soumis à une surveillance médicale particulière, conformément aux dispositions du code du travail.</p><p>Dans tous les cas où les jeunes mensuels âgés de moins de dix-huit ans effectuent d'une façon courante et dans des conditions égales d'activité, de rendement et de qualité, des travaux habituellement confiés à des adultes, ces jeunes mensuels sont rémunérés selon les tarifs établis pour la rémunération du personnel adulte effectuant ces mêmes travaux.</p><p>En dehors des cas prévus au paragraphe précédent, les jeunes mensuels âgés de moins de dix-huit ans, employés à la production et ne bénéficiant pas d'un contrat d'apprentissage, bénéficient du taux garanti annuel de l'échelon auquel ils sont rattachés, sous réserve de l'abattement correspondant à leur âge et à leur temps de pratique dans l'établissement.</p><p>Ces abattements sont les suivants :<br/>\nDe 16 à 17 ans :</p><p>- A l'embauchage : 15 p. 100</p><p>- De six mois à un an de pratique dans l'établissement : 10 p. 100</p><p>De 17 à 18 ans :</p><p>- A l'embauchage : 10 p. 100</p><p>- De six mois à un an de pratique dans l'établissement : 5 p. 100.</p><p>L'abattement est supprimé à partir du dix-huitième anniversaire.</p><p>En dehors des cas prévus à l'alinéa précédent, les jeunes mensuels âgés de moins de dix-huit ans, employés à la production et ne bénéficiant pas d'un contrat d'apprentissage, ont la garantie du salaire minimal de l'échelon auquel ils sont rattachés, sous réserve d'un abattement de 10 p. 100 pendant les six premiers mois de pratique professionnelle.</p><p>Les difficultés qui naîtraient au sujet de l'application du présent article seront soumises à la commission prévue à l'article 18 des \" dispositions générales \" de la présente convention collective, sans préjudice des recours éventuels de droit commun.</p><p>En outre, les parties contractantes sont d'accord pour continuer leur politique de suppression progressive des abattements d'âge compte tenu des progrès réalisés dans la préparation des jeunes à la vie professionnelle.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Ancienneté",
                "id": "KALISCTA000005716835",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834079",
                    "cid": "KALIARTI000005834079",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour l'application des dispositions de la présente convention, on entend par présence continue le temps écoulé depuis la date d'entrée en fonction, en vertu du contrat de travail en cours, sans que soient exclues les périodes de suspension de ce contrat.<p></p><p></p>   Pour la détermination de l'ancienneté, on tiendra compte non seulement de la présence continue au titre du contrat en cours, mais également de la durée des contrats de travail antérieurs dans la même entreprise, ainsi que de l'ancienneté dont bénéficiait le mensuel en cas de mutation concertée à l'initiative de l'employeur, même dans une autre entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 1979 étendu par arrêté du 10 décembre 1979    JONC 17 janvier 1980."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005716836",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834081",
                    "cid": "KALIARTI000005834081",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les mensuels bénéficient d'une prime d'ancienneté dans les conditions ci-après.<p></p><p></p>   La prime d'ancienneté s'ajoute au salaire réel de l'intéressé et est calculée en fonction du salaire minimum hiérarchique de l'emploi occupé, aux taux respectifs de :<p></p><p></p>    3 p. 100 après trois ans d'ancienneté ;<p></p><p></p>    4 p. 100 après quatre ans d'ancienneté ;<p></p><p></p>    5 p. 100 après cinq ans d'ancienneté ;<p></p><p></p>    6 p. 100 après six ans d'ancienneté ;<p></p><p></p>    7 p. 100 après sept ans d'ancienneté ;<p></p><p></p>    8 p. 100 après huit ans d'ancienneté ;<p></p><p></p>    9 p. 100 après neuf ans d'ancienneté ;<p></p><p></p>   10 p. 100 après dix ans d'ancienneté ;<p></p><p></p>   11 p. 100 après 11 ans d'ancienneté ;<p></p><p></p>   12 p. 100 après 12 ans d'ancienneté ;<p></p><p></p>   13 p. 100 après 13 ans d'ancienneté ;<p></p><p></p>   14 p. 100 après 14 ans d'ancienneté ;<p></p><p></p>   15 p. 100 après 15 ans d'ancienneté.<p></p><p></p>   Le montant de la prime d'ancienneté varie avec l'horaire de travail et supporte, le cas échéant, les majorations pour heures supplémentaires.<p></p><p></p>   La prime d'ancienneté doit figurer à part sur le bulletin de paie.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 1979 étendu par arrêté du 10 décembre 1979 JONC 17 janvier 1980."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Majoration des heures supplémentaires",
                "id": "KALISCTA000005716837",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772152",
                    "cid": "KALIARTI000005834082",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Les heures supplémentaires, définies par application de la législation relative à la durée du travail, effectuées au-delà de la durée hebdomadaire légale de 35 heures ou de la durée considérée comme équivalente, sont majorées comme prévu par la loi :</p><p>- 25 p. 100 du salaire horaire pour les huit premières heures supplémentaires ;</p><p>- 50 p. 100 du salaire horaire pour les huit premières heures au-delà de la huitième.</p><p>Ces majorations peuvent être incluses dans un forfait mensuel convenu entre l'employeur et le salarié.</p><p>Il peut être dérogé à l'obligation de majoration des heures supplémentaires énoncée ci-dessus en cas de mise en application des dispositions légales et conventionnelles relatives à l'aménagement du temps de travail, dans le travail des conditions et modalités prévues par ces textes.</p><p>Pour le personnel des services de gardiennage et de surveillance ainsi que pour le personnel des services incendie soumis à un horaire d'équivalence, le seuil d'application des majorations pour heures supplémentaires est fixé à 43 heures.</p><p>Les dispositions du paragraphe précédent s'appliqueront sauf dispositions plus favorables existant dans les entreprises.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Majorations d'incommodité pour travail exceptionnel : la nuit ou le dimanche (1).",
                "id": "KALISCTA000005716838",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834084",
                    "cid": "KALIARTI000005834084",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>Lorsque l'horaire habituel de travail ne comporte pas de travail de nuit, les heures de travail effectuées entre 22 heures et 6 heures, exceptionnellement pour exécuter un travail urgent, ou temporairement afin de faire face à un surcroît d'activité bénéficieront d'une majoration d'incommodité de 25 p. 100 s'ajoutant aux éventuelles majorations pour heures supplémentaires.</p><p>Les heures de travail effectuées le jour de repos hebdomadaire, en supplément de l'horaire hebdomadaire habituel, notamment pour exécuter un travail urgent, bénéficieront d'une majoration d'incommodité de 100 p. 100 incluant les majorations pour heures supplémentaires.</p><p><font color='#808080' size='1'><em>NB : (1) Les dispositions du troisième alinéa de l'article 17 sont étendues sous réserve de l'application des articles L. 221-1 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 20 novembre 1979 étendu par arrêté du 12 février 1980    JONC 7 mars 1980."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Indemnité de restauration sur le lieu de travail",
                "id": "KALISCTA000032062289",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032062286",
                    "cid": "KALIARTI000005834085",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Lorsque le mensuel est contraint de prendre une restauration sur son lieu effectif de travail, en raison de ses conditions particulières d'organisation ou d'horaires de travail résultant du travail en horaire décalé ou du travail de nuit, lesquelles ne lui permettent ni de rentrer chez lui, ni d'avoir accès, le cas échéant, au restaurant de l'entreprise, ni de se restaurer à l'extérieur, il lui est versé une indemnité destinée à compenser les dépenses supplémentaires de restauration générées par cette situation. <br/><br/>L'indemnité de restauration sur le lieu de travail n'est versée qu'au titre des jours où le salarié se trouve dans la situation visée au paragraphe précédent. Elle n'est pas versée au titre des jours non travaillés, qu'ils soient ou non indemnisés (congés payés, absence résultant d'une maladie ou d'un accident, etc.) ni au titre des jours travaillés où le salarié ne se trouve pas dans la situation considérée. <br/><br/>Le montant de l'indemnité de restauration sur le lieu de travail est fixé annuellement lors de la négociation des taux garantis annuels et des salaires minimaux hiérarchiques. <br/><br/>L'indemnité de restauration sur le lieu de travail dont le taux est supérieur au montant de l'allocation forfaitaire fixé au 1er janvier de chaque année par l'ACOSS reste acquise. <br/><br/>L'indemnité de restauration sur le lieu de travail est soumise au régime juridique défini par l'arrêté du 20 décembre 2002 relatif aux frais professionnels déductibles pour le calcul des cotisations de sécurité sociale. A ce titre, elle est déductible, en tant que frais professionnels, du calcul des cotisations de sécurité sociale. En conséquence, elle doit être exclue des différentes assiettes de calcul (indemnité de congés payés, heures supplémentaires, indemnité de maladie, indemnité de préavis, indemnité de licenciement, etc.) et de comparaison relatives aux garanties salariales (Smic, salaires minimaux conventionnels, etc.). </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Indemnité de panier",
                "id": "KALISCTA000005716839",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032062286",
                    "cid": "KALIARTI000005834085",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Lorsque le mensuel est contraint de prendre une restauration sur son lieu effectif de travail, en raison de ses conditions particulières d'organisation ou d'horaires de travail résultant du travail en horaire décalé ou du travail de nuit, lesquelles ne lui permettent ni de rentrer chez lui, ni d'avoir accès, le cas échéant, au restaurant de l'entreprise, ni de se restaurer à l'extérieur, il lui est versé une indemnité destinée à compenser les dépenses supplémentaires de restauration générées par cette situation. <br/><br/>L'indemnité de restauration sur le lieu de travail n'est versée qu'au titre des jours où le salarié se trouve dans la situation visée au paragraphe précédent. Elle n'est pas versée au titre des jours non travaillés, qu'ils soient ou non indemnisés (congés payés, absence résultant d'une maladie ou d'un accident, etc.) ni au titre des jours travaillés où le salarié ne se trouve pas dans la situation considérée. <br/><br/>Le montant de l'indemnité de restauration sur le lieu de travail est fixé annuellement lors de la négociation des taux garantis annuels et des salaires minimaux hiérarchiques. <br/><br/>L'indemnité de restauration sur le lieu de travail dont le taux est supérieur au montant de l'allocation forfaitaire fixé au 1er janvier de chaque année par l'ACOSS reste acquise. <br/><br/>L'indemnité de restauration sur le lieu de travail est soumise au régime juridique défini par l'arrêté du 20 décembre 2002 relatif aux frais professionnels déductibles pour le calcul des cotisations de sécurité sociale. A ce titre, elle est déductible, en tant que frais professionnels, du calcul des cotisations de sécurité sociale. En conséquence, elle doit être exclue des différentes assiettes de calcul (indemnité de congés payés, heures supplémentaires, indemnité de maladie, indemnité de préavis, indemnité de licenciement, etc.) et de comparaison relatives aux garanties salariales (Smic, salaires minimaux conventionnels, etc.). </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Majoration d'incommodité pour travail en équipes successives",
                "id": "KALISCTA000005716840",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772155",
                    "cid": "KALIARTI000005834086",
                    "num": "19",
                    "intOrdre": 85898,
                    "content": "<p>Lorsque le travail organisé par équipes successives avec rotation des postes comporte habituellement le travail de nuit, sans que ce mode d'organisation soit imposé directement ou indirectement par des nécessités techniques, les heures de travail effectuées entre 22 heures et 6 heures, à la condition que leur nombre soit au moins égal à six, bénéficieront d'une majoration d'incommodité égale à 15 p. 100 du taux effectif, base 35 heures, de l'intéressé.</p><p>Cette prime d'incommodité pourra être étalée sur les postes successifs.</p><p>Pour apprécier si cette majoration est perçue par l'intéressé, il sera tenu compte des avantages particuliers déjà accordés dans les entreprises, soit sous forme de \" primes d'équipes \", soit sous une autre forme, que ces avantages aient été ou non étalés sur deux ou trois postes.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Pause payée",
                "id": "KALISCTA000005716842",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772158",
                    "cid": "KALIARTI000005834088",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p>Une indemnité d'une demi-heure de salaire au taux de salaire effectif, base 35 heures, sera accordée :</p><p>1° Aux mensuels travaillant dans des équipes successives, soit en application de l'horaire normal, soit en application d'horaires spéciaux afférents à des travaux préparatoires, complémentaires ou accessoires ;</p><p>2° Aux mensuels travaillant en application d'horaires spéciaux, afférents à des travaux préparatoires, complémentaires ou accessoires, lorsque ces horaires sont placés à des heures notoirement décalées par rapport aux heures normales de travail.</p><p>Cette indemnité n'est due que lorsque l'horaire ouvrant droit à l'indemnité comporte un arrêt inférieur à 1 heure.</p><p>L'organisation du travail comporte 3 équipes successives de 8 heures chacune.</p><p>Les dispositions ci-dessus ne s'appliquent pas dans le cas de travaux comportant techniquement de longues et fréquentes interruptions, telles que laminages, tréfilages, chargements périodiques de four, etc.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1030776,
                "title": "Indemnités d'emploi",
                "id": "KALISCTA000005716843",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834092",
                    "cid": "KALIARTI000005834090",
                    "num": "21",
                    "intOrdre": 128847,
                    "content": "<p></p>   Les parties signataires considèrent que l'octroi d'indemnités ne constitue pas un remède aux nuisances du travail et que des efforts conjugués doivent être développés dans les entreprises afin d'améliorer les conditions de travail, ainsi qu'il a été exposé dans le titre IV de l'accord du 17 mars 1975.<p></p><p></p>   Cependant, lorsque, exceptionnellement, il n'aura pas été possible de remédier suffisamment aux conditions pénibles, dangereuses ou insalubres dans lesquelles certains travaux sont exécutés, des primes distinctes du salaire pourront être attribuées aux salariés à moins qu'il n'ait été tenu compte de cette situation dans la fixation de leur salaire.<p></p><p></p>   Etant donné les conditions dans lesquelles elles sont susceptibles d'intervenir, les majorations éventuelles dont il s'agit seront fixées par la direction de chaque établissement, compte tenu des installations matérielles existantes et des conditions particulières propres à chaque poste, après avis du médecin du travail.<p></p><p></p>   Le versement de primes ainsi définies est strictement subordonné à la persistance des causes qui les ont motivées. Toute modification ou amélioration des conditions de travail, après constatation par le médecin du travail et consultation du comité d'hygiène de sécurité et des conditions de travail , en entraînera la révision ou la suppression.<p></p><p></p>   Dans les deux hypothèses ci-dessus, soit pour l'institution des primes, soit pour leur révision ou suppression, l'avis motivé du médecin du travail sera donné après enquête approfondie faite par lui auprès des intéressés, ainsi qu'auprès du délégué du personnel de l'atelier considéré ou, à défaut, du délégué chargé habituellement de présenter les réclamations du personnel de cet atelier. Ces primes peuvent être fixées soit en valeur absolue, soit en pourcentage du taux garanti annuel de l'O 1, soit en pourcentage du taux garanti annuel du salarié intéressé.<p></p><p></p>   D'autre part, des indemnités distinctes des précédentes pourront être attribuées exceptionnellement en cas de détérioration anormale de vêtements personnels du fait de certains travaux, tels que, par exemple, le travail à l'acide, etc., ainsi que dans les cas de travaux particulièrement salissants.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 3 juin 1991 étendu par arrêté du 3 janvier 1992 JORF 18 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Egalité de rémunération entre les hommes et les femmes",
                "id": "KALISCTA000005716844",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772161",
                    "cid": "KALIARTI000005834095",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902817&dateTexte=&categorieLien=cid'>L. 3221-1 </a>et suivants du code du travail et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018487160&dateTexte=&categorieLien=cid'>R. 3221-1</a> du code du travail, les entreprises pratiqueront obligatoirement l'égalité de rémunération entre hommes et femmes pour un travail de valeur égale. </p><p>Les difficultés qui naîtraient à ce sujet seront soumises à la commission prévue à l'article 18 des dispositions générales de la présente convention collective, sans préjudice des recours éventuels de droit commun. </p><p>Les femmes se voient attribuer, dans les mêmes conditions que les hommes, le coefficient et le salaire prévus par la présente convention collective et bénéficient des mêmes conditions de promotion, sans que les absences pour maternité y fassent obstacle.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Travail des femmes",
                "id": "KALISCTA000005716845",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772167",
                    "cid": "KALIARTI000005834096",
                    "num": "23",
                    "intOrdre": 85898,
                    "content": "<p>Conditions de travail des femmes </p><p>Le comité d'hygiène, de sécurité et des conditions de travail a pour mission, en particulier, de contribuer à l'amélioration des conditions de travail, notamment en vue de faciliter l'accès des femmes à tous les emplois et de répondre aux problèmes liés à la marternité. Il procède à l'analyse des risques professionnels auxquels peuvent être exposées des femmes enceintes. </p><p>Conditions de travail particulières aux femmes enceintes </p><p>Les entreprises prendront les dispositions qui s'avéreraient nécessaires pour éviter aux femmes enceintes toute bousculade, tant aux vestiaires qu'aux sorties du personnel. </p><p>En tout état de cause et sauf dispositions différentes et plus avantageuses déjà en vigueur dans les entreprises, à partir du 3e mois de grossesse, les sorties seront anticipées de 5 minutes sans réduction de salaire. </p><p>A partir du 3e mois de leur grossesse, les femmes enceintes bénéficieront d'un temps de pause. Cette pause, d'une durée soit de 15 minutes le matin et 15 minutes l'après-midi, soit de 30 minutes le matin ou l'après-midi, sera payée au taux du salaire réel. </p><p>Lorsque les consultations prénatales obligatoires auront lieu pendant les heures de travail, le temps perdu de ce fait par les femmes enceintes leur sera payé au taux du salaire réel, sur présentation du volet correspondant de leur carnet de maternité. </p><p>Le changement de poste des femmes enceintes est régi par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900886&dateTexte=&categorieLien=cid'>L. 1225-7</a> et suivants du code du travail, sous réserve des dispositions suivantes : </p><p>1° En cas de changement d'emploi, à l'initiative de l'employeur, sur demande du médecin du travail, les salaires et appointements antérieurs seront maintenus. </p><p>Lorsque l'intéressée aura une présence continue supérieure à 1 an, elle bénéficiera en outre, le cas échéant, des augmentations générales de salaires intervenues depuis le changement d'emploi. </p><p>2° En cas de changement d'emploi, à l'initiative de la salariée, le maintien de la rémunération antérieure lui sera assuré à condition qu'elle ait été présente dans l'entreprise depuis 1 an au moins à la date du début de la grossesse attestée par le médecin traitant. </p><p>3° En cas de changement d'emploi intervenu, à la suite d'un désaccord entre l'employeur et la salariée, sur avis du médecin du travail attestant la nécessité de ce changement et l'aptitude de la salariée au nouvel emploi envisagé, les mesures définies ci-dessus au paragraphe 1° seront appliquées.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Congés de maternité, d'adoption et congés pour soigner un enfant malade.",
                "id": "KALISCTA000005716846",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772171",
                    "cid": "KALIARTI000005834098",
                    "num": "24",
                    "intOrdre": 128847,
                    "content": "<p>Les congés de maternité sont accordés conformément aux dispositions légales. </p><p>Les femmes ayant un an d'ancienneté dans l'entreprise seront indemnisées par l'employeur pendant une période de six semaines avant la date présumée de l'accouchement, éventuellement augmentée d'un repos de deux semaines si un état pathologique attesté par certificat médical comme résultant de la grossesse le rend nécessaire, et de dix semaines après la date de l'accouchement prolongé de deux semaines en cas de naissances multiples. </p><p>L'indemnisation par l'employeur des périodes ci-dessus définies est subordonnée au versement par la sécurité sociale des indemnités journalières de l'assurance maternité. </p><p>Pendant ces périodes, l'intéressée percevra la différence entre sa rémunération et les indemnités journalières versées par la sécurité sociale et les régimes de prévoyance auxquels participe l'employeur. Sans préjudice des dispositions plus favorables résultant d'un accord d'entreprise, ces indemnités ou prestations sont retenues pour leur montant avant précompte des contributions sociales et impositions de toute nature, applicables, le cas échéant, sur lesdites indemnités ou prestations et mises à la charge du salarié par la loi. </p><p>Les salariés ayant un an d'ancienneté dans l'entreprise, bénéficiant du congé d'adoption de dix semaines au plus prévu par l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900919&dateTexte=&categorieLien=cid'>L. 1225-37</a> du code du travail, seront indemnisés par l'employeur dans les conditions prévues aux deux alinéas précédents. </p><p>Il sera accordé aux salariées, sur présentation d'un certificat médical, un congé pour soigner un enfant malade. Pendant ce congé, les salariées ayant un an d'ancienneté dans l'entreprise percevront la moitié de leur rémunération pendant au maximum quatre jours ouvrés par année civile, sous condition que le certificat médical atteste que l'état de santé de l'enfant nécessite une présence constante et que celui-ci soit âgé de moins de douze ans. </p><p>Les mêmes droits à congé pour soigner un enfant malade sont accordés, sous les mêmes conditions, aux pères célibataires, veufs, divorcés ou séparés, qui élèvent seuls leur enfant.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1245521,
                "title": "Congé parental d'éducation et aménagements d'horaires.",
                "id": "KALISCTA000005716847",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772176",
                    "cid": "KALIARTI000005834101",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés désirant éléver leur enfant bénéficieront des dispositions des articles <a alt='Code du travail - art. L1225-47 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900929&dateTexte=&categorieLien=cid'>L. 1225-47</a> et suivants du code du travail relatifs au congé parental d'éducation et à la reprise du travail à temps partiel. </p><p>La durée du congé parental d'éducation est prise en compte, en totalité, dans la limite maximale d'une année et demie pour la détermination des avantages liés à l'ancienneté. </p><p>Sous réserve de l'application de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000033860222&categorieLien=cid'>l'accord national du 26 septembre 2016 </a>relatif à l'emploi dans la métallurgie ces dispositions ne font pas obstacle au droit de l'employeur de résilier le contrat de travail de l'interressé dans le cas de licenciement collectif. Il en sera de même, à l'issue du congé, si, l'emploi ayant été supprimé, il n'existe pas d'emploi similaire disponible. </p><p>Dans ces deux cas, l'indemnité de préavis et, le cas échéant, l'indemnité de congédiement devront être payées par l'employeur qui, en outre, sera tenu, pendant une période d'un an, d'embaucher par priorité l'interessé dans un emploi auquel sa qualification lui permet de prétendre et de lui accorder en cas de réemploi le bénéfice de tous les avantages qu'il avait acquis au moment de son départ. </p><p>Les salariés désirant reprendre une activité professionnelle réduite pour élever leur enfant peuvent demander à bénéficier d'un emploi à temps partiel, à l'issue du congé de maternité ou du congé parental d'éducation, pendant une période dont la durée sera fixée d'un commun accord, si les conditions d'organisation du travail dans l'entreprise le permettent.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Jours fériés",
                "id": "KALISCTA000005716848",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834103",
                    "cid": "KALIARTI000005834103",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le chômage d'une fête légale ne pourra être la cause d'une réduction de la rémunération des mensuels.<p></p><p></p>   Les autres dispositions légales et réglementaires en vigueur, relatives aux jours fériés, demeurent applicables.<p></p><p></p>   Les heures de travail qui seraient effectuées un jour férié autre que le 1er mai bénéficieraient d'une majoration d'incommodité de 50 p. 100 s'ajoutant aux éventuelles majorations pour heures supplémentaires, à moins que l'organisation du travail ne comporte un repos payé d'égale durée, à titre de compensation. Ces avantages ne se cumulent pas avec ceux prévus à l'article 17.<p></p><p></p>   Les dispositions de l'alinéa ci-dessus ne sont pas applicables au personnel des services de gardiennage et de surveillance.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 20 novembre 1979 étendu par arrêté du 12 février 1980 JONC 7 mars 1980."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Congés payés",
                "id": "KALISCTA000005716849",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772180",
                    "cid": "KALIARTI000005834104",
                    "num": "27",
                    "intOrdre": 85898,
                    "content": "<p>Chaque salarié bénéficie d'un congé annuel payé dont la durée est fixée à deux jours ouvrables et demi par mois de travail effectif ou assimilé par la loi. </p><p>Pour le calcul de la durée des congés, le temps pendant lequel le mensuel absent pour maladie ou accident aura perçu les indemnités prévues à l'article 30 sera ajouté aux périodes d'absence assimilées à du travail effectif en vertu de la loi. </p><p>Il en sera de même des jours d'absence, indemnisés en application de l'article 24, pour soigner un enfant malade. </p><p>A la durée du congé ainsi fixé s'ajoute un congé d'ancienneté égal à 1 jour après 10 ans, 2 jours après 15 ans, 3 jours après 20 ans. L'ancienneté est appréciée au 1er juin de chaque année civile. </p><p>A la durée du congé payé, l'indemnité afférente et les modalités du congé prévu ci-dessus, sont déterminées selon les règles fixées par le code du travail, sous réserve des dispositions suivantes. </p><p>Les jours de congé excédant la durée du congé de 24 jours ouvrables ne peuvent être accolés au congé principal sauf accord dérogatoire de l'employeur relatif aux congés d'ancienneté. Ces jours peuvent être accordés collectivement ou individuellement, en une ou plusieurs fractions, en tenant compte des souhaits des salariés dans toute la mesure compatible avec les besoins de l'entreprise. Qu'ils soient pris en une ou plusieurs fois, ces jours n'ouvrent pas droit au congé supplémentaire pour fractionnement institué par l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902660&dateTexte=&categorieLien=cid'>L. 3141-23</a>. </p><p>Les jours fériés légaux, ainsi que les congés exceptionnels pour événements familiaux, s'ajoutent aux congés tels que définis ci-dessus. </p><p>Lorsque l'entreprise ne ferme pas pour la durée du congé, les mensuels n'ayant pas un an de présence au 1er juin et qui ont perçu lors de la résiliation de leur précédent contrat de travail, une indemnité compensatrice de congé payé, pourront bénéficier d'un complément de congé non payé. Ce complément ne pourra porter leur absence pour congé à plus de cinq semaines. La date du congé sera fixée en accord avec l'employeur. Cette disposition s'applique aux périodes militaires de réserve opérationnelles obligatoires. </p><p>Les dispositions du présent article ne sauraient avoir pour effet de priver un salarié d'une durée totale de congés et de repos supérieure, qui découleraient de l'ensemble des dispositions applicables dans l'entreprise ou d'un contrat individuel de travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Congés exceptionnels pour événements de famille ",
                "id": "KALISCTA000005716850",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772184",
                    "cid": "KALIARTI000005834106",
                    "num": "28",
                    "intOrdre": 85898,
                    "content": "<p>Outre les congés exceptionnels pour événements de famille figurant aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902669&dateTexte=&categorieLien=cid'>L. 3142-1</a> et suivants du code du travail, les mensuels auront droit, sur justification, à un congé de :</p><p>– mariage du salarié : 1 semaine ;</p><p>– décès d'un grand-parent : 1 jour ;</p><p>– décès d'un petit-enfant : 1 jour.</p><p>Ces jours de congés n'entraîneront aucune réduction de rémunération. Dans le cas de travail au rendement, le salaire à prendre en considération sera calculé sur la base de la dernière période de paye.</p><p>Pour la détermination de la durée du congé annuel, ces jours de congés exceptionnels seront assimilés à des jours de travail effectif.</p><p>Si un mensuel se marie pendant sa période de congé annuel payé, il bénéficiera néanmoins du congé exceptionnel prévu ci-dessus.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Réserve opérationnelle obligatoire",
                "id": "KALISCTA000036772191",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772188",
                    "cid": "KALIARTI000005834108",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Pendant les périodes militaires de réserve opérationnelle obligatoires et non provoquées par l'intéressé, la rémunération sera due, déduction faite de la solde nette touchée qui devra être déclarée par l'intéressé. La rémunération à prendre en considération est celle correspondant à l'horaire pratiqué dans l'entreprise pendant la période de réserve militaire.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Service national",
                "id": "KALISCTA000005716852",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772188",
                    "cid": "KALIARTI000005834108",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Pendant les périodes militaires de réserve opérationnelle obligatoires et non provoquées par l'intéressé, la rémunération sera due, déduction faite de la solde nette touchée qui devra être déclarée par l'intéressé. La rémunération à prendre en considération est celle correspondant à l'horaire pratiqué dans l'entreprise pendant la période de réserve militaire.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1460266,
                "title": "Indemnisation des absences pour maladie ou accident",
                "id": "KALISCTA000005716853",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834110",
                    "cid": "KALIARTI000005834109",
                    "num": "30",
                    "intOrdre": 85898,
                    "content": "<p></p>   Après un an d'ancienneté, en cas d'absence au travail justifiée par l'incapacité résultant de maladie ou d'accident, dûment constatée par certificat médical et contre-visite s'il y a lieu, l'intéressé bénéficiera des dispositions suivantes, à condition d'avoir justifié dès que possible de cette incapacité, d'être pris en charge par la sécurité sociale et d'être soigné sur le territoire métropolitain ou dans l'un des autres pays de la Communauté économique européenne. Ces deux dernières conditions ne seront pas requises en cas de déplacement de service dans un pays extérieur à la Communauté économique européenne.<p></p><p></p>   En cas d'accident du travail, l'ancienneté sera réduite à six mois.<p></p><p></p>   Pendant quarante-cinq jours, le mensuel recevra la rémunération qu'il aurait perçue s'il avait continué à travailler.<p></p><p></p>   Pendant les trente jours suivants, il recevra les trois quarts de cette même rémunération.<p></p><p></p>   Le premier temps d'indemnisation sera augmenté de quinze jours par période de cinq ans d'ancienneté ; le deuxième temps d'indemnisation (trente jours) sera augmenté de dix jours par période de même durée.<p></p><p></p>   Les garanties ci-dessus accordées s'entendent déduction faite des allocations que l'intéressé perçoit des caisses de sécurité sociale ou des caisses complémentaires, mais en ne retenant, dans ce dernier cas, que la part des prestations résultant des versements patronaux. Sans préjudice des dispositions plus favorables résultant d'un accord d'entreprise, ces indemnités ou prestations sont retenues pour leur montant avant précompte des contributions sociales et impositions de toute nature, applicables, le cas échéant, sur lesdites indemnités ou prestations et mises à la charge du salarié par la loi.<p></p><p></p>   En tout état de cause, ces garanties ne doivent pas conduire à verser à l'intéressé, compte tenu des sommes de toutes provenances, telles qu'elles sont définies ci-dessus, perçues à l'occasion de la maladie ou de l'accident du travail, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué de travailler.<p></p><p></p>   La rémunération à prendre en considération est celle correspondant à l'horaire pratiqué pendant son absence, dans l'établissement ou partie d'établissement, sous réserve que cette absence n'entraîne pas une augmentation de l'horaire pour le personnel restant au travail.<p></p><p></p>   Si plusieurs congés de maladie donnant lieu à indemnisation, au titre du présent article, sont accordés au cours d'une année civile, la durée d'indemnisation ne peut excéder au total celle des périodes ci-dessus fixées.<p></p><p></p>   L'indemnisation calculée conformément aux dispositions ci-dessus interviendra aux dates habituelles de la paie.<p></p><p></p>   Lorsque au cours d'un arrêt de travail pour maladie ou accident donnant lieu à indemnisation par l'employeur la sécurité sociale aura autorisé la reprise, par le mensuel, du travail à temps partiel avec maintien des indemnités journalières et que l'employeur aura accepté, à titre temporaire, la demande du salarié de reprendre le travail dans ces conditions, la situation des parties sera réglée de la manière suivante.<p></p><p></p>   L'employeur versera, outre la rémunération correspondant au travail effectivement fourni par l'intéressé, une indemnisation complémentaire permettant de lui assurer le maintien de la rémunération qu'il aurait perçue s'il avait travaillé à temps complet, calculée dans les conditions définies ci-dessus.<p></p><p></p>   Les dispositions des deux alinéas qui précèdent seront applicables dans la limite de la durée d'indemnisation à plein tarif.<p></p><p></p>   La période de travail à temps partiel ainsi indemnisée s'imputera sur le crédit d'indemnisation prévu au présent article à proportion des heures non travaillées pendant cette période par rapport à l'horaire normal de l'intéressé.<p></p><p></p>   En cas d'interruption pour cause de maladie ou d'accident de la période temporaire de travail à temps partiel indemnisée comme prévu ci-dessus, l'absence sera indemnisée conformément aux dispositions du présent article, sur la base de l'horaire de l'établissement ou partie d'établissement.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 26 juin 2003 art. 2 BO conventions collectives 2003-29 étendu par arrêté du 9 juin 2004 JORF 23 juin 2004 à l'exclusion de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1481740,
                "title": "Prévoyance complémentaire",
                "id": "KALISCTA000023605094",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023605092",
                    "cid": "KALIARTI000023605073",
                    "num": "30 bis",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1. Garanties de prévoyance </p><br/>L'employeur met en place, en faveur des mensuels ayant plus de 1 an d'ancienneté qui ne bénéficient pas de la cotisation prévue à l'article 7 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947, un régime de prévoyance comportant prioritairement une garantie décès. <p>Cette garantie décès peut inclure le versement d'un capital en cas de décès ou, en anticipation, en cas d'invalidité de 3e catégorie reconnue par la sécurité sociale et/ ou le versement d'une rente éducation aux enfants à charge. <br/></p><p align='center'><br/>2. Cotisations </p><p>L'employeur consacre à ce régime, pour chaque salarié visé ci-dessus, au minimum un taux de cotisation égal pour une année complète de travail, à 0,30 % du montant du taux garanti annuel du mensuel classé au coefficient 215 (administratifs et techniciens). Cette cotisation est calculée sur la base du taux garanti annuel en vigueur au 1er janvier de l'année considérée pour la durée légale du travail. Elle est réduite, pro rata temporis, pour les salariés soumis à un horaire de travail effectif inférieur à la durée légale du travail, ainsi que pour ceux dont la condition d'ancienneté a été remplie en cours d'année ou dont le contrat de travail a pris fin en cours d'année. </p><p>Cette cotisation s'impute sur toute cotisation affectée par l'employeur à un régime de prévoyance quel qu'il soit, y compris un régime couvrant les frais de soins de santé, existant dans l'entreprise. </p><p>En outre, les parties signataires recommandent aux employeurs de consacrer, en plus de la cotisation visée ci-dessus, une cotisation à la charge exclusive du salarié, égale au minimum, pour une année complète de travail, à 0,20 % du montant du taux garanti annuel du mensuel classé au coefficient 215 (administratifs et techniciens) en vigueur au 1er janvier de l'année considérée pour la durée légale du travail. Elle est réduite, pro rata temporis, pour les salariés soumis à un horaire de travail effectif inférieur à la durée légale du travail, ainsi que pour ceux dont la condition d'ancienneté a été remplie en cours d'année ou dont le contrat de travail a pris fin en cours d'année. </p><p>Lorsqu'elle est mise en œuvre, cette cotisation salariale est affectée aux garanties ci-dessus mentionnées et s'impute sur toute cotisation prise en charge par le salarié à un régime de prévoyance quel qu'il soit, y compris un régime couvrant les frais de soins de santé, existant dans l'entreprise. </p><p align='center'><br/>3. Choix de l'organisme prestataire </p><p>Pour mettre en place le régime de prévoyance décrit ci-dessus, les parties signataires recommandent, sans que cela présente un caractère obligatoire, de choisir l'un des organismes listés en annexe V au présent avenant. </p><p align='center'><br/>4. Modalités de suivi </p><p>Les parties conviennent de se rencontrer annuellement afin d'examiner la mise en œuvre des dispositions du présent article. </p><p></p><p>Note : dispositions en vigueur à compter du 1er avril 2011.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Incidence de la maladie ou de l'accident sur le contrat de travail",
                "id": "KALISCTA000005716854",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772193",
                    "cid": "KALIARTI000005834111",
                    "num": "31",
                    "intOrdre": 85898,
                    "content": "<p>Les absences résultant de maladie ou d'accident, y compris les accidents du travail, et justifiées dès que possible par certificat médical ne constituent pas une rupture du contrat de travail. </p><p>Si l'employeur est dans la nécessité de pourvoir au remplacement effectif d'un salarié absent, la notification de remplacement sera faite à l'intéressé par lettre recommandée avec accusé de réception. Il ne pourra cependant pas être procédé à cette notification tant que le mensuel n'aura pas épuisé ses droits à indemnités de maladie, calculées sur la base de sa rémunération à plein tarif. Ces dispositions ne sont pas applicables aux salariés victimes d'un accident du travail proprement dit ou d'une maladie professionnelle qui bénéficient d'une protection particulière prévue par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900973&dateTexte=&categorieLien=cid'>L. 1226-7 </a>et suivants du code du travail et notamment d'indemnités particulières instituées par l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900981&dateTexte=&categorieLien=cid'>L. 1226-14 </a>dans le cas où la rupture du contrat de travail est possible en application des articles <a alt='Code du travail - art. L1226-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900976&dateTexte=&categorieLien=cid'>L. 1226-10</a> et suivants et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483002&dateTexte=&categorieLien=cid'>R. 1226-9</a>. </p><p>L'employeur qui aura pris acte de la rupture du contrat par nécessité de remplacement devra verser à l'interessé une indemnité égale à celle qu'il aurait perçue s'il avait été licencié sans que le délai de préavis ait été observé. </p><p>S'il remplit les conditions prévues à l'article 33, le salarié ainsi remplacé percevra, en outre, une indemnité égale à l'indemnité de congédiement à laquelle lui aurait donné droit son ancienneté en cas de licenciement. </p><p>Lorsque le contrat se sera trouvé rompu dans les conditions précitées, l'intéressé bénéficiera d'un droit de préférence de réengagement. </p><p>L'employeur prenant acte de la rupture du contrat de travail par nécessité de remplacement devra au préalable respecter une procédure identique à celle prévue en cas de licenciement par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901000&dateTexte=&categorieLien=cid'>L. 1232-2 </a>et suivants du code du travail. </p><p>Au cours de l'absence du mensuel pour maladie ou accident, l'employeur peut rompre le contrat de travail en cas de licenciement collectif, à charge pour lui de verser au mensuel licencié l'indemnité de préavis et l'indemnité de licenciement.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1546164,
                "title": "Garanties en fin de carrière pour les ouvriers",
                "id": "KALISCTA000005716855",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772200",
                    "cid": "KALIARTI000005834113",
                    "num": "31 bis",
                    "intOrdre": 128847,
                    "content": "<p>Après dix ans d'ancienneté dans l'entreprise, appréciée conformément à l'article 14 du présent avenant, l'ouvrier âgé de cinquante ans ou plus pourra, en raison du caractère pénible de son emploi, demander d'occuper un autre emploi disponible pour lequel il aura montré ses aptitudes. Si ce poste disponible comporte un classement et un salaire équivalents à ceux de son emploi, l'intéressé bénéficiera d'une priorité sous réserve des priorités définies aux alinéas 8 et 9 du présent article.</p><p>Au cas où, après dix ans d'ancienneté dans l'entreprise, appréciée conformément à l'article 14 du présent avenant, l'ouvrier âgé de cinquante ans ou plus ne pourrait plus, en raison d'une insuffisance consécutive à son état de santé et constatée par le médecin du travail, tenir l'emploi qu'il occupait chez son employeur depuis deux ans, l'employeur mettra tout en oeuvre pour rechercher la possibilité d'aménager le poste de travail de l'intéressé.</p><p>Au cours du processus d'aménagement du poste de travail, si celui-ci peut être engagé, l'intéressé pourra présenter ses observation d'un emploi disponible d'un niveau ou d'un échelon inférieurs par intermédiaire du délégué du personnel de son choix.</p><p>A défaut de pouvoir aménager le poste de travail, l'employeur mettra tout en oeuvre pour rechercher s'il existe un poste disponible de même classification où l'intéressé serait susceptible d'être employé, après avoir exploité toutes les possibilités de formation complémentaire résultant de l'accord national interprofessionnel du 5 octobre 2009, pour lequel il bénéficiera d'une priorité.</p><p>Si, malgré la mise en oeuvre de l'ensemble des moyens évoqués aux deux alinéas précédent, l'employeur est amené à apporter des modifications au contrat de travail de l'intéressé, entraînant l'occupation d'un emploi disponible d'un niveau ou d'un échelon inférieurs et une réduction de son salaire, l'intéressé bénéficiera des dispositions des trois alinéas suivants en cas d'acceptation de cette mutation professionnelle.</p><p>A compter de sa mutation professionnelle, l'intéressé conservera le coefficient dont il bénéficiait jusque-là pour la détermination de son salaire minimum hiérarchique et de son taux annuel garanti en fonction du barème figurant en annexe II au présent avenant.</p><p>En outre, l'intéressé aura droit au maintien de son salaire antérieur pendant les six mois suivant sa mutation professionnelle. A l'issue de ce délai, l'intéressé aura droit pendant les six mois suivants à une indemnité mensuelle temporaire égale à 60 p. 100 de la différence entre l'ancien et le nouveau salaire.</p><p>Enfin, l'intéressé bénéficiera d'une priorité d'accès à un emploi disponible comportant un classement et un salaire équivalents à ceux de son précédent emploi et pour lequel il aura montré ses aptitudes, au besoin après avoir exploité toutes les possibilités de formation complémentaire résultant de l'accord national interprofessionnel du 5 octobre 2009.</p><p>Les dispositions du présent article ne peuvent faire échec aux obligations légales relatives aux priorités d'emploi ni aux dispositions de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000033860222&categorieLien=cid'>l'accord du 23 septembre 2016</a> relatif à l'emploi dans la métallurgie.</p><p>La mutation professionnelle envisagée par le présent article doit être exceptionnelle et, s'il n'est pas possible de l'éviter, l'employeur devra mettre tout en oeuvre pour que l'intéressé retrouve dans l'entreprise un emploi comportant une qualification et un salaire équivalents à ceux du poste que le salarié a dû quitter.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1589113,
                "title": "Préavis",
                "id": "KALISCTA000005716856",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772204",
                    "cid": "KALIARTI000005834117",
                    "num": "32",
                    "intOrdre": 128847,
                    "content": "<p>La durée du préavis réciproque après la période d'essai sera, sauf en cas de force majeure ou de faute grave, de :</p><p>-deux semaines pour les mensuels dont l'emploi est classé au niveau I :</p><p>-un mois pour les mensuels dont l'emploi est classé aux niveaux II et III ;</p><p>-deux mois pour les mensuels dont l'emploi est classé au niveau IV ;</p><p>-trois mois pour les mensuels dont l'emploi est classé au niveau V. </p><p>Toutefois, en cas de rupture du fait de l'employeur, la duré e du préavis ne pourra être inférieure à un mois après six mois de présence continue et à deux mois après deux ans de présence continue. Si le mensuel tombe malade au cours de l'exécution de la période de préavis, le préavis continue à courir et le contrat prend fin à l'expiration du délai prévu sans préjudice de l'application des dispositions de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903707&dateTexte=&categorieLien=cid'>L. 5213-9 </a>du code du travail concernant les handicapés comptant pour plus d'une unité. </p><p>Dans le cas d'inobservation du préavis par l'employeur ou le mensuel, la partie qui n'observera pas le préavis devra à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir, sur la base de l'horaire hebdomadaire pratiqué pendant la durée du préavis. </p><p>En cas de licenciement et lorsque la moitié du délai-congé aura été exécutée, le mensuel licencié, qui se trouverait dans l'obligation d'occuper un nouvel emploi, pourra, après en avoir avisé son employeur, quitter l'établissement avant l'expiration du délai-congé, sans avoir à payer d'indemnité pour inobservation de ce délai. Avant que la moitié de la période de préavis ne soit écoulée, l'intéressé congédié pourra, en accord avec son employeur, quitter l'établissement dans les mêmes conditions pour occuper un nouvel emploi. Toutefois, s'il s'agit d'un licenciement collectif d'ordre économique, l'intéressé pourra quitter l'entreprise dans les conditions prévues à l'article 16.3 de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000033860222&categorieLien=cid'>l'accord national du 23 septembre 2016</a> relatif à l'emploi dans la métallurgie. </p><p>Durant la période de préavis, le mensuel est autorisé à s'absenter pour rechercher un emploi pendant :</p><p>-vingt heures au maximum si le préavis est de deux semaines ;</p><p>-cinquante heures par mois dans le cas où le préavis est au moins d'un mois. </p><p>Les absences pour recherche d'emploi en période de préavis ne donnant pas lieu à réduction de rémunération. </p><p>Dans la mesure où ses recherches le postulent, l'intéressé pourra, en accord avec son employeur, bloquer tout ou partie de ces heures avant l'expiration du délai de prévenance. </p><p>A défaut d'accord entre l'intéressé et son employeur, les heures pour recherche d'emploi se répartissent sur les journées de travail à raison de deux heures par jour, fixées alternativement un jour au gré de l'intéressé, un jour au gré de l'employeur. </p><p>Si le mensuel n'utilise pas, du fait de son employeur, tout ou partie de ses heures, il percevra, à son départ, une indemnité correspondant au nombre d'heures non utilisées. </p><p>Le mensuel qui a trouvé un emploi ne peut plus se prévaloir des dispositions relatives aux heures pour recherche d'emploi.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1675011,
                "title": "Indemnité de licenciement (1)",
                "id": "KALISCTA000005716857",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834122",
                    "cid": "KALIARTI000005834121",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>Il sera alloué aux mensuels congédiés avant soixante-cinq ans, sauf pour faute grave de leur part, une indemnité distincte du préavis tenant compte de leur ancienneté dans l'entreprise et fixée comme suit :</p><p>- à partir de deux années d'ancienneté jusqu'à cinq années d'ancienneté, un dixième de mois par année d'ancienneté à compter de la date d'entrée dans l'entreprise ;</p><p>- à partir de cinq années d'ancienneté, un cinquième de mois par année entière d'ancienneté à compter de la date d'entrée dans l'entreprise ;</p><p>- pour les mensuels ayant plus de quinze ans d'ancienneté, il sera ajouté au chiffre précédent un dixième de mois par année entière d'ancienneté au-delà de quinze ans.</p><p>L'indemnité de licenciement ne sera pas inférieure à deux mois de rémunération lorsque le mensuel sera âgé de cinquante ans et plus et comptera au moins huit ans d'ancienneté. L'ancienneté est déterminée dans les conditions prévues par l'article 14. Toutefois, lorsque le mensuel aura perçu une indemnité de licenciement lors de la rupture d'un contrat de travail conclu antérieurement avec le même employeur, l'indemnité de licenciement sera calculée par application des règles ci-dessus énoncées, en tenant compte de l'ancienneté totale de l'intéressé sous déduction de l'indemnité précédemment versée, exprimée en nombre de mois ou fraction de mois sur lequel le calcul de celle-ci aura été effectué.</p><p>L'indemnité de congédiement sera calculée sur la base de la moyenne des rémunérations des douze derniers mois de présence du mensuel congédié, compte tenu de la durée effective du travail au cours de cette période.</p><p>Toutefois, pour les mensuels ayant moins de cinq ans d'ancienneté, ladite période sera limitée aux trois derniers mois de présence.(2)</p><p>La rémunération prise en considération devra inclure tous les éléments de salaire dus en vertu du contrat ou d'un usage constant, tels que rémunération des heures supplémentaires, primes d'ancienneté, etc.</p><p>En cas de licenciement collectif, l'employeur pourra procéder au règlement de l'indemnité de licenciement par versements échelonnés sur une période de trois mois au maximum.</p><p><font color='#808080' size='1'><em>(2) Dispositions étendues sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1 juillet 1987 étendu par arrêté du 14 octobre 1987 JORF 24 octobre 1987."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1717960,
                "title": "Reconversion et indemnité de licenciement pour les salariés âgés d'au moins cinquante ans (1).",
                "id": "KALISCTA000005716859",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834124",
                    "cid": "KALIARTI000005834123",
                    "num": "33 bis",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les entreprises confrontées à des problèmes d'excédents d'effectifs mettront tout en oeuvre pour éviter le licenciement des salariés âgés d'au moins cinquante ans, notamment en s'efforçant de proposer une mutation interne après exploitation, s'il y a lieu, des moyens de formation appropriés.<p></p><p></p>   Toutefois, en cas de licenciement collectif pour motif économique, le mensuel licencié âgé d'au moins cinquante ans et de moins de soixante-cinq ans aura droit à une majoration de 20 p. 100 de l'indemnité de licenciement.<p></p><p></p>   Ne peut prétendre à l'application de cette majoration :<p></p><p></p>   - le mensuel acceptant un reclassement à l'aide de son employeur ;<p></p><p></p>   - le mensuel âgé de cinquante-cinq ans et trois mois révolus qui peut bénéficier des allocations de base prévues par le règlement annexé à la convention du 1er janvier 1990 sur le régime d'assurance-chômage, puis prétendre à ces mêmes allocations au titre de l'article 20 de ce règlement ;<p></p><p></p>   - le mensuel qui a la possibilité de bénéficier d'une préretraite (F.N.E., C.G.P.S., accord d'entreprise, etc.) ;<p></p><p></p>   - le mensuel qui a au moins 37,5 ans d'assurance au sens de l'article L.351-1 du code de la sécurité sociale , ou qui peut faire liquider sans abattement d'âge une pension de retraite.<p></p><p></p>   Les dispositions du présent article seront applicables à l'indemnité conventionnelle de licenciement due à un mensuel âgé d'au moins cinquante ans, ayant accepté une convention de conversion lors d'un licenciement collectif pour motif économique et qui ne peut pas bénéficier des allocations de base prévues par le règlemnt annexé à la convention du 1er janvier 1990 relative à l'assurance-chômage et par l'avenant n°1 du 6 avril 1990 à l'accord du 7 juillet 1989 relatif aux anciens bénéficiaires de l'assurance conversion, ni prétendre à ces mêmes allocations au titre de l'article 20 de ce règlement.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 9 juillet 1990 étendu par arrêté du 9 octobre 1990 JORF 18 octobre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1760909,
                "title": "Départ à la retraite",
                "id": "KALISCTA000005716860",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032062291",
                    "cid": "KALIARTI000005834125",
                    "num": "34",
                    "intOrdre": 128847,
                    "content": "<p align='center'>1. Définition </p><p align='left'><br/>Constitue un départ volontaire à la retraite le fait par un salarié de résilier unilatéralement son contrat de travail à durée indéterminée pour bénéficier d'une pension de vieillesse. <br/><br/>Le départ volontaire à la retraite ne constitue pas une démission. </p><p align='center'><br/>2. Délai de prévenance </p><p align='left'><br/>En cas de départ volontaire à la retraite, le salarié respecte un délai de prévenance d'une durée de :<br/><br/>-1 mois, pour une ancienneté inférieure à 2 ans à la date de notification du départ à la retraite ;<br/><br/>-2 mois, pour une ancienneté d'au moins 2 ans à la date de notification du départ à la retraite. </p><p align='center'><br/>3. Indemnité de départ à la retraite </p><p align='left'><br/>Le départ volontaire à la retraite ouvre droit pour le salarié à une indemnité de départ à la retraite, qui ne sera pas inférieure au barème ci-après :<br/><br/>-0,5 mois après 2 ans ;<br/><br/>-1 mois après 5 ans ;<br/><br/>-2 mois après 10 ans ;<br/><br/>-3 mois après 20 ans ;<br/><br/>-4 mois après 30 ans ;<br/><br/>-5 mois après 35 ans ;<br/><br/>-6 mois après 40 ans ; <br/><br/><i>Le salaire de référence servant au calcul de l'indemnité de départ à la retraite est le même que celui servant au calcul de l'indemnité de licenciement. L'ancienneté du salarié est appréciée à la date de fin du délai de prévenance, exécuté ou non</i> <a shape='rect' href='#RENVOI_KALIARTI000005834125_1'> (1)</a>. <br/><br/>Par dérogation à l'article 14, la durée des contrats de travail antérieurs avec la même entreprise n'est pas prise en compte pour la détermination de l'ancienneté servant au calcul de l'indemnité de départ à la retraite. Toutefois, sont prises en compte, le cas échéant, pour le calcul de cette ancienneté :<br/><br/>-en application de l'article L. 1243-11, alinéa 2, du code du travail, la durée du contrat de travail à durée déterminée avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme de ce contrat ;<br/><br/>-en application de l'article L. 1244-2, alinéa 3, du code du travail, la durée des contrats de travail à durée déterminée à caractère saisonnier successifs avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme du dernier de ces contrats ;<br/><br/>-en application de l'article L. 1251-38, alinéa 1, du code du travail, la durée des missions de travail temporaire effectuées par le salarié, dans l'entreprise utilisatrice, au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ;<br/><br/>-en application de l'article L. 1251-39, alinéa 2, du code du travail, la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834125_1'></a>(1) Le deuxième alinéa du 3 est étendu sous réserve du respect des dispositions de l'article D. 1237-2 du code du travail.<br/>  <br/>(Arrêté du 24 mai 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1760909,
                "title": "Départ volontaire à la retraite",
                "id": "KALISCTA000032062295",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032062291",
                    "cid": "KALIARTI000005834125",
                    "num": "34",
                    "intOrdre": 128847,
                    "content": "<p align='center'>1. Définition </p><p align='left'><br/>Constitue un départ volontaire à la retraite le fait par un salarié de résilier unilatéralement son contrat de travail à durée indéterminée pour bénéficier d'une pension de vieillesse. <br/><br/>Le départ volontaire à la retraite ne constitue pas une démission. </p><p align='center'><br/>2. Délai de prévenance </p><p align='left'><br/>En cas de départ volontaire à la retraite, le salarié respecte un délai de prévenance d'une durée de :<br/><br/>-1 mois, pour une ancienneté inférieure à 2 ans à la date de notification du départ à la retraite ;<br/><br/>-2 mois, pour une ancienneté d'au moins 2 ans à la date de notification du départ à la retraite. </p><p align='center'><br/>3. Indemnité de départ à la retraite </p><p align='left'><br/>Le départ volontaire à la retraite ouvre droit pour le salarié à une indemnité de départ à la retraite, qui ne sera pas inférieure au barème ci-après :<br/><br/>-0,5 mois après 2 ans ;<br/><br/>-1 mois après 5 ans ;<br/><br/>-2 mois après 10 ans ;<br/><br/>-3 mois après 20 ans ;<br/><br/>-4 mois après 30 ans ;<br/><br/>-5 mois après 35 ans ;<br/><br/>-6 mois après 40 ans ; <br/><br/><i>Le salaire de référence servant au calcul de l'indemnité de départ à la retraite est le même que celui servant au calcul de l'indemnité de licenciement. L'ancienneté du salarié est appréciée à la date de fin du délai de prévenance, exécuté ou non</i> <a shape='rect' href='#RENVOI_KALIARTI000005834125_1'> (1)</a>. <br/><br/>Par dérogation à l'article 14, la durée des contrats de travail antérieurs avec la même entreprise n'est pas prise en compte pour la détermination de l'ancienneté servant au calcul de l'indemnité de départ à la retraite. Toutefois, sont prises en compte, le cas échéant, pour le calcul de cette ancienneté :<br/><br/>-en application de l'article L. 1243-11, alinéa 2, du code du travail, la durée du contrat de travail à durée déterminée avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme de ce contrat ;<br/><br/>-en application de l'article L. 1244-2, alinéa 3, du code du travail, la durée des contrats de travail à durée déterminée à caractère saisonnier successifs avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme du dernier de ces contrats ;<br/><br/>-en application de l'article L. 1251-38, alinéa 1, du code du travail, la durée des missions de travail temporaire effectuées par le salarié, dans l'entreprise utilisatrice, au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ;<br/><br/>-en application de l'article L. 1251-39, alinéa 2, du code du travail, la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834125_1'></a>(1) Le deuxième alinéa du 3 est étendu sous réserve du respect des dispositions de l'article D. 1237-2 du code du travail.<br/>  <br/>(Arrêté du 24 mai 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1803858,
                "title": "Mise à la retraite",
                "id": "KALISCTA000032062299",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772209",
                    "cid": "KALIARTI000032062247",
                    "num": "34 bis",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'><br/>\n1. Définition</p><p><br/>\nConstitue une mise à la retraite le fait par un employeur de résilier unilatéralement, dans les conditions et sous les réserves prévues par l'article L. 1237-5 du code du travail, le contrat de travail à durée indéterminée d'un salarié.</p><p></p><p>La mise à la retraite ne constitue pas un licenciement.</p><p><p align='center'><br/>\n2. Délai de prévenance</p></p><p>En cas de mise à la retraite, l'employeur respecte un délai de prévenance d'une durée de :</p><p>-1 mois, pour une ancienneté inférieure à 2 ans à la date de notification de la mise à la retraite ;</p><p>-2 mois, pour une ancienneté d'au moins 2 ans à la date de notification de la mise à la retraite.</p><p align='center'><br/>\n3. Indemnité de mise à la retraite</p><p>La mise à la retraite ouvre droit, pour le salarié, à une indemnité de mise à la retraite.</p><p>En application de l'article L. 1237-7 du code travail, l'indemnité de mise à la retraite est au moins égale à l'indemnité légale de licenciement calculée conformément aux articles L. 1234-9, L. 1234-11, R. 1234-1 et R. 1234-2 du code du travail.</p><p>Le salaire de référence servant au calcul de l'indemnité de mise à la retraite est le même que celui servant au calcul de l'indemnité de licenciement. L'ancienneté du salarié est appréciée à la date de fin du délai de prévenance, exécuté ou non.</p><p>Par dérogation à l'article 14, la durée des contrats de travail antérieurs avec la même entreprise n'est pas prise en compte pour la détermination de l'ancienneté servant au calcul de l'indemnité de mise à la retraite. Toutefois, sont prises en compte, le cas échéant, pour le calcul de cette ancienneté :</p><p>-en application de l'article L. 1243-11, alinéa 2, du code du travail, la durée du contrat de travail à durée déterminée avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme de ce contrat ;</p><p>-en application de l'article L. 1244-2, alinéa 3, du code du travail, la durée des contrats de travail à durée déterminée à caractère saisonnier successifs avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme du dernier de ces contrats ;</p><p>-en application de l'article L. 1251-38, alinéa 1, du code du travail, la durée des missions de travail temporaire effectuées par le salarié, dans l'entreprise utilisatrice, au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ;</p><p>-en application de l'article L. 1251-39, alinéa 2, du code du travail, la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition.</p><p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1846807,
                "title": "Changement de résidence",
                "id": "KALISCTA000005716861",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834131",
                    "cid": "KALIARTI000005834131",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions de déplacement des mensuels sont réglées par l'annexe IV au présent avenant.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 1979 étendu par arrêté du 10 décembre 1979 JONC 17 janvier 1980."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1932705,
                "title": "Clause de non-concurrence",
                "id": "KALISCTA000005716862",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834133",
                    "cid": "KALIARTI000005834133",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p>Une collaboration loyale implique évidemment pour le mensuel l'obligation de ne pas faire bénéficier une entreprise concurrente de renseignement provenant de l'entreprise qui l'emploie.</p><p>Par extension, un employeur garde, sous les réserves indiquées ci-après, la faculté de prévoir qu'un mensuel qui le quitte volontairement ou non ne puisse apporter à une entreprise concurrente les connaissances qu'il a acquises chez lui, et cela en lui interdisant de se placer dans une entreprise concurrente.</p><p>L'interdiction ne pourra excéder une durée de deux ans et devra faire l'objet d'une clause dans le contrat ou la lettre d'engagement.</p><p>Une telle clause ne pourra être introduite dans les contrats de travail des mensuels classés aux niveaux I et II.</p><p>Les parties signataires recommandent aux entreprises d'user avec modération de la faculté qui leur est offerte par le présent article et de n'y recourir qu'à bon escient.</p><p>Cette interdiction ne sera valable que si elle a comme contrepartie, pendant la durée de non-concurrence, une indemnité mensuelle spéciale qui sera égale aux quatre dixièmes de la moyenne mensuelle du traitement du mensuel au cours de ses trois derniers mois de présence dans l'établissement.</p><p>L'employeur, à la cessation du contrat de travail qui prévoyait une clause de non-concurrence, peut se décharger de l'indemnité prévue en libérant le mensuel de la clause d'interdiction, mais sous condition de prévenir ce dernier par écrit dans les huit jours qui suivent la notification de la rupture du contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 1979 étendu par arrêté du 10 décembre 1979 JONC 17 janvier 1980."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1975654,
                "title": "Apprentissage",
                "id": "KALISCTA000005716863",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834135",
                    "cid": "KALIARTI000005834134",
                    "num": "38",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les conditions de l'apprentissage et le régime juridique des apprentis sont définis par l'accord national interprofessionnel du 9 juillet 1970 et par les articles L. 117-1 et suivants, les articles R. 117-1 et suivants et les articles D. 117-1 et suivants du code du travail.<p></p><p></p>   Le barème des salaires des apprentis est fixé par l'annexe III au présent avenant.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 9 juillet 1990 étendu par arrêté du 9 octobre 1990 JORF 18 octobre 1990"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036772211",
                "cid": "KALIARTI000005834132",
                "num": "36",
                "intOrdre": 1889756,
                "content": "<p>En cas de mutation d'un salarié imposant un changement de résidence intervenant sur demande de l'employeur, celui-ci devra notifier par écrit au salarié cette modification de son contrat de travail, conformément aux dispositions de l'article 3 du présent avenant.</p><p>Le mensuel disposera d'un délai de réflexion d'un mois à compter de cette notification pour accepter ou refuser cette modification de son contrat. Le refus éventuel sera considéré comme une rupture du contrat par l'employeur et réglé comme tel.</p><p>En cas d'acceptation, l'employeur devra rembourser les frais assumés par le mensuel pour se rendre à son nouveau lieu de travail. Le remboursement portera sur les frais de déménagement ainsi que sur des frais de déplacement de l'intéressé, de son conjoint (marié ou pacsé) et des personnes à charge vivant au foyer. Ces frais seront, sauf accord spécial, calculés sur la base du tarif (rail ou route) le moins onéreux.</p><p>Les conditions de rapatriement, en cas de licenciement non provoqué par une faute grave des mensuels ainsi déplacés, devront être précisées lors de leur mutation.</p><p>Les dispositions du présent article ne s'appliquent pas aux cas de déplacements régis par l'annexe IV au présent avenant.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672611"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672613"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672615"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672597"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672599"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672617"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038655292"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 20 février 2018 relatif aux taux garantis annuels et aux indemnités de restauration à compter du 1er janvier 2018",
            "id": "KALITEXT000037351570"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037351573",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037351586",
                    "cid": "KALIARTI000037351586",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le rapprochement des textes conventionnels de la métallurgie Région Parisienne et de la Seine-et-Marne a été engagé au début de l'année 2017. Il s'est finalisé à la fin de l'année 2017 alors que la fusion du groupe des industries métallurgiques de la région parisienne et de l'UIMM de la Seine-et-Marne a été actée le 20 octobre 2017.</p><p align='left'>Dans ce contexte, les partenaires sociaux se donnent pour objectif d'aboutir à une convergence des barèmes des taux annuels garantis à une échéance de 4 à 5 ans.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Annexe",
                "id": "KALISCTA000037351585",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037351587",
                    "cid": "KALIARTI000037351587",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexes</p><p>Indemnité de restauration :</p><p>Montant au 1er janvier 2018 : 6,865 € (+ 1,20 %).</p><p>Ancienneté :</p><p>Valeur du point au 1er janvier 2018 : 4,99077 € (valeur inchangée).</p><p>Barème de taux garantis annuels applicables pour l'année 2018</p><p>Barème, base 151,67 heures, pour un horaire hebdomadaire de travail effectif de 35 heures, applicable aux entreprises soumises à la durée légale du travail de 35 heures.</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Coef.</th><th>Éch.</th><th>Administratifs et techniciens</th><th colspan='2'>Agents de maîtrise (sauf AM d’atelier)</th><th colspan='2'>Ouvriers</th><th colspan='2'>Agents de maîtrise d’atelier</th></tr><tr><td rowspan='3' align='center'>I</td><td align='center'>140</td><td align='center'>1</td><td align='center'>18 168</td><td></td><td></td><td align='center'>O1</td><td align='center'>18 168</td><td></td><td></td></tr><tr><td align='center'>145</td><td align='center'>2</td><td align='center'>18 362</td><td></td><td></td><td align='center'>O2</td><td align='center'>18 480</td><td></td><td></td></tr><tr><td align='center'>155</td><td align='center'>3</td><td align='center'>18 407</td><td></td><td></td><td align='center'>O3</td><td align='center'>18 574</td><td></td><td></td></tr><tr><td rowspan='3' align='center'>II</td><td align='center'>170</td><td align='center'>1</td><td align='center'>18 412</td><td></td><td></td><td align='center'>P1</td><td align='center'>18 586</td><td></td><td></td></tr><tr><td align='center'>180</td><td align='center'>2</td><td align='center'>18 440</td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>190</td><td align='center'>3</td><td align='center'>18 543</td><td></td><td></td><td align='center'>P2</td><td align='center'>18 721</td><td></td><td></td></tr><tr><td rowspan='3' align='center'>III</td><td align='center'>215</td><td align='center'>1</td><td align='center'>18 935</td><td align='center'>AM1</td><td align='center'>18 935</td><td align='center'>P3</td><td align='center'>19 861</td><td align='center'>AM1</td><td align='center'>20 240</td></tr><tr><td align='center'>225</td><td align='center'>2</td><td align='center'>19 787</td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>240</td><td align='center'>3</td><td align='center'>21 062</td><td align='center'>AM2</td><td align='center'>21 062</td><td align='center'>TA1</td><td align='center'>21 919</td><td align='center'>AM2</td><td align='center'>22 404</td></tr><tr><td rowspan='3' align='center'>IV</td><td align='center'>255</td><td align='center'>1</td><td align='center'>21 892</td><td align='center'>AM3</td><td align='center'>21 892</td><td align='center'>TA2</td><td align='center'>22 986</td><td align='center'>AM3</td><td align='center'>23 497</td></tr><tr><td align='center'>270</td><td align='center'>2</td><td align='center'>23 185</td><td></td><td></td><td align='center'>TA3</td><td align='center'>24 343</td><td></td><td></td></tr><tr><td align='center'>285</td><td align='center'>3</td><td align='center'>24 479</td><td align='center'>AM4</td><td align='center'>24 479</td><td align='center'>TA4</td><td align='center'>25 703</td><td align='center'>AM4</td><td align='center'>26 193</td></tr><tr><td rowspan='4' align='center'>V</td><td align='center'>305</td><td align='center'>1</td><td align='center'>26 018</td><td align='center'>AM5</td><td align='center'>26 018</td><td></td><td></td><td align='center'>AM5</td><td align='center'>27 838</td></tr><tr><td align='center'>335</td><td align='center'>2</td><td align='center'>28 566</td><td align='center'>AM6</td><td align='center'>28 566</td><td></td><td></td><td align='center'>AM6</td><td align='center'>30 805</td></tr><tr><td align='center'>365</td><td align='center'>3</td><td align='center'>30 947</td><td align='center'>AM7</td><td align='center'>30 947</td><td></td><td></td><td align='center'>AM7</td><td align='center'>33 115</td></tr><tr><td align='center'>395</td><td align='center'>3</td><td align='center'>33 523</td><td align='center'>AM7</td><td align='center'>33 523</td><td></td><td></td><td align='center'>AM7</td><td align='center'>35 870</td></tr></tbody></table></center>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037351574",
                "cid": "KALIARTI000037351574",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les taux garantis annuels prévus à l'article 9 de l'avenant « Mensuels » sont fixés pour l'année 2018 par un barème exprimé en euros figurant en annexe du présent avenant et constituent la rémunération annuelle en dessous de laquelle ne pourra être rémunéré aucun salarié adulte et ayant atteint 1 an de présence continue dans l'entreprise au 31 décembre 2018.</p><p align='left'>Le présent barème est établi sur la base de l'horaire hebdomadaire légal de 35 heures, soit 151,67 heures par mois, et sera adapté proportionnellement à l'horaire collectif en vigueur ou à celui du salarié concerné.</p><p align='left'>Les compensations pécuniaires versées au titre de l'ensemble des réductions de la durée du travail sont à prendre en compte pour la comparaison des rémunérations réelles et des taux garantis annuels.</p><p align='left'>Tous les taux garantis annuels du présent barème ont une valeur supérieure au Smic annuel en vigueur au 1er janvier 2018.</p><p align='left'>Toutefois, si une revalorisation du Smic intervenait au cours de l'année 2018, il est rappelé qu'à compter de cette revalorisation et dans les conditions prévues par le code du travail, la rémunération mensuelle d'un salarié ne pourra être inférieure au Smic correspondant à son horaire de travail effectif.</p><p align='left'>La fixation du barème des appointements annuels minimaux ci-dessous tient compte tant de la situation économique à laquelle se trouvent confrontées les entreprises de la branche à la date de signature du présent accord que des perspectives de celles-ci pour l'année 2018. En conséquence, si l'inflation, calculée comme l'évolution entre la moyenne des 12 derniers indices des prix à la consommation connus et la moyenne des 12 indices précédents, venait à dépasser le taux de 1,2 % d'ici la fin de l'année 2018, les partenaires sociaux conviennent de se rencontrer à nouveau pour réexaminer le barème des appointements annuels minimaux garantis.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037351576",
                "cid": "KALIARTI000037351576",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Au regard de l'objectif de convergence entre les barèmes de la région parisienne et de la Seine-et-Marne, les parties conviennent que les indices qui auront convergé à l'occasion de cette négociation et les suivantes ne pourront plus être différents sur ces deux territoires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037351577",
                "cid": "KALIARTI000037351577",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'indemnité de restauration sur le lieu de travail prévue à l'article 18 de l'avenant « Mensuels » est portée à 6,865 € à compter du 1er janvier 2018.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037351578",
                "cid": "KALIARTI000037351578",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid'>article L. 2261-23-1 du code du travail</a>, les signataires conviennent que le contenu du présent accord ne justifie pas de prévoir les stipulations spécifiques aux entreprises de moins de 50 salariés visées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid'>article L. 2232-10-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037351581",
                "cid": "KALIARTI000037351581",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent avenant sera notifié à chaque organisation syndicale représentative dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail</a> et déposé au ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social ainsi qu'au secrétariat-greffe des conseils de prud'hommes de Paris et de Nanterre dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p><p align='left'>Son extension sera sollicitée en application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>articles L. 2261-24 et suivants du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217659"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715239"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085581"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286687"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969928"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018659048"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672639"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672645"
          },
          "children": []
        }
      ]
    }
  ]
}