{
  "type": "section",
  "data": {
    "title": "Convention collective des cadres administratifs de la presse quotidienne départementale du 1er octobre 1974",
    "id": "KALICONT000005635951",
    "num": "781",
    "categorisation": [
      "Presse quotidienne régionale et départementale : cadres"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective des cadres administratifs de la presse quotidienne départementale du 1er octobre 1974",
        "id": "KALITEXT000005656731",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier",
            "id": "KALISCTA000005702004",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Principes généraux  ",
                "id": "KALISCTA000005740189",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796692",
                    "cid": "KALIARTI000005796692",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention règle les rapports entre les employeurs relevant du syndicat des quotidiens départementaux et le syndicat national des cadres de la presse française.<p></p><p></p>   Elle constitue, en fait, le statut professionnel des cadres, et les parties exposent, en préliminaire aux accords qui vont suivre, qu'ils constituent des règles de bonne entente et que, conçus dans un esprit de parfaite loyauté, ils ont pour but, non seulement de régler les questions économiques entre employeurs et cadres, mais encore de développer entre eux des relations d'estime inspirée par la conscience professionnelle, la solidarité des responsabilités et la fidélité aux entreprises.<p></p><p></p>   Les cadres considèrent également ces accords comme la consécration d'une position indépendante qui, seule, peut leur permettre de collaborer dans les entreprises au maintien de rapports confiants entre employeurs et employés.<p></p><p></p>   Les employeurs considèrent ces accords comme la reconnaissance d'une hiérarchie de collaborateurs dont le dévouement est nécessaire à la bonne marche des entreprises avec ce qu'une telle reconnaissance implique dans chaque groupe de discipline d'une part, et de confiance et d'autorité d'autre part.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée de la convention  ",
                "id": "KALISCTA000005740190",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796693",
                    "cid": "KALIARTI000005796693",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée indéterminée. Elle ne peut apporter aucune restriction aux avantages acquis.<p></p><p></p>   Elle pourra être dénoncée par l'une ou l'autre des parties contractantes par lettre recommandée, sous réserve d'un préavis de six mois.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avenants, contrats et accords spéciaux  ",
                "id": "KALISCTA000005740191",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796695",
                    "cid": "KALIARTI000005796695",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Cette convention n'exclut pas, pour les cadres, la possibilité de contracter individuellement avec les employeurs à la condition expresse qu'aucune des conditions d'un contrat individuel ne soit moins favorable que celles de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Commission paritaire de conciliation  ",
                "id": "KALISCTA000005740192",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796696",
                    "cid": "KALIARTI000005796696",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toutes les difficultés d'interprétation de clauses de la présente convention collective sont soumises à une commission paritaire de conciliation, composée de trois membres patronaux et de trois représentants du syndicat des cadres signataires.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Des cadres",
            "id": "KALISCTA000005702005",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Définition des cadres  ",
                "id": "KALISCTA000005740193",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796697",
                    "cid": "KALIARTI000005796697",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Font partie des cadres les collaborateurs appartenant aux entreprises dépendant du syndicat de quotidiens départementaux qui remplissent de façon permanente des fonctions comportant l'exercice de l'autorité sur le personnel intérieur et extérieur.<p></p><p></p>   Toutefois, l'autorité n'étant pas toujours suffisante pour justifier la qualité de cadre, il y a lieu de tenir compte, dans certains cas, et selon la structure des entreprises, de tous les éléments d'appréciation découlant des responsabilités assumées.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Recrutement et promotion  ",
                "id": "KALISCTA000005740194",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796698",
                    "cid": "KALIARTI000005796698",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "A. - Recrutement<p></p><p></p>   1. Qualification professionnelle égale, les employeurs feront de préférence appel à la promotion interne.<p></p><p></p>   2. L'engagement d'un cadre doit être signifié par écrit à l'intéressé. La période d'essai est, en principe, de trois mois. Elle pourra être prolongée pour les engagements de cadres supérieurs.<p></p><p></p> B. - Promotion<p></p><p></p>   1. Les promotions successives dont bénéficiera le cadre au cours de sa carrière seront définitives après une période de probation de trois mois.<p></p><p></p>   2. Les cadres, représentants directs de la direction, ne peuvent être nommés que par cette dernière qui est également seule juge de leur avancement.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Mission générale des cadres  ",
                "id": "KALISCTA000005740195",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796699",
                    "cid": "KALIARTI000005796699",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les cadres assument la responsabilité de la bonne marche du travail en prenant toutes initiatives respectant les directives générales de l'entreprise et les conventions et accords en vigueur concernant le personnel.<p></p><p></p>   Les cadres apporteront dans l'exercice de leurs fonctions toutes les qualités et aptitudes que l'employeur est en droit d'attendre d'eux.<p></p><p></p>   D'une manière générale, les directions s'emploieront à couvrir de leur autorité les actes de commandement accomplis par les cadres dans la limite de leurs fonctions et du moment que ces actes sont conformes à l'intérêt de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Formation-Perfectionnement  ",
                "id": "KALISCTA000005740196",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796701",
                    "cid": "KALIARTI000005796701",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs mettront à la disposition des cadres les moyens nécessaires au perfectionnement indispensable à l'accomplissement de leurs fonctions : documentation, recyclage, stages de perfectionnement, etc.<p></p><p></p>   En contrepartie, les cadres s'engagent à assurer les employeurs de leur participation en vue du recyclage ou de reconversion de personnel à d'autres tâches dans l'entreprise.<p></p><p></p>   Les cadres peuvent se livrer à toutes études, travaux et recherches. Lorsque ceux-ci aboutissent à une invention ou à une découverte pouvant faire l'objet d'un dépôt de brevet, deux cas peuvent se présenter :<p></p><p></p>   a) Les recherches ont été poursuivies en dehors des heures de service et sans l'aide matérielle de l'entreprise. Le cadre effectue le dépôt à ses frais et reste seul propriétaire de son invention ;<p></p><p></p>   b) Le cadre a reçu l'aide de l'entreprise sous une forme quelconque. Il entre alors dans le champ d'application de la loi sur les employés-inventeurs.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Droit syndical et liberté d'opinion  ",
                "id": "KALISCTA000005740197",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796702",
                    "cid": "KALIARTI000005796702",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'observation des lois s'imposant à tous les citoyens, les employeurs reconnaissent aux cadres le droit d'adhérer librement à un syndicat professionnel constitué en vertu du livre III du code du travail et d'avoir leur liberté d'opinion.<p></p><p></p>   Les employeurs s'engagent à ne pas prendre en considération le fait, pour les cadres, d'appartenir ou ne pas appartenir à un syndicat pour arrêter leurs décisions à l'égard des cadres.<p></p><p></p>   Si un cadre conteste le motif de son congédiement ou d'une mesure prise à son égard, comme ayant été effectués en violation du droit syndical, les deux parties s'emploieront à reconnaître les faits et à apporter au cas litigieux une solution équitable en recourant au besoin à la commission paritaire prévue à l'article 4 du titre Ier.<p></p><p></p>   Tout cela ne fait pas obstacle au droit pour les parties de se pourvoir devant la juridiction compétente.<p></p><p></p>   Etant donné que les cadres sont en relation directe avec les employeurs, les parties sont d'accord pour que les réclamations portant sur des questions d'ordre personnel ou sur l'application de la présente convention puissent se faire par la voie de demandes individuelles.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Du contrat de travail",
            "id": "KALISCTA000005702006",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Temps de travail  ",
                "id": "KALISCTA000005740198",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796703",
                    "cid": "KALIARTI000005796703",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   La responsabilité de l'exécution du travail exige des cadres leur présence continue durant l'horaire fixé pour les exécutants placés sous leur responsabilité, majoré du temps nécessaire à la préparation du travail quotidien, à son organisation, au compte rendu de son exécution, à l'accomplissement des tâches de base.<p></p><p></p>   Par contre, toute vacation supplémentaire permanente et habituelle, expressément commandée par la direction, fera l'objet d'un accord particulier de gré à gré entre le cadre et la direction.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Positions de détachement temporaire ou de mutation  ",
                "id": "KALISCTA000005740200",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796704",
                    "cid": "KALIARTI000005796704",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La direction peut mettre en oeuvre des mutations de cadres justifiées par des situations individuelles ou des évolutions dans l'entreprise.<p></p><p></p>   Le cadre conserve la possibilité de faire valoir des raisons de convenance personnelle à l'égard de la mesure de mutation le concernant et d'exercer un recours devant la commission de conciliation prévue à l'article 4 du titre 1er. Dans un tel cas, la décision de mutation sera suspendue dans l'attente de l'appréciation de ladite commission qui aura été réunie dans un délai de un mois maximum après la notification de la mutation.<p></p><p></p>   Le cas des inspecteurs de vente et agents de publicité reste spécifique et se trouve traité à l'article 20 du titre III.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Cadres en stage ou en mission  ",
                "id": "KALISCTA000005740201",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796706",
                    "cid": "KALIARTI000005796706",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. En stage. - Le cadre envoyé par l'entreprise en stage professionnel perçoit sa rémunération habituelle. Il a droit aux indemnités de déplacement et de séjour dans les conditions fixées habituellement par l'entreprise, sauf s'il s'agit de l'application de la loi du 16 juillet 1971 sur formation professionnelle continue.<p></p><p></p><p></p>   2. En mission. - Le cadre en mission a droit aux mêmes indemnités que le cadre en stage. Il devra être tenu compte, le cas échéant, des frais exceptionnels de représentation engagés pour la mission.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Remplacement provisoire  ",
                "id": "KALISCTA000005740202",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796707",
                    "cid": "KALIARTI000005796707",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le cadre assurant le remplacement effectif et la fonction d'un cadre d'un groupe supérieur pour une durée minimum d'un mois consécutif - remplacement de congé exclu - percevra le salaire minimum du groupe du cadre remplacé (barème national).<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Salaires  ",
                "id": "KALISCTA000005740203",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796708",
                    "cid": "KALIARTI000005796708",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Une grille de salaires correspondant à des coefficients hiérarchiques est jointe en annexe à la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Variations de salaires  ",
                "id": "KALISCTA000005740204",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796709",
                    "cid": "KALIARTI000005796709",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salaires varieront dans un sens comme dans l'autre lorsqu'une différence de 3 p. 100 au moins en baisse ou en hausse sera enregistrée sur la moyenne trimestrielle de l'indice des 295 articles ou de tout autre indice qui pourrait lui être substitué. La variation des salaires interviendra éventuellement le 1er février, 1er mai, 1er août, 1er novembre.<p></p><p></p>   Cependant s'il n'avait pas été constaté de variation en hausse d'au moins 3 p. 100 au cours d'une période consécutive de neuf mois, la hausse réelle des indices, même si elle est inférieure à 3 p. 100, serait prise en considération.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Travail de nuit  ",
                "id": "KALISCTA000005740205",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796710",
                    "cid": "KALIARTI000005796710",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les cadres administratifs exerçant d'une façon habituelle leur fonction la nuit, entre 22 heures et 6 heures, percevront une rémunération majorée de 15 p. 100 par rapport au salaire du cadre effectuant le même travail de jour.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Treizième mois  ",
                "id": "KALISCTA000005740206",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796712",
                    "cid": "KALIARTI000005796712",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs s'engagent au versement, au 31 décembre de chaque année, d'un supplément de traitement équivalant aux appointements mensuels de décembre.<p></p><p></p>   Il est convenu que, en cas de licenciement ou de démission en cours d'année, il sera versé un nombre de douzièmes égal au nombre de mois passés dans l'entreprise. Il en est de même pour les cadres entrés en cours d'année. Lorsque l'essai aura été concluant, les mois compris dans la période d'essai ouvriront droit aux douzièmes correspondants.<p></p><p></p>   Ne peuvent bénéficier de tout ou partie du treizième mois que les cadres présents depuis trois mois complets dans l'entreprise.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Commissions  ",
                "id": "KALISCTA000005740207",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796713",
                    "cid": "KALIARTI000005796713",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les commissions ou courtages ne varient pas obligatoirement en fonction des dispositions de l'article 6 du titre III.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Prime d'ancienneté  ",
                "id": "KALISCTA000005740208",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796714",
                    "cid": "KALIARTI000005796714",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les cadres recevront une prime d'ancienneté selon leur temps de présence dans l'entreprise égale à : 3 p. 100 après trois ans ; 6 p. 100 après six ans ; 9 p. 100 après neuf ans ; 12 p. 100 après douze ans ; 15 p. 100 après quinze ans ; 18 p. 100 après dix-huit ans ; 20 p. 100 après vingt ans.<p></p><p></p>   Cette prime pourra être calculée sur le salaire de leur catégorie définie au barème et depuis leur entrée dans l'entreprise.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Congés  ",
                "id": "KALISCTA000005740209",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796715",
                    "cid": "KALIARTI000005796715",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Vacances :<p></p><p></p>   - un congé annuel d'un mois de date à date est accordé aux cadres après un an de présence dans l'entreprise. Il pourra être fractionné après accord entre les parties.<p></p><p></p>   - un cadre ayant moins d'un an de présence lors de la clôture de la période de référence (31 mai) aura droit à deux jours et demi de congé par mois de présence depuis son entrée dans l'entreprise jusqu'à la date indiquée ci-dessus.<p></p><p></p><p></p>   Congés d'ancienneté :<p></p><p></p>   Le bénéfice d'un congé supplémentaire d'ancienneté est accordé aux cadres dans les conditions suivantes :<p></p><p></p>   - 2 jours ouvrables après trois ans de présence ;<p></p><p></p>   - 4 jours ouvrables après six ans de présence ;<p></p><p></p>   - 6 jours ouvrables après neuf ans de présence.<p></p><p></p>   La période de congé est fixée, en principe, entre le 1er mai et le 31 octobre. Les époques de départ en vacances sont fixées par l'employeur en accord avec les intéressés, compte tenu des nécessités du service.<p></p><p></p><p></p>   Congés d'hiver :<p></p><p></p>   - le bénéfice d'un congé de six jours ouvrables est accordé aux cadres comptant douze mois de présence au 1er mai de l'année considérée ;<p></p><p></p>   - ce congé sera pris entre le 1er novembre et le 31 mars, sauf dérogation arrêté en accord avec la direction de l'entreprise. La liste des départs est établie par la direction après consultation des intéressés.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Congés pour événements familiaux  ",
                "id": "KALISCTA000005740210",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796716",
                    "cid": "KALIARTI000005796716",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Après un an de présence dans l'entreprise, des congés exceptionnels seront accordés, sur justification, dans les cas suivants :<p></p><p></p>   - mariage de l'intéressé : une semaine (six jours ouvrables) ;<p></p><p></p>   - mariage d'un enfant : deux jours ;<p></p><p></p>   - naissance d'un enfant : trois jours (loi du 18 mai 1946) ;<p></p><p></p>   - décès du conjoint, enfant, père, mère : quatre jours ;<p></p><p></p>   - décès de frère, soeur, grands-parents, beaux-parents, petits-enfants : deux jours.<p></p><p></p>   Ces congés sont pris dans les jours mêmes où ils sont justifiés par les événements de famille.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Maladies-Accidents  ",
                "id": "KALISCTA000005740211",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796717",
                    "cid": "KALIARTI000005796717",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Après un an de présence dans l'entreprise, en cas de maladie ou d'accident dûment constaté par un certificat médical, il est garanti au cadre intéressé les appointements correspondant à des arrêts de travail dans la limite de :<p></p><p></p>   - six mois pour arrêts fractionnés dans une période de douze mois ;<p></p><p></p>   - sept mois pour arrêt continu dans une période de douze mois.<p></p><p></p>   Les paiements seront effectués sous déduction des indemnités (basées sur le salaire) que l'intéressé est en droit de percevoir par ailleurs (sécurité sociale, mutuelles et organismes paritaires).<p></p><p></p>   En aucun cas le cumul de la garantie et des indemnités ci-dessus définies ne pourra dépasser les appointements habituels du cadre.<p></p><p></p>   Tout dépassement entraînera, le cas échéant, une diminution de la part de l'employeur à due concurrence.<p></p><p></p>   Les absences justifiées par les indisponibilités visées ci-dessus ne rompant pas le contrat de travail, les indemnités de congés payés et de treizième mois ne seront donc pas réduites.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Maternité  ",
                "id": "KALISCTA000005740212",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796718",
                    "cid": "KALIARTI000005796718",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il ne sera procédé à aucun licenciement de cadre en état de grossesse constatée par certificat médical.<p></p><p></p>   Le cadre percevra pendant l'arrêt légal de maternité la différence entre l'indemnité journalière de la sécurité sociale et le salaire complet.<p></p><p></p>   A la fin de sa prise en charge par la sécurité sociale, le cadre qui en fera la demande pourra obtenir une mise en disponibilité sans traitement, de un an maximum. La réintégration sera de droit dans la mesure où l'intéressée fera connaître ses intentions un mois au moins avant la fin de sa disponibilité.<p></p><p></p>   Le temps de disponibilité n'entrera pas en ligne de compte pour le calcul des différents avantages résultant de l'ancienneté.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Obligations militaires  ",
                "id": "KALISCTA000005740213",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796719",
                    "cid": "KALIARTI000005796719",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les périodes militaires obligatoires ne seront pas imputées sur les vacances et seront payées intégralement sur justification, sous déduction de la solde militaire.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Congédiement  ",
                "id": "KALISCTA000005740214",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796720",
                    "cid": "KALIARTI000005796720",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le préavis général et réciproque est de trois mois pour tous les cadres. Dans le cas d'inobservation du préavis par l'une ou l'autre des parties, la partie qui n'observe pas le préavis devra à l'autre une indemnité égale aux appointements correspondant à la durée du préavis restant à courir.<p></p><p></p>   Le délai de préavis part de la notification faite à l'intéressé par lettre recommandée avec accusé de réception. Pendant la période du préavis, les cadres sont autorisés à s'absenter deux heures par jour pour rechercher un autre emploi.<p></p><p></p><p></p>   Le congédiement se présente de différentes façons :<p></p><p></p>   Par suppression d'emploi faisant suite à une restriction dans le service, occasionnée par des compressions budgétaires ou suppression de ce service :<p></p><p></p>   - dans ce cas, le cadre congédié sera réembauché de préférence, si l'emploi est rétabli aux mêmes conditions qu'au moment de son licenciement. Il bénéficiera également d'un droit de préférence si une vacance se produit dans un autre service. Ce droit exige du cadre les qualités correspondant à ce reclassement. Si ce droit de préférence n'est pas strictement observé, le délégué pourra saisir la commission paritaire ;<p></p><p></p>   - les délégués pourront saisir la commission paritaire de conciliation des renvois par suppression d'emploi qui, à leur avis, constituent une sanction.<p></p><p></p><p></p>   Licenciement pour faute lourde :<p></p><p></p>   - par suite de faute lourde (voies de fait, indélicatesse par exemple) pouvant entraîner la suppression de l'indemnité de licenciement, la direction pourra se séparer immédiatement de ce cadre, celui-ci ayant toutefois recours devant la commission paritaire ;<p></p><p></p>   - la décision motivée de la commission paritaire sera notifiée à l'intéressé par lettre recommandée avec accusé de réception, dans la semaine suivant la réunion de la commission ;<p></p><p></p>   - toutefois, les voies de recours judiciaire restent ouvertes à chacune des parties.<p></p><p></p><p></p>   Licenciement pour faute grave, fautes légères répétées, incapacité professionnelle notoire ne découlant pas de la transformation des techniques :<p></p><p></p>   - dans ce cas, le préavis de renvoi sera donné au cadre. Avant l'expiration de ce préavis, la commission paritaire indiquée plus haut pourra être saisie. Elle pourra envisager, suivant la gravité des fautes, la diminution de l'indemnité de licenciement ;<p></p><p></p>   - son avis sera notifié au collaborateur congédié, celui-ci réservant tous ses droits dans le cas où la direction maintiendrait la mesure de renvoi ;<p></p><p></p>   - les parties seront, par ailleurs, toujours libres d'accepter par avance la décision de la commission paritaire.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Départ en retraite  ",
                "id": "KALISCTA000005740215",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796721",
                    "cid": "KALIARTI000005796721",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions de départ en retraite sont définies par l'article 7 de la convention collective du 1er avril 1954 (Renaudot - A.N.E.P.).<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Indemnité de congédiement  ",
                "id": "KALISCTA000005740216",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796723",
                    "cid": "KALIARTI000005796723",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est alloué aux cadres licenciés une indemnité de congédiement distincte du préavis et tenant compte de leur présence dans l'entreprise. Elle s'établira comme suit :<p></p><p></p>   - deux mois après un an de présence ;<p></p><p></p>   - un mois supplémentaire par année de présence de la 2e année à la 15e année ;<p></p><p></p>   - un demi-mois supplémentaire par année au-delà de quinze ans.<p></p><p></p>   Le salaire mensuel servant de base au calcul de l'indemnité de congédiement sera constitué par les appointements fixes du cadre, prime d'ancienneté comprise, et augmenté des primes et avantages divers servis avec un caractère de régularité et de continuité. Ce salaire sera majoré d'un douzième pour tenir compte du treizième mois.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796724",
                    "cid": "KALIARTI000005796724",
                    "num": "19",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les dispositions de l'article précédent sont applicables au bénéfice des cadres dans le cas de :<p></p><p></p>   1° Cession du journal ;<p></p><p></p>   2° Cessation de la publication du journal pour quelque cause que ce soit, même si la rupture du contrat de louage sans détermination de durée provient de leur fait.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Dispositions particulières  ",
                "id": "KALISCTA000005740217",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796725",
                    "cid": "KALIARTI000005796725",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "Inspecteurs départementaux du service des ventes et publicitaires<p></p><p></p>   Ces cadres sont astreints à résider dans leur département ou leur région d'action. Si les nécessités de l'entreprise impliquent une mutation dans un autre département ou une autre région, les frais qu'entraîne cette mutation seront honorés par l'entreprise :<p></p><p></p>   - déménagement ;<p></p><p></p>   - dédit de loyer ou avance sur loyer ;<p></p><p></p>   - frais d'hébergement en attendant la nouvelle installation.<p></p><p></p>   Dans la mesure du possible, il sera tenu compte des cas personnels avant de décider une mutation.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Caisse de retraite  ",
                "id": "KALISCTA000005740218",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796726",
                    "cid": "KALIARTI000005796726",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p>Dès l'accomplissement de la période d'essai, les ressortissants à cette convention seront obligatoirement affiliés à la caisse de retraite et de prévoyance de cadres de la presse relevant du régime institué par la convention du 14 mars 1947 (AGIRC) ainsi qu'à une caisse de retraite complémentaire (ANEP) pour la tranche A des salaires.</p><p>L'affiliation prend effet du jour de l'entrée en fonction. </p><p>Ces dispositions ne s'appliquent pas :</p><p>- à La Gazette provençale et au Petit Bleu de l'Agenais pour les deux organismes de retraite ;</p><p>- au Nouvel Alsacien pour la caisse de retraite des cadres de la presse ;</p><p>- et à L'Aisne nouvelle, La Charente libre, L'Eveil de la Haute-Loire et La Liberté du Morbihan pour la caisse complémentaire (ANEP).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Date d'effet  ",
                "id": "KALISCTA000005740219",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796727",
                    "cid": "KALIARTI000005796727",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention sera déposée en trois exemplaires au secrétariat du conseil des prud'hommes de Paris, conformément à l'article 31 d du livre Ier du code du travail.<p></p><p></p>   Elle prendra effet à compter du 1er janvier 1974.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330836"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330865"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 16 octobre 2008 relatif aux salaires pour 2008",
            "id": "KALITEXT000020283452"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020283454",
                "cid": "KALIARTI000020283454",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Il a été convenu ce qui suit concernant la politique salariale de 2008 :<br/> 0,88 % au 1er janvier 2008, au titre de 2007 ;<br/> 0,50 % au 1er avril 2008 ;<br/> 0,90 % au 1er juillet 2008 ;<br/> 0,20 % au 1er septembre 2008.<br/> Ces augmentations ont été perçues.<br/> L'indemnité de frais de transport domicile-lieu de travail passe à 19,50 € au 1er septembre 2008.<br/> 0,60 % au 1er novembre 2008.<br/> Les parties conviennent de se réunir pour faire un bilan de l'année 2008 au 3 février 2009.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656743"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669562"
          },
          "children": []
        }
      ]
    }
  ]
}