{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail des établissements et services pour personnes inadaptées et handicapées du 15 mars 1966. Mise à jour au 15 septembre 1976.",
    "id": "KALICONT000005635407",
    "num": "413",
    "categorisation": [
      "Handicapés : établissements et services pour les personnes inadaptées et handicapées"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail des établissements et services pour personnes inadaptées et handicapées du 15 mars 1966. Mise à jour au 15 septembre 1976.",
        "id": "KALITEXT000022192697",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Règles applicables",
            "id": "KALISCTA000005728982",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application professionnel",
                "id": "KALISCTA000005754900",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863100",
                    "cid": "KALIARTI000005863098",
                    "num": "1er",
                    "intOrdre": 128847,
                    "content": "<p>La présente convention s'applique aux établissements et services et aux directions générales et / ou sièges sociaux des organismes agissant dans l'ensemble des champs de l'intervention sociale et médico-sociale couvert par la législation sur les institutions sociales (en particulier la <a href='/affichTexte.do?cidTexte=JORFTEXT000000699217&categorieLien=cid'>loi n° 75-535 du 30 juin 1975 </a>relative aux institutions sociales et médico-sociales, modifiée par la <a href='/affichTexte.do?cidTexte=JORFTEXT000000215460&categorieLien=cid' title='Loi n°2002-2 du 2 janvier 2002, v. init.'>loi n° 2002-2 du 2 janvier 2002 </a>rénovant l'action sociale et médico-sociale et loi n° 98-657 du 29 juillet 1998 d'orientation relative à la lutte contre les exclusions) et notamment dans les missions :</p><p>- de protection sociale et judiciaire de l'enfance et de la jeunesse :</p><p>- auprès des mineurs et des adultes handicapés ;</p><p>- auprès de la famille ;</p><p>- d'aide et d'accompagnement des personnes en difficulté sociale ;</p><p>- de soins à caractère médico-social ;</p><p>- auprès des personnes âgées handicapées ;</p><p>- de formation en travail social, </p><p>lorsque leur activité principale est consacrée à la gestion de ceux-ci, relevant des classes de la nouvelle nomenclature d'activités et de produits suivantes : </p><p>80.1Z. - Enseignement primaire : enseignement préscolaire et élémentaire pour enfants handicapés. </p><p>80.2A. - Enseignement secondaire général : enseignement secondaire premier et second cycle spécial pour enfants handicapés. </p><p>80.2C. - Enseignement secondaire technique ou professionnel : </p><p>enseignement secondaire technique ou professionnel pour jeunes handicapés. </p><p>80.3Z. - Enseignement supérieur : établissements d'enseignement professionnel et supérieur chargés d'assumer les missions de formation professionnelle et / ou pluri-professionnelle initiale, supérieure ou continue et / ou de contribuer à la recherche et à l'animation (art. 151 de la loi d'orientation relative à la lutte contre les exclusions n° <a href='/affichTexte.do?cidTexte=JORFTEXT000000206894&categorieLien=cid' title='Loi n°98-657 du 29 juillet 1998 (V)'>98-657 du 29 juillet 1998</a>). </p><p>Les formations concernées sont celles relevant du secteur social et médico-social et réglementées par le ministère de l'emploi et de la solidarité. Cette classe comprend les centres de formation de personnels sociaux et les IRTS. </p><p>80.4. - Formation permanente et autres activités d'enseignement : </p><p>activités de formation, en général non classables par niveau. </p><p>80.4C. - Formation des adultes et formation continue, notamment alphabétisation des adultes. </p><p>80.4D. - Autres enseignements : autres activités éducatives non classables par niveau. </p><p>85.1A. - Activités hospitalières : cette classe concerne exclusivement les établissements et services de lutte contre les maladies mentales, contre l'alcoolisme et les toxicomanies. </p><p>85.3A. - Accueil des enfants handicapés, notamment accueil, hébergement et rééducation de mineurs handicapés. </p><p>85.3B. - Accueil des enfants en difficulté, notamment :</p><p>- accueil, hébergement et rééducation de mineurs protégés par suite d'une décision de justice ou socialement en difficulté ;</p><p>- activités des établissements de la protection judiciaire de la jeunesse ;</p><p>- hébergement en famille d'accueil, activités des maisons maternelles. </p><p>85.3C. - Accueil des adultes handicapés, notamment accueil, hébergement et réadaptation d'adultes handicapés. </p><p>85.3D. - Accueil des personnes âgées : cette classe concerne exclusivement l'accueil et l'hébergement des personnes handicapés mentales vieillissantes. </p><p>85.3H. - Aide par le travail, notamment :</p><p>- activités des centres d'aide par le travail (CAT), des centres de rééducation professionnelle (CRP) ;</p><p>- activités des centres de jour ou sections occupationnelles pour adultes handicapés ;</p><p>- centres d'adaptation et de redynamisation au travail (CART). </p><p>85.3J. - Aide à domicile : cette classe concerne les visites à domicile et services d'auxiliaires de vie rendus exclusivement aux personnes handicapées mentales vieillissantes. </p><p>85.3K. - Autres formes d'action sociale, notamment :</p><p>- actions socio-éducatives en milieu ouvert à destination des enfants, adolescents, adultes et familles ;</p><p>- centres médico-psycho-pédagogique (CMPP), centres d'action médico-sociale précoce (CAMSP), services d'éducation spéciale et de soins à domicile (SESSAD) ;</p><p>- clubs et équipes de prévention spécialisée ;</p><p>- préparation, suivi et reclassement de personnes handicapées ;</p><p>- services de tutelle : activités relevant des associations et services tutélaires aux majeurs protégés et aux prestations sociales. </p><p>91. Activités associatives : activités d'administration générale des organismes associatifs : représentation, animation des organisations fédérées, gestion, orientations... </p><p>91.1A. - Organisations patronales ou paritaires :</p><p>- activités des organisations syndicales d'employeurs, dans le cadre national, régional ou local, professionnel ou interprofessionnel, centrées sur la représentation et la communication ;</p><p>- gestion de fonds pour le compte d'organisations paritaires, notamment fonds d'assurance formation. </p><p>91.1C. - Organisations professionnelles : activités des organismes créés autour d'un métier, d'une technique ou d'une discipline, et centrées sur la communication, l'information, l'expertise ou la déontologie. </p><p>91.3E. - Activités associatives, organisations associatives, notamment activités des organisations associatives diverses créées autour d'une cause d'intérêt général ou d'un objectif particulier (non répertoriées ailleurs) et centrées sur l'information, la communication et la représentation.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Remplacé par Avenant n° 282 du 22 octobre 2002 BO conventions collectives 2003-5."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée, résiliation",
                "id": "KALISCTA000005754901",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863101",
                    "cid": "KALIARTI000005863101",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée indéterminée.</p><p>Chacune des parties contractantes se réserve le droit de la dénoncer moyennant un préavis de 6 mois, de date à date, notifiée par lettre recommandée à chacune des autres parties.</p><p>Si la convention a été dénoncée et n'a pas été remplacée par une nouvelle convention dans un délai de 12 mois, les salariés conservent les avantages individuels qu'ils ont acquis, en application de la convention, à l'expiration de ce délai.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 160 du 25 février 1985, agréé par arrêté du 23 avril 1985 JORF du 30 mai 1985"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005754902",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863102",
                    "cid": "KALIARTI000005863102",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Toute demande de révision partielle de la présente convention formulée par l'une des parties contractantes devra être accompagnée d'un contre-projet portant sur les points sujets à revision. Les négociations concernant cette revision devront être engagées dans un délai maximal de 3 mois. La conclusion de ces négociations devra intervenir dans un délai de 3 mois à compter de leur ouverture.</p><p>Les dispositions de la présente convention resteront applicables jusqu'à la signature d'un nouvel accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Effets",
                "id": "KALISCTA000005754903",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863103",
                    "cid": "KALIARTI000005863103",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention ne peut en aucun cas porter atteinte aux avantages acquis individuellement ou collectivement antérieurement à la signature de ladite convention en ce qui concerne les salaires, les conditions et la durée du travail, ni motiver la rupture du contrat de travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Personnel intermittent et temporaire",
                "id": "KALISCTA000005754904",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863104",
                    "cid": "KALIARTI000005863104",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés embauchés de façon intermittente ou temporaire bénéficient des dispositions incluses dans la présente convention.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Adhésions",
                "id": "KALISCTA000005754905",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863105",
                    "cid": "KALIARTI000005863105",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Toute organisation syndicale nationale d'employeurs entrant dans le champ d'application professionnel fixé à l'article 1er, d'une part, toute organisation syndicale nationale représentative du personnel salarié intéressé, d'autre part, pourront adhérer à la présente convention avec l'accord des parties signataires.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Liberté d'opinion et droit syndical",
            "id": "KALISCTA000005728984",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion",
                "id": "KALISCTA000005754906",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863106",
                    "cid": "KALIARTI000005863106",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent leur liberté d'opinion et s'engagent à la respecter réciproquement. Elles reconnaissent également le droit pour les employeurs comme pour les salariés d'adhérer librement à un syndicat constitué en vertu du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&idSectionTA=LEGISCTA000006123888&dateTexte=&categorieLien=cid' title='Code du travail -  Livre IV : Les groupements professionnels, la r... (V)'>livre IV du code du travail</a>. </p><p>Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, à respecter les opinions ou croyances philosophiques, politiques ou religieuses pour arrêter toute décision relative à un candidat à l'embauche ou à un salarié en exercice et à n'exercer aucune pression sur les salariés en faveur de tel ou tel syndicat. </p><p>Les salariés s'engagent à respecter la liberté d'opinion et la liberté syndicale des autres salariés. </p><p>Les parties signataires veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront auprès de leurs ressortissants respectifs à en faire assurer le respect intégral.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 160 du 25 février 1985, agréé par arrêté du 23 avril 1985 JORF du 30 mai 1985"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Exercice du droit syndical",
                "id": "KALISCTA000005754907",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863109",
                    "cid": "KALIARTI000005863109",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>L'exercice du droit syndical est reconnu dans toutes les entreprises et leurs établissements, quelle que soit leur importance.</p><p>La liberté de constitution de sections syndicales y est reconnue aux syndicats représentatifs lesquels, respectivement, pourront désigner leur délégué syndical.</p><p>Prenant en considération la structure et les activités des organismes concernés par la présente convention, les parties signataires reconnaissent que le droit syndical doit s'exercer sans qu'il en résulte de perturbations dans les services et en respectant la nécessaire discrétion envers les usagers et leurs familles, tout en tenant compte des contraintes éventuelles des horaires de fonctionnement :</p><p></p><p>Dans le respect des principes énoncés ci-dessus :</p><p>a) La collecte des cotisations syndicales peut être effectuée dans l'enceinte des établissements ;</p><p>b) L'affichage des communications syndicales s'effectue librement sur les panneaux réservés à cet usage pour chaque organisation syndicale et distincts de ceux affectés aux communications des délégués du personnel et du comité d'entreprise, un exemplaire de ces communications syndicales étant transmis à la direction de l'établissement simultanément à l'affichage ;</p><p>c) Il pourra être procédé à la diffusion des publications et tracts de nature syndicale aux travailleurs des établissements et dans l'enceinte de ceux-ci. Les lieux et heures de diffusion, si celle-ci ne se place pas aux heures d'entrée et de sortie du personnel, sont fixés par accord entre la direction et les organisations syndicales ;</p><p>d) Dans les entreprises ou les établissements occupant plus de 200 salariés, un local commun est obligatoirement mis à la disposition des sections syndicales. Il est aménagé de façon à convenir à sa fonction et pourvu de tables, chaises, armoires nécessaires ainsi que d'un poste téléphonique dans la mesure du possible.</p><p>Les modalités d'utilisation sont fixées en accord avec la direction.</p><p>e) Dans les entreprises ou les établissements de moins de 200 salariés, il sera recherché une solution par voie d'accord entre la direction et les organisations syndicales en ce qui concerne le choix du local et son aménagement ;</p><p>f) Les adhérents de chaque section syndicale peuvent se réunir une fois par mois dans l'enceinte de l'établissement, en dehors des horaires individuels de travail, suivant les modalités fixées en accord avec la direction.</p><p>Dans la mesure du possible, les horaires de service seront aménagés pour permettre au personnel de participer aux réunions mensuelles.</p><p>Les sections syndicales peuvent inviter des personnalités syndicales extérieures à l'entreprise à participer à des réunions organisées par elles dans leur local syndical ou, avec l'accord du chef d'entreprise, dans d'autres locaux mis à leur disposition.</p><p>Des personnalités extérieures autres que syndicales peuvent être invitées par les sections syndicales à participer à une réunion, sous réserve de l'accord du chef d'entreprise.</p><p>Les réunions prévues aux 2 alinéas précédents ont lieu en dehors du temps de travail des participants ;</p><p>g) Un crédit d'heures mensuel sera accordé au salarié de l'entreprise ou selon le cas de l'établissement, désigné par son organisation syndicale comme délégué syndical pour l'exercice de ses fonctions, dans les conditions suivantes :</p><p></p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='285' vAlign='top'><p align='center'>ENTREPRISE OU ÉTABLISSEMENT</p></td><td width='285' vAlign='top'><p align='center'>CRÉDIT D'HEURES PAR DÉLÉGUÉ</p></td></tr><tr><td width='285' vAlign='top'><p align='center'>50 à 150 salariés</p><p align='center'>151 à 500 salariés</p><p align='center'>Plus de 500 salariés</p></td><td width='285' vAlign='top'><p align='center'>10 heures</p><p align='center'>15 heures</p><p align='center'>20 heures</p></td></tr></tbody></table><p>h) Les délégués syndicaux régulièrement désignés et quelle que soit l'importance de l'entreprise ou de l'établissement bénéficient des mesures de protection prévues par la loi.</p><p></p><p align='center'>Délégué central et délégué supplémentaire</p><p>Ils seront désignés conformément à la loi.</p><p></p><p align='center'>Absences pour raisons syndicales</p><p>Des autorisations exceptionnelles d'absences :</p><p>- pour représentation dans les commissions paritaires ;</p><p>- pour participation à des congrès ou assemblées statutaires ;</p><p>- pour exercice d'un mandat syndical,</p><p>pourront être accordées aux salariés dûment mandatés, dans les conditions ci-dessous :</p><p>a) Représentation dans les commissions paritaires officielles ou constituées d'un commun accord par les parties signataires de la convention collective au plan national et au plan régional :</p><p>autorisations d'absences sur conventions précisant les lieux et dates ;</p><p>b) Participation aux congrès et assemblées statutaires : autorisations d'absences à concurrence de 4 jours par an, par organisation et par établissement, sur demande écrite présentée, 1 semaine à l'avance, par leur organisation syndicale ;</p><p>c) Exercice d'un mandat syndical électif : autorisations d'absences exceptionnelles de courte durée, à concurrence de 10 jours ouvrables par an, sur demande écrite présentée, 1 semaine à l'avance, par leurs organisations syndicales, aux personnels membres des organismes directeurs des syndicats aux niveaux national, régional ou départemental, désignés conformément aux dispositions des statuts de leur organisation et pouvant justifier du mandat dont ils sont investis et pour l'exercice duquel ils sont régulièrement convoqués.</p><p>Les absences prévues aux alinéas ci-dessus ne donneront pas lieu à réduction de salaire et ne viendront pas en déduction des congés annuels.</p><p></p><p align='center'>Situation du personnel en interruption de travail </p><p align='center'>pour exercice d'un mandat syndical</p><p>Lorsqu'un membre du personnel quitte l'établissement après 1 an de présence pour exercer un mandat syndical ou une fonction syndicale :</p><p>a) L'intéressé conserve l'ancienneté acquise à la date de son départ, et le temps passé à l'exercice de sa fonction sera pris en compte pour le calcul de son ancienneté, en totalité dans la limite de 3 ans et au-delà à 50 %;</p><p>b) Il jouira pendant 6 ans à compter de son départ d'une priorité d'engagement dans son emploi ou dans un emploi identique pendant l'année qui suit l'expiration de son mandat. La demande de réemploi doit être présentée au plus tard dans le mois qui suit l'expiration de son mandat.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 160 du 25 février 1985, agréé par arrêté du 23 avril 1985 JORF du 30 mai 1985"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Infraction à la liberté d'opinion et à la liberté syndicale",
                "id": "KALISCTA000005754908",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863110",
                    "cid": "KALIARTI000005863110",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   S'il est constaté qu'un salarié a été congédié en violation des dispositions incluses dans les articles ci-dessus, les parties signataires s'emploieront à apporter au cas litigieux une solution équitable.<p></p><p></p>   Cette procédure amiable ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005754909",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863111",
                    "cid": "KALIARTI000005863111",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>1. Conditions pour être électeur et pour être éligible : </p><p>Sont électeurs les salariés âgés de 16 ans accomplis, quelle que soit leur nationalité, ayant travaillé depuis 3 mois au moins dans l'établissement. </p><p>Sont éligibles les salariés âgés de 18 ans, quelle que soit leur nationalité, ayant travaillé depuis 1 an au moins dans l'établissement. </p><p>Les protections sont assurées conformément aux dispositions des articles <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&idSectionTA=LEGISCTA000006154363&dateTexte=&categorieLien=cid' title='Code du travail -  Chapitre V : Licenciement des délégués du perso... (VT)'>L. 425-1 à L. 425-3 du code du travail</a>. </p><p>2. Organisation des élections : </p><p>Conformément à la loi, dans les établissements comptant au moins 11 salariés l'employeur organise des élections du personnel. </p><p>Il informe chaque année le personnel, par voie d'affichage, de l'organisation des élections et invite en même temps les organisations syndicales départementales intéressées à établir les listes de leurs candidats. </p><p>Lorsqu'il existe déjà des délégués du personnel, les mesures prévues à l'alinéa précédent sont prises 1 mois avant l'expiration du mandat des délégués en exercice. </p><p>Lorsqu'il n'existe pas encore de délégués du personnel, si l'employeur est invité à organiser des élections par une demande émanant d'un salarié ou d'une organisation syndicale, ces mesures sont prises dans le mois suivant la réception de la demande. </p><p>Un protocole d'accord sera négocié en vue de définir les conditions matérielles d'information et d'élection. </p><p>3. Utilisation des heures de délégation : </p><p>A la demande d'un délégué titulaire, une partie des heures légales de délégation peut être utilisée par son suppléant. </p><p>A titre exceptionnel et en accord avec la direction, le délégué titulaire et le délégué suppléant pourront utiliser simultanément une partie des heures légales de délégation.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 160 du 25 février 1985, agréé par arrêté du 23 avril 1985 JORF du 30 mai 1985"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005754910",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863112",
                    "cid": "KALIARTI000005863112",
                    "num": "10 bis",
                    "intOrdre": 42949,
                    "content": "<p>Conformément à la loi, un comité d'entreprise, ou éventuellement un comité d'établissement, est constitué dans toute entreprise ou tout établissement employant au moins 50 salariés. </p><p>Toute entreprise employant au total au moins 50 salariés répartis en plusieurs établissements ou services non autonomes constituera un comité d'entreprise. Les parties en présence s'efforceront d'assurer, par voie d'un protocole d'accord tenant compte des situations particulières, la représentation de chaque établissement ou service. </p><p></p><p align='center'>Rôle et attributions </p><p>Le comité d'entreprise a des attributions professionnelles, des attributions économiques, des attributions sociales et culturelles qu'il exerce dans les conditions définies par la loi, et notamment : </p><p>a) Attributions professionnelles : </p><p>Il formule, examine toute proposition de nature à améliorer les conditions de travail et d'emploi des salariés ainsi que leurs conditions de vie dans l'entreprise. </p><p>Il est obligatoirement consulté sur les problèmes généraux relatifs à la formation et au perfectionnement professionnel ainsi qu'à leur adaptation à l'emploi compte tenu de l'évolution des techniques. </p><p>Il donne son avis sur le plan de formation. </p><p>Il donne son avis sur le règlement intérieur et sur ses modifications éventuelles. </p><p>En cas de licenciement collectif, le comité d'entreprise intervient suivant les dispositions légales. </p><p>b) Attributions d'ordre économique : </p><p>En matière économique, le comité d'entreprise exerce ses attributions à titre consultatif. Il bénéficie dans ce but d'une information particulière sur les questions concernant l'organisation, la gestion et la marche générale de l'entreprise et notamment sur les mesures de nature à affecter le volume ou la structure des effectifs et la durée du travail. </p><p>Il est invité à donner son avis sur les orientations ou objectifs envisagés par le conseil d'administration, en matière d'extension, de conversion, d'équipement, et le contenu des projets pédagogiques ou techniques ainsi que des moyens à mettre en oeuvre pour leur réalisation. </p><p>Chaque année, le comité d'entreprise sera appelé à donner son avis sur les prévisions budgétaires des services. Pour lui permettre d'émettre un avis motivé, il recevra préalablement communication écrite au minimum des comptes principaux assortis des informations et éventuellement des documents nécessaires à leur compréhension dans des délais suffisants. </p><p>Il aura connaissance des budgets des établissements et services acceptés par les autorités de tutelle. </p><p>c) Attributions d'ordre social et culturel : </p><p>Conformément à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649245&dateTexte=&categorieLien=cid' title='Code du travail - art. L432-7 (VT)'>L. 432-7 du code du travail,</a> \" le comité d'entreprise assure ou contrôle la gestion de toutes les activités sociales et culturelles établies dans l'entreprise au bénéfice des salariés ou de leurs familles ou participe à cette gestion, quel qu'en soit le mode de financement \". </p><p>La gestion des activités sociales et culturelles est financée par une contribution égale au moins à 1,25 % de la masse globale des rémunérations payées par l'entreprise, contribution indépendante de la participation légale au fonctionnement du comité d'entreprise. </p><p>Le fonctionnement du comité d'entreprise et la formation économique des membres élus sont supportés financièrement dans les conditions prévues par la loi.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 160 du 25 février 1985, agréé par arrêté du 23 avril 1985 JORF du 30 mai 1985"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Conseil d'établissement",
                "id": "KALISCTA000005754911",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863113",
                    "cid": "KALIARTI000005863113",
                    "num": "10 ter",
                    "intOrdre": 42949,
                    "content": "<p>Un conseil d'établissement composé de l'employeur (ou de son représentant) et des délégués du personnel titulaires et suppléants est constitué :</p><p>- dans les entreprises employant moins de 50 salariés ;</p><p>- dans les établissements de moins de 50 salariés administrativement autonomes par suite de la distance du siège de l'entreprise et de leurs conditions de gestion.</p><p>Par accord entre la direction et les délégués du personnel, le conseil d'établissement pourra éventuellement se faire assister des délégués syndicaux de l'entreprise ou de l'établissement, selon le cas.</p><p>Le rôle du conseil d'établissement est distinct de celui des délégués du personnel.</p><p>Les attributions du conseil d'établissement sont d'ordre professionnel, d'ordre économique et d'ordre social et culturel.</p><p>Le conseil d'administration fixe chaque année la répartition des crédits affectés aux activités sociales et culturelles.</p><p>Ces crédits ne pourront être inférieurs à 1,25 % de la masse globale des rémunérations payées par l'établissement.</p><p>Le conseil d'établissement se réunit une fois par mois. Les heures passées aux réunions du conseil d'établissement seront considérées comme temps de travail et ne seront pas déductibles du crédit d'heures accordé au titre de délégué du personnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 160 du 25 février 1985, agréé par arrêté du 23 avril 1985 JORF du 30 mai 1985"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Comité d'hygiène, de sécurité et des conditions de travail",
                "id": "KALISCTA000005754912",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863114",
                    "cid": "KALIARTI000005863114",
                    "num": "10 quater",
                    "intOrdre": 42949,
                    "content": "<p>Conformément à la loi, il sera constitué un comité d'hygiène, de sécurité et des conditions de travail dans les établissements occupant au moins 50 salariés.</p><p>Cette institution est indépendante du comité d'entreprise et de l'employeur.</p><p>Elle a pour mission de contribuer à la protection de la santé et de la sécurité des salariés et à l'amélioration des conditions de travail.</p><p>Elle peut formuler des propositions sur toutes questions de sa compétence dont elle saisit le chef d'entreprise, le comité d'entreprise ou les délégués du personnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Recrutement et licenciement",
            "id": "KALISCTA000005728986",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Conditions de recrutement",
                "id": "KALISCTA000005754914",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863116",
                    "cid": "KALIARTI000005863115",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p>Le recrutement du personnel est effectué par l'employeur selon la stricte observation des engagements définis à l'article 7, alinéa 2, de la présente convention.</p><p>Tout candidat devra remplir les conditions d'aptitudes physiques exigées pour l'exercice de la fonction à laquelle il postule et être reconnu soit indemne, soit guéri de toute affectation incompatible avec l'exercice de cette fonction. Il devra fournir, en outre, une fiche familiale d'état civil.</p><p>Tout postulant sera prévenu, avant l'embauchage, des exigences prévues par la législation en vigueur en matière sanitaire et de médecine du travail, de la nature de son travail, et des obligations qui en découlent.</p><p>Tout candidat devra justifier des aptitudes professionnelles, références, titres ou diplômes ou pour le personnel technique, de la connaissance approfondie de l'emploi.</p><p>Dans tous les cas où la convention collective prévoit l'obtention ou la possession d'un diplôme formel, il y a lieu d'ajouter : ou un diplôme d'un Etat membre de la Communauté européenne permettant l'exercice de ces fonctions dans l'un des Etats membres de l'Union européenne ou des Etats parties à l'accord sur l'Espace économique européen.</p><p>Toutefois, s'il existe une différence substantielle de niveau théorique et/ou pratique entre la qualification dont l'intéressé se prévaut et celle requise en application du dispositif conventionnel existant ou des dispositions réglementaires concernant cet emploi (la preuve du niveau de qualification devant être apportée par l'intéressé lui-même), une formation complémentaire est exigée du salarié lors de son recrutement à ce niveau conventionnel de qualification. Le processus d'accès à la formation devra être engagé dans un délai maximum de 4 mois suivant l'embauche.</p><p>En cas de vacance ou de création de poste, l'employeur conserve le choix du recrutement. Toutefois, il en informera le personnel : les candidatures internes répondant aux conditions requises seront étudiées en priorité.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 278 du 24 avril 2002 BO conventions collectives 2003-5."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Affectation d'emploi",
                "id": "KALISCTA000005754915",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863117",
                    "cid": "KALIARTI000005863117",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>L'embauchage du personnel vaut pour l'ensemble des établissements et services de même résidence administrative gérés directement par l'organisme ayant juridiquement la qualité d'employeur, sauf pour Paris. </p><p>De ce fait, en cas de fermeture de l'établissement ou du service d'affectation, de suppression du poste, l'employeur proposera au salarié permanent son affectation à tout autre établissement ou service de même résidence administrative géré par lui. </p><p>Si le salarié refuse ce changement d'affectation, le contrat de travail sera considéré comme rompu de son fait. </p><p>Dans le cas de changement d'affectation, entraînant changement de résidence administrative, l'employeur s'engage à régler au salarié la totalité des frais de déménagement qui en résulteraient et, en cas de refus du salarié, celui-ci bénéficiera de l'indemnité de licenciement prévue à l'article 17 de la présente convention. </p><p>En cas de transfert périodique de l'établissement (classes de neige, séjours de vacances, etc.) entraînant changement de résidence du personnel, celui-ci sera assuré du logement et de la nourriture, soit en prestations en nature, soit sous forme d'indemnités correspondantes (alinéa complété par <a href='/affichIDCC.do?cidTexte=KALITEXT000005684684&categorieLien=cid' title='ANNEXE I bis (VNE)'>avenant n° 39 du 21 juin 1972, annexe n° 1 bis, titre II).</a></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Embauche",
                "id": "KALISCTA000005754916",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031806740",
                    "cid": "KALIARTI000005863118",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Tout engagement verbal sera confirmé à l'intéressé dans un délai maximal de 8 jours, par une lettre d'embauche précisant :</p><p>- la date d'entrée ;</p><p>- la nature de l'emploi et des fonctions ;</p><p>- le lieu où s'exercera l'emploi ;</p><p>- le coefficient hiérarchique ;</p><p>- la durée de la période d'essai et celle, en cas de licenciement ou de démission du délai-congé ;</p><p>- l'échelon de majoration pour ancienneté et les conditions d'accession à l'échelon supérieur ;</p><p>- la rémunération mensuelle brute ;</p><p>- le type de régime de retraite complémentaire et, s'il y a lieu, de prévoyance, ainsi que le taux et la répartition des cotisations ;</p><p>- la convention collective appliquée à l'établissement ; celle-ci est tenue à la disposition du nouveau salarié et le règlement intérieur sera affiché dans les conditions prévues au code du travail.</p><p>Toute modification individuelle au contrat de travail sera notifiée à l'intéressé par écrit.</p><p>Les entreprises proposent aux salariés sans qualification nouvellement embauchés d'engager dans les 2 ans une action de formation qualifiante du secteur, de niveau V minimum, prenant en compte leur projet professionnel. <br/><br/>Pour les salariés sans qualification déjà en poste, l'employeur s'engage à proposer une formation qualifiante du secteur, de niveau V minimum, ou à faciliter l'engagement du salarié dans une démarche de validation des acquis de l'expérience pour l'obtention d'un diplôme de niveau V minimum. <br/><br/>Les salariés ayant obtenu un niveau de qualification de niveau V, dans ce cadre, seront pris en compte prioritairement pour occuper tout poste correspondant disponible dans l'entreprise s'ils présentent leur candidature au poste concerné. <br/><br/>Sont ainsi visés les professionnels relevant des annexes III, IV, IX et X ainsi que les emplois suivants : maître (sse) de maison, surveillant (e) de nuit qualifié (e) et assistant (e) familial (e). </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Période d'essai",
                "id": "KALISCTA000005754917",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863122",
                    "cid": "KALIARTI000005863122",
                    "num": "13 bis",
                    "intOrdre": 42949,
                    "content": "<p>La période d'essai sera d'une durée de 1 mois sauf dispositions particulières pour le personnel cadre.</p><p>Pendant la période d'essai, les deux parties peuvent se séparer à tout moment sans préavis ni indemnités.</p><p>A la fin de la période d'essai, la notification de confirmation dans l'emploi et son acceptation par l'intéressé valent contrat à durée indéterminée.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Emploi à durée déterminée",
                "id": "KALISCTA000005754918",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863123",
                    "cid": "KALIARTI000005863123",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Le personnel temporaire est embauché pour un travail déterminé à temps complet ou partiel, ayant un caractère temporaire, notamment pour remplacer le titulaire absent d'un emploi permanent ou exécuter un travail de caractère exceptionnel.</p><p>Le caractère provisoire de l'emploi et la durée de celui-ci doivent être mentionnés sur la lettre d'embauche.</p><p>Dès le début de son contrat de travail, le personnel temporaire bénéficie des dispositions de la convention collective, notamment celle concernant l'ancienneté.</p><p>Le personnel temporaire qui compte plus de 3 mois de présence et dont le contrat est lié à la réalisation d'un événement recevra 1 mois avant l'échéance notification de la fin du contrat de travail.</p><p>Tout membre du personnel embauché à titre temporaire qui passera à la fin de son contrat provisoire dans l'effectif permanent de l'entreprise sera exempté de la période d'essai ou d'une fraction de cette période d'une durée égale à celle de ses services antérieurs dans un emploi identique de l'entreprise.</p><p>Son ancienneté prendra effet du jour de son embauche provisoire dans l'entreprise.</p><p>Pour le calcul de la majoration de salaire pour ancienneté, les périodes de travail effectuées antérieurement dans l'entreprise seront prises en compte selon les dispositions prévues pour le personnel permanent.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 166 du 25 septembre 1985, agréé par arrêté du 13 décembre 1985 JORF du 19 janvier 1986"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Absences",
                "id": "KALISCTA000005754919",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863124",
                    "cid": "KALIARTI000005863124",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Toute absence du salarié doit être notifiée et motivée à l'employeur, soit préalablement dans le cas d'une absence prévisible, soit dans le délai de 2 jours dans le cas contraire.</p><p>Sauf cas de force majeure, le défaut de notification motivée, après mise en demeure par lettre recommandée avec avis de réception, non suivie d'effet dans un délai de 3 jours francs, pourra entraîner la rupture du contrat de travail du fait du salarié.</p><p>La constatation de la rupture doit être notifiée à l'intéressé par lettre recommandée avec avis de réception.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Rupture du contrat de travail. - Délai-congé",
                "id": "KALISCTA000005754920",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863125",
                    "cid": "KALIARTI000005863125",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Sauf dispositions particulières aux cadres, en cas de résiliation du contrat de travail à durée indéterminée par l'une des deux parties contractantes la durée du délai-congé est fixée, après la période d'essai, à 1 mois.</p><p>Elle est portée à 2 mois en cas de licenciement d'un salarié comptant 2 ans d'ancienneté ininterrompue au service du même employeur.</p><p>Par ailleurs, les dispositions des deux alinéas précédents ne sont pas applicables en cas de licenciement pour faute grave.</p><p>La dispense, à l'initiative de l'employeur, de l'exécution du travail pendant le délai-congé ne peut entraîner jusqu'à l'expiration dudit délai aucune diminution des salaires et avantages que le salarié aurait reçus s'il avait accompli son travail.</p><p>Sauf cas de force majeure ou d'accord entre les parties, le salarié démissionnaire qui n'observerait pas le délai-congé devra une indemnité égale au salaire correspondant à la durée du préavis restant à courir. Toutefois, conformément aux dispositions légales, l'employeur ne pourra prélever cette indemnité sur les sommes dues au salarié.</p><p>Dans le cas de licenciement, le salarié peut, s'il trouve un emploi avant l'expiration du délai-congé, résilier son contrat de travail dans les 24 heures. L'employeur ne sera astreint à payer que le temps écoulé entre l'origine du délai-congé et la date réelle du départ du salarié licencié.</p><p>Pendant la période du délai-congé, le salarié licencié ou démissionnaire bénéficie de 2 heures par jour de travail ou de 1 journée entière par semaine de travail, pour la recherche d'un emploi.</p><p>Lorsqu'il s'agit d'un licenciement, ces heures sont rémunérées.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005754921",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863126",
                    "cid": "KALIARTI000005863126",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>Sauf dispositions particulières aux cadres, le salarié licencié alors qu'il compte 2 ans d'ancienneté ininterrompue, au service du même employeur, a droit, sauf en cas de faute grave, à une indemnité de licenciement (distincte de l'indemnité de préavis) égale à une somme calculée sur la base d'un demi-mois de salaire par année d'ancienneté, étant précisé que ladite indemnité de licenciement ne saurait dépasser une somme égale à 6 mois de salaire et que le salaire servant de base au calcul de l'indemnité de licenciement est le salaire moyen des 3 derniers mois.</p><p>Toutefois, l'application des dispositions du présent article ne saurait avoir pour effet de verser, du fait du licenciement, des indemnités dont le montant serait supérieur au total des rémunérations que percevrait l'intéressé s'il conservait ses fonctions jusqu'à l'âge de 65 ans.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Départ à la retraite",
                "id": "KALISCTA000005754922",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863127",
                    "cid": "KALIARTI000005863127",
                    "num": "18 (1)",
                    "intOrdre": 42949,
                    "content": "<p>La résiliation du contrat de travail à partir de l'âge normal de la retraite prévu par les institutions sociales constitue le départ à la retraite et n'est pas considéré comme un licenciement.</p><p>En cas de départ à la retraite, le préavis sera celui applicable en cas de démission, tel que défini conventionnellement.</p><p>Tout salarié permanent cessant ses fonctions pour départ en retraite bénéficiera d'une indemnité de départ dont le montant sera fixé à :</p><p>- 1 mois des derniers appointements, y compris les indemnités permanentes constituant des compléments de salaire, s'il totalise 10 années d'ancienneté au service de la même entreprise ;</p><p>- 3 mois des derniers appointements, y compris les indemnités permanentes constituant des compléments de salaire, s'il a au moins 15 ans d'ancienneté dans une activité relevant du champ d'application de la présente convention ;</p><p>- 6 mois des derniers appointements, y compris les indemnités permanentes constituant des compléments de salaire, s'il a au moins 25 ans d'ancienneté dans une activité relevant du champ d'application de la présente convention.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 166 du 25 septembre 1985, agréé par arrêté du 13 décembre 1985 JORF du 19 janvier 1986."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Licenciements pour suppression d'emplois",
                "id": "KALISCTA000005754923",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863128",
                    "cid": "KALIARTI000005863128",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Les licenciements résultant de la suppression d'un ou de plusieurs emplois permanents ne peuvent être décidés par la direction d'un établissement qu'après information préalable du comité d'entreprise ou du conseil d'établissement ou, à défaut, des délégués du personnel, qui pourront présenter toute observation susceptible de modifier les décisions envisagées.</p><p>Les licenciements, s'ils ne peuvent être évités, s'effectueront en tenant compte des charges de famille et de l'ancienneté de service dans l'établissement ainsi que des qualités professionnelles des salariés concernés.</p><p>L'employeur, après consultation des représentants des organisations signataires de la convention, recherchera toute mesure susceptible de faciliter le reclassement du ou des salariés concernés, notamment par des actions d'adaptation ou de formation professionnelle.</p><p>Le personnel licencié dans ces conditions conserve pendant 1 an une priorité pour toute embauche éventuelle dans sa catégorie. Dans ce cas, il bénéficie, lors de sa réintégration, de l'ancienneté et des avantages acquis à la date du licenciement.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Exécution du contrat de travail",
            "id": "KALISCTA000005728987",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Décompte et répartition du temps de travail",
                "id": "KALISCTA000005754924",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863131",
                    "cid": "KALIARTI000005863129",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p align='center'>20.1. Durée hebdomadaire de travail </p><p>La durée du travail, conformément à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647750&dateTexte=&categorieLien=cid' title='Code du travail - art. L212-1 (VT)'>L. 212-1 bis du code du travail</a>, est fixée à 35 heures hebdomadaires au plus à compter du <font size='1'>1 <sup>er </sup></font>janvier 2000 dans les entreprises dont l'effectif est de plus de 20 salariés et à compter du <font size='1'>1 <sup>er </sup></font>janvier 2002 pour les autres au plus tard. </p><p align='center'>20.2. Répartition de la durée du travail </p><p>La répartition de la durée du travail peut être la suivante conformément à l'accord de branche du <font size='1'>1 <sup>er </sup></font>avril 1999 :</p><p>- hebdomadaire (35 heures au plus) ;</p><p>- par quatorzaine (70 heures) ;</p><p>- par cycle de plusieurs semaines ;</p><p>- sur tout ou partie de l'année ;</p><p>- par l'octroi de jours de repos conformément à <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000558109&idArticle=LEGIARTI000006657868&dateTexte=&categorieLien=cid' title='Loi n°98-461 du 13 juin 1998 - art. 4 (Ab)'>l'article 4 de la loi du 13 juin 1998</a>. </p><p align='center'>20.3. Répartition de l'organisation de la durée du travail </p><p align='center'>par cycle dans la limite de 12 semaines </p><p>La durée du travail, en application de l'accord de branche, peut être organisée sous forme de cycle de travail dès lors que sa répartition à l'intérieur du cycle se répète à l'identique d'un cycle à l'autre. </p><p>Le nombre d'heures de travail effectué au cours des semaines composant le cycle peut être irrégulier. </p><p>Il ne peut être accompli plus de 44 heures par semaine par un salarié travaillant de jour comme de nuit. </p><p>Le cycle de travail ne peut dépasser 12 semaines consécutives. </p><p>Sur la totalité du cycle, la durée moyenne hebdomadaire ne peut être supérieure à la durée légale du travail. </p><p>L'employeur affiche un tableau des horaires de travail sur la durée du cycle. </p><p align='center'>20.4. Personnel d'encadrement </p><p>Conformément aux dispositions de l'accord de branche, le personnel d'encadrement non soumis à un horaire préalablement défini par l'employeur, du fait de la nature de son emploi et de l'autonomie dont il dispose dans l'organisation de son temps de travail, bénéficie de jours de repos dans le cadre de l'article 4 de la loi du 13 juin 1998. Ces cadres sont visés aux annexes à la convention collective du 15 mars 1966 :</p><p>- annexe n° 2 (art. 5) ;</p><p>- annexe n° 7 (art. 3) ;</p><p>- annexe n° 9 (art. 3) ;</p><p>- annexe n° 10 (art. 6) ;</p><p>- annexes 2 à 10 : les chefs de service et autres cadres, lorsqu'ils ne sont pas soumis à un horaire préalablement défini par l'employeur. </p><p>Dans chaque entreprise concernée, la détermination du nombre de jours de repos annuel fait l'objet d'une concertation avec le personnel visé, étant précisé qu'en aucun cas le nombre de jours ne peut être inférieur à 18 jours ouvrés. </p><p>Ces salariés se voient appliquer le bénéfice des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647796&dateTexte=&categorieLien=cid' title='Code du travail - art. L212-5 (VT)'>articles L. 212-5 et suivants du code</a> du travail, à l'exclusion des cadres dirigeants, au sens de la jurisprudence de la Cour de cassation, relevant aussi des annexes précédentes. </p><p>Une partie des jours de repos ainsi déterminés peuvent également, à l'initiative du salarié, être affectés à un compte épargne-temps mis en place par l'entreprise en application de l'accord de branche. </p><p>Pour les autres salariés appartenant au personnel d'encadrement, les modalités de répartition et de réduction de l'horaire de travail sont définies par l'article 20.2 nouveau de la convention collective. </p><p align='center'>20.5. Durée quotidienne du travail </p><p>La durée quotidienne du travail peut être continue ou discontinue. </p><p>La durée quotidienne maximale du travail est fixée à 10 heures, de jour ou de nuit. </p><p>Toutefois, pour répondre à des situations particulières, elle peut être portée à 12 heures conformément aux dispositions légales. </p><p>En cas de travail discontinu, quand la nature de l'activité l'exige, cette durée peut compter 3 séquences de travail d'une durée minimum de 2 heures. </p><p>Pour les salariés à temps partiel, l'organisation des horaires de travail ne peut comporter plus de 2 interruptions par jour. La durée de chaque interruption peut être supérieure à 2 heures. </p><p>En contrepartie de la dérogation prévue à l'article L. 212-4-3 du code du travail (dernier alinéa) et instituée à l'alinéa précédent, l'amplitude de la journée de travail est limitée à 11 heures. </p><p align='center'>20.6. Pauses </p><p>Aucun temps de travail quotidien ne peut atteindre 6 heures sans que le salarié bénéficie d'un temps de pause d'une durée minimale de 20 minutes. </p><p>La pause consacrée au repas ne peut être inférieure à 1/2 heure. </p><p>Lorsque le salarié ne peut s'éloigner de son poste de travail durant la pause, celle-ci est néanmoins rémunérée. Cette disposition vise notamment les salariés responsables de la sécurité et de la continuité de la prise en charge des usagers. </p><p align='center'>20.7. Durée ininterrompue de repos entre 2 journées de travail </p><p>La durée ininterrompue de repos entre 2 journées de travail est fixée à 11 heures consécutives. Toutefois, lorsque les nécessités de service l'exigent, cette durée peut être réduite sans être inférieure à 9 heures, dans les conditions prévues par l'accord de branche du 1er avril 1999. </p><p align='center'>20.8. Conditions de travail </p><p>Compte tenu des nécessités de service et après avis des institutions représentatives du personnel, l'organisation hebdomadaire du travail est établie conformément aux principes ci-après :</p><p>- la répartition des heures de travail est faite de manière à couvrir l'ensemble des besoins tels qu'ils résultent de l'organisation des soins ou du travail éducatif ou social, à temps plein ou à temps partiel, et de la nécessité d'assurer leur continuité ainsi que la sécurité et le bien-être des usagers y compris la nuit, le dimanche et les jours fériés ;</p><p>- un tableau de service précise pour chaque établissement la répartition des heures et jours de travail ainsi que la programmation des jours de repos hebdomadaire. </p><p>Ce tableau est porté à la connaissance du personnel par voie d'affichage sur les différents lieux de travail. </p><p>En cas d'anomalie de rythme de travail, une programmation prévisionnelle des horaires, tenant compte des charges de travail prévisibles, fait l'objet d'une information des salariés concernés. </p><p>On entend par anomalie de rythme de travail, un horaire comprenant les 2 sujétions suivantes :</p><p>- des horaires irréguliers selon les jours ou selon les semaines incluant des services de soirée et / ou de nuit ;</p><p>- des repos hebdomadaires accordés de façon irrégulière selon les semaines. </p><p>Les variations d'horaires liées à des modifications de charges de travail prévisibles font l'objet d'une consultation des instances représentatives du personnel. Un délai de prévenance de 7 jours calendaires est observé. </p><p align='center'>20.9. Organisation du temps de travail (1) </p><p>Les dispositions suivantes de la convention collective du 15 mars 1966 fixant la répartition du temps de travail des personnels éducatifs et paramédicaux sont adaptées à la réduction du temps de travail, notamment :</p><p>- protocole d'accord du 22 janvier 1982 ;</p><p>- article 5 de l'annexe n° 3 ;</p><p>- article 4 de l'annexe n° 4 ;</p><p>- article 3 de l'annexe n° 7. </p><p>Chacune des séquences de travail des salariés ainsi visés est réduite proportionnellement à la réduction du temps de travail anticipée dans l'entreprise en 1999. </p><p>Toutefois, les parties signataires s'engagent à réexaminer cette disposition d'ici au 31 décembre 1999. </p><p>En cas d'échec des négociations conventionnelles, cette répartition est négociée par accord d'entreprise ou d'établissement compte tenu des particularités ou spécificités des emplois. Mais, à défaut de représentation syndicale (délégués syndicaux), permettant la conclusion d'un accord collectif, ou en cas d'échec de la négociation d'entreprise ou d'établissement, la répartition du temps de travail est précisée par l'employeur après consultation des institutions représentatives du personnel. </p><p>En toute hypothèse, la durée du travail des salariés concernés par les annexes susmentionnées comprend : </p><p><em>a) </em>Les heures travaillées auprès des usagers ; </p><p align='left'><em>b) </em>Les heures de préparation et la rédaction des rapports et documents administratifs ; </p><p><em>c) </em>Les heures de réunions de synthèse ou de coordination qui ne peuvent être inférieures à 6 % de la durée totale du travail. </p><p align='center'>20.10. Réduction du temps de travail des femmes enceintes </p><p>Les femmes enceintes (travaillant à temps plein ou à temps partiel) bénéficient d'une réduction de l'horaire hebdomadaire de travail de 10 % à compter du début du 3e mois ou du <font size='1'>61 <sup>e </sup></font>jour de grossesse, sans réduction de leur salaire. </p><p><font color='#808080' size='1'><em>(1) L'avenant n° 3 du 14 mars 2000 se substitue aux dispositions de l'article 20.9.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Accord-cadre du 12 mars 1999 art. 14 agréé par arrêté du 9 août 1999 JORF 18 août 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Repos hebdomadaire",
                "id": "KALISCTA000005754925",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863133",
                    "cid": "KALIARTI000005863132",
                    "num": "21",
                    "intOrdre": 85898,
                    "content": "<p>Le repos hebdomadaire est fixé à 2 jours dont au moins 1 jour et demi consécutif et au minimum 2 dimanches pour 4 semaines.</p><p>Toutefois, pour les personnels éducatifs ou soignants prenant en charge les usagers et subissant les anomalies du rythme de travail définies à l'article 20.8, la durée du repos hebdomadaire est portée à 2 jours et demi, dont au minimum 2 dimanches pour 4 semaines.</p><p>En cas de fractionnement des 2 jours de repos hebdomadaire, chacun des jours ouvre droit à un repos sans interruption de 24 heures auxquelles s'ajoutent 11 heures de repos journalier entre 2 journées de travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Accord-cadre du 12 mars 1999 art. 15 agréé par arrêté du 9 août 1999 JORF 18 août 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congés payés annuels",
                "id": "KALISCTA000005754926",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863134",
                    "cid": "KALIARTI000005863134",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>La durée normale du congé payé annuel des salariés est fixée, au taux des appointements réels, dans les conditions définies par la loi sur les bases suivantes :</p><p>- 2 jours et demi ouvrables par mois de travail effectif ou période assimilée, pendant la période de référence.</p><p>Le congé payé annuel du personnel salarié permanent sera prolongé de 2 jours ouvrables par période de 5 ans d'ancienneté dans l'entreprise avec un maximum de 6 jours.</p><p>La date retenue pour le calcul de ce temps de travail effectif est fixée, conformément au code du travail, au 1er juin de l'année au cours de laquelle les congés payés doivent être pris.</p><p>Sont assimilés à des périodes de \" travail effectif \" pour la détermination du congé payé annuel :</p><p>- les périodes de congé payé annuel ;</p><p>- les périodes d'absence pour congés de maternité et d'adoption ;</p><p>- les périodes d'interruption du service pour cause d'accident du travail ou maladie professionnelle, dans la limite d'une durée ininterrompue de 1 an ;</p><p>- les périodes obligatoires d'instruction militaire ;</p><p>- les absences pour maladie non rémunérées d'une durée totale cumulée inférieure à 30 jours, et celles donnant lieu à la rémunération par l'employeur dans les conditions prévues à la présente convention ;</p><p>- les congés exceptionnels rémunérés et absences autorisées ;</p><p>- les absences provoquées par la fréquentation obligatoire de cours professionnels ;</p><p>- les absences lors des congés individuels de formation.</p><p>Les salariés en fonctions au 1er juin peuvent, sur leur demande, bénéficier d'un complément de congé annuel, non rémunéré, jusqu'à concurrence de la durée normale correspondant à 1 an de présence.</p><p>La période normale des congés annuels est fixée selon les nécessités du service, et en principe, du 1er mai au 31 octobre, le personnel ayant toutefois la possibilité de les prendre sur sa demande à toute autre époque, si ces nécessités le permettent.</p><p>Pour le 1er mai de chaque année, l'état des congés annuels du personnel de chaque établissement doit être établi par la direction, après consultation des délégués du personnel, en fonction :</p><p>- des nécessités du service ;</p><p>- du roulement des années précédentes ;</p><p>- des charges de famille, les salariés ayant des enfants d'âge scolaire ayant priorité pour le choix de leur congé tout en tenant compte de l'ancienneté et des roulements précédents.</p><p>Si, par nécessité de service, et après accord du salarié intéressé, le congé annuel doit être accordé en dehors de la période normale, la durée réglementaire en sera obligatoirement prolongée de 3 jours ouvrables.</p><p>Si un salarié se trouve absent pour maladie justifiée à la date fixée comme début de son congé payé annuel, il bénéficiera de l'intégralité de ce congé dès la fin de son congé maladie si les nécessités du service le permettent, ou à une date ultérieure fixée d'accord entre les parties si les besoins du service l'exigent.</p><p>De même, si un salarié tombe malade au cours de son congé annuel, il sera mis en congé de maladie sur justification par un certificat médical.</p><p>Sous réserve du contrôle médical auquel l'employeur peut faire procéder à l'adresse obligatoirement indiquée par l'intéressé, le congé payé annuel se trouve interrompu pendant toute la période du congé maladie. A l'expiration du congé maladie, il se retrouvera en position de congé annuel, sa date de reprise normale du travail pouvant alors se trouver avancée par nécessité de service. Dans ce cas, le reliquat de congé annuel sera reporté à une date ultérieure fixée d'accord entre les parties.</p><p>Si un salarié est démissionnaire ou licencié en cours d'année, son indemnité de congé payé est calculée en fonction de la rémunération qu'aurait perçue l'intéressé s'il avait travaillé pendant la durée du congé auquel il peut prétendre.</p><p>Le personnel salarié à temps partiel ou temporaire bénéficiera d'un congé payé dont la durée sera calculée comme il est indiqué ci-dessus, sur la base de la rémunération qu'il percevrait s'il était en service.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 166 du 25 septembre 1985, agréé par arrêté du 13 décembre 1985 JORF du 19 janvier 1986"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés payés fériés",
                "id": "KALISCTA000005754927",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863135",
                    "cid": "KALIARTI000005863135",
                    "num": "23 (1)",
                    "intOrdre": 42949,
                    "content": "<p><font size='4'><font size='1'>Le personnel bénéficiera du repos des jours fériés et fêtes légales :</font><font size='1'>1<sup>er</sup></font><font size='1'>j</font><font size='1'>anvier, lun</font></font>di de Pâques, <font size='1'>1<sup>er</sup></font> et 8 Mai, Ascension, lundi de Pentecôte, 14 juillet, 15 août, Toussaint, 11 Novembre, Noël, sans que ce repos entraîne aucune diminution de salaire.</p><p>Le salarié dont le repos hebdomadaire n'est pas habituellement le dimanche a droit, quand ces jours fériés légaux tombent un dimanche, à un repos compensateur d'égale durée :</p><p>- quand il a effectivement assuré son service un jour férié légal, ou</p><p>- si ce jour coïncidait avec son repos hebdomadaire.</p><p>Dans l'un et l'autre cas, ce repos compensateur est accordé sans préjudice du repos hebdomadaire normal.</p><p>Le salarié dont le repos hebdomadaire est habituellement le dimanche n'a pas droit au repos compensateur prévu ci-dessus.</p><p>Avec l'accord de l'employeur et selon les nécessités du service, ces congés fériés pourront être bloqués et pris en un ou plusieurs congés continus au cours de l'année.</p><p>Si, après accord entre les parties, le personnel appelé à travailler un jour férié renonçait à la demande de l'organisme employeur, au repos compensateur, l'employeur devrait lui payer cette journée en plus de son salaire mensuel normal.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 166 du 25 septembre 1985, agréé par arrêté du 13 décembre 1985 JORF du 19 janvier 1986"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Congés payés fériés en cas de modulation ou d'annualisation",
                "id": "KALISCTA000005754928",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863136",
                    "cid": "KALIARTI000005863136",
                    "num": "23 bis",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de modulation ou d'annualisation, le salarié qui a travaillé un jour férié légal bénéficie d'un repos d'égale durée.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Crée par Accord-cadre du 12 mars 1999 art. 16 agréé par arrêté du 9 août 1999 JORF 18 août 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Congés payés familiaux et exceptionnels",
                "id": "KALISCTA000005754929",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031116469",
                    "cid": "KALIARTI000005863137",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p> Des congés supplémentaires et exceptionnels seront accordés, sur justification, au personnel pour des événements d'ordre familial, sur les bases d'un minimum de : <br/><br/>- 5 jours ouvrables pour mariage ou Pacs de l'employé ; <br/><br/>- 2 jours ouvrables pour mariage d'un enfant ; <br/><br/>- 1 jour ouvrable pour mariage d'un frère, d'une sœur ; <br/><br/>- 5 jours ouvrables pour décès d'un enfant, du conjoint ou du partenaire d'un Pacs ; <br/><br/>- 2 jours ouvrables pour décès d'un parent (père, mère, frère, sœur, grands-parents, beaux-parents, petits-enfants).  </p><p>Ces congés exceptionnels ne viennent pas en déduction du congé payé annuel mais doivent être pris dans la quinzaine où se situe l'événement familial.</p><p>Selon les délais de route reconnus nécessaires, 1 ou 2 jours supplémentaires seront accordés.</p><p>Pour la naissance d'un enfant, le père bénéficie du congé réglementaire de 3 jours pris dans la quinzaine entourant la naissance, remboursé à l'employeur par la caisse d'allocations familiales.</p><p>Dans le cas d'un enfant placé en vue d'adoption, le père et la mère salariés bénéficieront d'un congé payé familial exceptionnel de 3 jours, prévu pour la naissance d'un enfant.</p><p>En sus des congés payés annuels tels que définis à l'article 22 ci-dessus, les salariés pourront prétendre, en application des dispositions du dernier alinéa de l'article 32 de ladite convention, à des congés exceptionnels rémunérés, dans la limite de 21 jours par période de 3 années, pour participer à des stages, sessions de perfectionnement et congrès professionnels.</p><p>Dans le cas de maladie grave d'un enfant, dûment constatée, des congés exceptionnels rémunérés pourront être accordés à la mère salariée.</p><p>Dans le cas de maladie grave de l'enfant placé en vue d'adoption, maladie dûment constatée, des congés exceptionnels rémunérés pourront être accordés à la mère salariée au foyer de laquelle est placé l'enfant.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Congés familiaux et exceptionnels",
                "id": "KALISCTA000031116472",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031116469",
                    "cid": "KALIARTI000005863137",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p> Des congés supplémentaires et exceptionnels seront accordés, sur justification, au personnel pour des événements d'ordre familial, sur les bases d'un minimum de : <br/><br/>- 5 jours ouvrables pour mariage ou Pacs de l'employé ; <br/><br/>- 2 jours ouvrables pour mariage d'un enfant ; <br/><br/>- 1 jour ouvrable pour mariage d'un frère, d'une sœur ; <br/><br/>- 5 jours ouvrables pour décès d'un enfant, du conjoint ou du partenaire d'un Pacs ; <br/><br/>- 2 jours ouvrables pour décès d'un parent (père, mère, frère, sœur, grands-parents, beaux-parents, petits-enfants).  </p><p>Ces congés exceptionnels ne viennent pas en déduction du congé payé annuel mais doivent être pris dans la quinzaine où se situe l'événement familial.</p><p>Selon les délais de route reconnus nécessaires, 1 ou 2 jours supplémentaires seront accordés.</p><p>Pour la naissance d'un enfant, le père bénéficie du congé réglementaire de 3 jours pris dans la quinzaine entourant la naissance, remboursé à l'employeur par la caisse d'allocations familiales.</p><p>Dans le cas d'un enfant placé en vue d'adoption, le père et la mère salariés bénéficieront d'un congé payé familial exceptionnel de 3 jours, prévu pour la naissance d'un enfant.</p><p>En sus des congés payés annuels tels que définis à l'article 22 ci-dessus, les salariés pourront prétendre, en application des dispositions du dernier alinéa de l'article 32 de ladite convention, à des congés exceptionnels rémunérés, dans la limite de 21 jours par période de 3 années, pour participer à des stages, sessions de perfectionnement et congrès professionnels.</p><p>Dans le cas de maladie grave d'un enfant, dûment constatée, des congés exceptionnels rémunérés pourront être accordés à la mère salariée.</p><p>Dans le cas de maladie grave de l'enfant placé en vue d'adoption, maladie dûment constatée, des congés exceptionnels rémunérés pourront être accordés à la mère salariée au foyer de laquelle est placé l'enfant.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Congés exceptionnels non rémunérés",
                "id": "KALISCTA000005754930",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863138",
                    "cid": "KALIARTI000005863138",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>Des congés pour convenances personnelles pourront exceptionnellement être accordés dans la mesure où les nécessités de service le permettront, et sur justification des motifs de la demande, dans la limite maximum de 3 mois.</p><p>Ils pourront, au choix de l'intéressé, être soit imputés sur le congé annuel acquis au jour de la prise du congé, soit accordés sans rémunération.</p><p>Ces congés accordés sans rémunération réduisent proportionnellement la période de travail effectif prise en considération pour la détermination du droit à congé payé annuel définie à l'article 22 de la présente convention.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 166 du 25 septembre 1985, agréé par arrêté du 13 décembre 1985 JORF du 19 janvier 1986"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés \" Education ouvrière \"",
                "id": "KALISCTA000005754931",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863139",
                    "cid": "KALIARTI000005863139",
                    "num": "25 bis",
                    "intOrdre": 42949,
                    "content": "<p>Sont considérés comme période de travail effectif pour le droit aux congés payés, et à l'ancienneté et accordés selon les dispositions légales, les congés pour stages dans les centres agréés au titre de l'éducation ouvrière, selon les dispositions de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649957&dateTexte=&categorieLien=cid' title='Code du travail - art. L451-1 (VT)'>l'article L. 451-1 du code du travail</a>. </p><p>Les bénéficiaires du congé d'éducation ouvrière recevront sur justification une indemnité égale à 50 % du manque à gagner du fait de leur absence.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 166 du 25 septembre 1985, agréé par arrêté du 13 décembre 1985 JORF du 19 janvier 1986"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Congés de maladie",
                "id": "KALISCTA000005754932",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863140",
                    "cid": "KALIARTI000005863140",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>En cas d'arrêt de travail dû à la maladie, dûment constatée, les salariés comptant 1 an de présence dans l'entreprise recevront, sous déduction des indemnités journalières perçues au titre de la sécurité sociale et d'un régime complémentaire de prévoyance :</p><p>- pendant les 3 premiers mois : le salaire net qu'ils auraient perçu normalement sans interruption d'activité ;</p><p>- pendant les 3 mois suivants : le demi-salaire net correspondant à leur activité normale.</p><p>Les indemnités journalières de sécurité sociale à prendre en considération sont celles que le salarié doit régulièrement percevoir en dehors de tout abattement pour pénalité qu'il peut être appelé à subir de son chef.</p><p>Le bénéfice des dispositions du présent article vise exclusivement les maladies dûment constatées et ne peut être étendu aux cures thermales.</p><p>La période de référence pour l'appréciation des droits définis ci-dessus n'est pas l'année civile mais la période de 12 mois consécutifs précédant l'arrêt de travail en cause.</p><p>Si, au cours d'une même période de 12 mois, un salarié a obtenu un ou plusieurs congés de maladie avec demi ou plein traitement d'une durée totale de 6 mois, une reprise effective de travail de 6 mois sera nécessaire pour qu'il puisse à nouveau bénéficier des dispositions ci-dessus.</p><p>L'ensemble de ces dispositions ne saurait faire obstacle à l'application des dispositions légales concernant le licenciement quand les exigences du service imposent le remplacement du malade.</p><p>L'absence d'une durée au plus égale à 6 mois justifiée par l'incapacité résultant de maladie dûment constatée ne donne pas lieu à rupture du contrat de travail. En cas de remplacement de l'intéressé, le nouvel embauché est obligatoirement informé du caractère provisoire de l'emploi.</p><p>En cas de prolongation de cette absence au-delà de la durée de 6 mois, l'employeur peut prendre l'initiative de la rupture du contrat de travail et aviser l'intéressé de l'obligation où il se trouve de le remplacer.</p><p>Dans le cas où cette résiliation de contrat intervient en raison d'une maladie de longue durée reconnue comme telle par la sécurité sociale, l'intéressé conserve, jusqu'à l'expiration du délai de 5 ans à compter du début de son absence, un droit de priorité d'embauchage pour reprendre son ancien emploi s'il redevenait disponible. S'il désire bénéficier de cette priorité, il lui faut avertir son employeur, avec toutes justifications utiles, de la date à partir de laquelle il sera en état de reprendre son travail.</p><p>A tout moment, l'employeur devra être tenu au courant du lieu de résidence du personnel en position d'arrêt de travail, afin qu'il puisse faire procéder à tout contrôle médical qu'il jugera nécessaire.</p><p>En cas de contestation par le salarié de l'avis donné par le médecin chargé de ce contrôle, il aura la possibilité de faire appel devant un médecin contrôleur.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 201 du 10 mai 1989 agréé par arrêté du 18 septembre 1989 JORF 29 septembre 1989."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Congés pour accident du travail et maladie professionnelle",
                "id": "KALISCTA000005754933",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863142",
                    "cid": "KALIARTI000005863141",
                    "num": "27",
                    "intOrdre": 85898,
                    "content": "<p>En cas d'accident du travail ou de maladie professionnelle dûment reconnue par la sécurité sociale (art. L. 415) et entraînant un arrêt de travail, les salariés recevront, sous déduction des indemnités journalières perçues au titre de la sécurité sociale et d'un régime complémentaire de prévoyance :</p><p>- pendant les 3 premiers mois : le salaire net qu'ils auraient perçu normalement sans interruption d'activité ;</p><p>- pendant les 3 mois suivants : le demi-salaire net correspondant à leur activité normale. </p><p>Les indemnités journalières de sécurité sociale à prendre en considération sont celles que le salarié doit régulièrement percevoir en dehors de tout abattement pour pénalité qu'il peut être appelé à subir de son chef. </p><p>Le bénéfice des dispositions du présent article vise exclusivement les accidents du travail et les maladies professionnelles reconnus par la sécurité sociale, à partir du 1er jour d'embauche. </p><p>Ces dispositions sont applicables tant à l'arrêt pour accident du travail initial qu'aux différentes rechutes lui succédant, pour le compte d'un même employeur. </p><p>Au cours des périodes de suspension, l'employeur ne peut résilier le contrat de travail à durée indéterminée sauf s'il justifie soit d'une faute grave de l'intéressé, soit de l'impossibilité où il se trouve, pour un motif non lié à l'accident ou à la maladie professionnelle, de maintenir ledit contrat. </p><p>A l'issue des périodes de suspension, le salarié, déclaré apte par le médecin du travail, retrouve son emploi ou un emploi similaire assorti d'une rémunération équivalente. </p><p>Les conséquences de l'accident du travail ne peuvent entraîner aucun retard de promotion ou d'avancement au sein de l'entreprise. </p><p>Lorsque le salarié est déclaré inapte à reprendre l'emploi qu'il occupait, l'employeur est tenu de lui proposer un autre emploi approprié à ses capacités et aussi comparable que possible à l'emploi précédent. </p><p>Dans le cas d'une impossibilité justifiée de procéder au reclassement du salarié dans son emploi ou de refus légitime de celui-ci d'occuper un autre emploi proposé, la rupture du contrat pourra intervenir conformément aux règles légales (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646098&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-32-5 (VT)'>art. L. 122-32-5 du code du travail</a>). Elle ouvrira droit au bénéfice des indemnités conventionnelles de licenciement.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 209 du 7 décembre 1989, agréé par arrêté du 2 avril 1990 JORF du 17 mai 1990."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Congé de maternité ou d'adoption et congé parental d'éducation",
                "id": "KALISCTA000005754934",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863143",
                    "cid": "KALIARTI000005863143",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariées comptant une année de service effectif dans l'entreprise auront droit, pendant toute la durée de leur congé de maternité légal ou de leur congé d'adoption légal, à des indemnités complémentaires dont le montant sera calculé de façon que, compte tenu des prestations journalières dues tant par la sécurité sociale que par un régime de prévoyance auquel participerait l'employeur, elles perçoivent l'équivalent de leur salaire net.<p></p><p></p>   Le congé parental est accordé suivant les conditions légales en vigueur.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 166 du 25 septembre 1985, agréé par arrêté du 13 décembre 1985 JORF du 19 janvier 1986"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Congés pour périodes militaires",
                "id": "KALISCTA000005754935",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863144",
                    "cid": "KALIARTI000005863144",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Les périodes d'instruction militaire obligatoires ne sont pas imputées, sauf demande expresse de l'intéressé, sur le congé annuel.</p><p>Le salarié permanent, confirmé dans son emploi, percevra pendant la durée de ces périodes une allocation complémentaire dont le montant sera égal à la différence entre son salaire normal pendant la période considérée et la solde militaire qu'il aura perçue si elle est inférieure. Cette allocation ne sera due que jusqu'à concurrence de 2 mois au total pendant toute la durée de service dans la profession, quels que soient le nombre et la durée des périodes effectuées par le salarié.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Exécution du service et devoirs du personnel",
                "id": "KALISCTA000005754937",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863146",
                    "cid": "KALIARTI000005863146",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>En cas d'empêchement d'un membre du personnel spécialement chargé d'un travail déterminé, aucun autre membre du personnel de sa catégorie professionnelle ou d'un emploi similaire ne peut refuser ou s'abstenir de l'exécuter, sous le prétexte que ce travail n'est pas strictement celui qui lui est habituellement confié.</p><p>La direction de chaque établissement peut procéder à toute mutation temporaire nécessitée par les besoins du service ou par les qualités et le rendement du salarié. Sauf motif grave ou incapacité notoire, ces mutations ne peuvent entraîner une diminution de salaire.</p><p>Si pour des raisons d'ordre technique et en considération des besoins du service, les salariés de toutes catégories sont appelés momentanément à des travaux qui ne sont pas ceux qui leur sont habituellement confiés, notamment le remplacement d'un salarié d'une catégorie professionnelle supérieure, le salarié ne pourra prétendre à une indemnité différentielle dans les conditions définies à l'article 40 que si la durée du remplacement excède 1 mois.</p><p>Le personnel doit en toutes circonstances respecter le caractère propre de l'établissement et observer les obligations de secret et de discrétion professionnels, de respect de la liberté de conscience, de discipline, telles qu'elles figurent aux différents règlements de l'entreprise et de l'établissement.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 166 du 25 septembre 1985, agréé par arrêté du 13 décembre 1985 JORF du 19 janvier 1986"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Promotion sociale et perfectionnement",
                "id": "KALISCTA000005754938",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863147",
                    "cid": "KALIARTI000005863147",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel reconnaît l'obligation morale d'un perfectionnement professionnel permanent. A cet effet, les signataires de la présente convention, en liaison notamment avec les organisations professionnelles, mettront à la disposition des salariés les moyens propres à faciliter ce perfectionnement.<p></p><p></p>   Une annexe à la présente convention en précisera les structures, les modalités et les incidences au niveau des salariés.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Conditions générales de discipline",
                "id": "KALISCTA000005754939",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863149",
                    "cid": "KALIARTI000005863149",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>Les mesures disciplinaires applicables aux personnels des établissements ou services s'exercent sous les formes suivantes :</p><p>- l'observation ;</p><p>- l'avertissement ;</p><p>- la mise à pied avec ou sans salaire pour un maximum de 3 jours ;</p><p>- le licenciement.</p><p>L'observation, l'avertissement et la mise à pied dûment motivés par écrit sont prononcés conformément au règlement établi et déposés suivant les dispositions légales.</p><p>Toute sanction encourue par un salarié et non suivie d'une autre dans un délai maximal de 2 ans sera annulée et il n'en sera conservé aucune trace.</p><p>Sauf en cas de faute grave, il ne pourra y avoir de mesure de licenciement à l'égard d'un salarié si ce dernier n'a pas fait l'objet précédemment d'au moins deux des sanctions citées ci-dessus, prises dans le cadre de la procédure légale.</p><p>Pour la procédure de licenciement, les dispositions légales s'appliqueront aux établissements quel que soit le nombre de salariés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 166 du 25 septembre 1985, agréé par arrêté du 13 décembre 1985 JORF du 19 janvier 1986"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Commission régionale paritaire de conciliation",
                "id": "KALISCTA000005754940",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863150",
                    "cid": "KALIARTI000005863150",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Avant de soumettre un litige du droit du travail à caractère individuel, autre que ceux résultant de l'application de la présente convention, à la juridiction compétente du lieu de signature du contrat de travail, les parties pourront recourir à une tentative de conciliation devant une commission régionale paritaire.</p><p>Cette commission sera composée paritairement de représentants de l'ensemble des employeurs et de représentants de l'ensemble des salariés du champ d'application de la convention.</p><p>Ces représentants seront désignés par les employeurs, d'une part, et par les salariés, d'autre part.</p><p>Les syndicats du collège employeurs désigneront 4 titulaires et 2 suppléants, pris parmi les représentants des organismes adhérents aux syndicats employeurs signataires de la convention.</p><p>Les syndicats du collège salariés désigneront 4 titulaires et 2 suppléants, pris parmi les salariés des organismes adhérant aux syndicats employeurs signataires de la convention. Pour cette désignation, ils pourront tenir compte ou non d'une répartition entre les diverses catégories d'emploi.</p><p>Les suppléants remplacent indifféremment l'un ou l'autre des titulaires.</p><p>En cas de scrutin, intervient alors la notion de mandats et non de membres présents.</p><p>La durée du mandat des représentants ainsi désignés est de 2 ans. Celui-ci est renouvelable.</p><p>Ce mandat peut être révoqué à tout moment par l'organisme qui l'a attribué.</p><p>Les règles traditionnelles en matière de fonctionnement des commissions paritaires, du secteur public comme du secteur privé, inspireront la mise au point des modalités de fonctionnement permanent de la commission.</p><p>Sans aller jusqu'à l'établissement, concerté, d'un règlement intérieur propre à chaque commission, il peut être souhaitable de fixer l'essentiel de ces modalités dans le cadre d'un protocole entre les parties concernées au plan régional.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Hygiène et sécurité",
                "id": "KALISCTA000005754941",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863151",
                    "cid": "KALIARTI000005863151",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cadre de la législation sur la médecine du travail et de la législation sur les établissements de cure, des consultations médicales seront assurées gratuitement et organisées périodiquement à l'intention du personnel.</p><p>Le personnel devra se prêter aux mesures de prophylaxie jugées utiles par le chef d'établissement, tant pour lui-même que pour sa famille si elle est logée dans l'établissement (cuti-réaction, examen de dépistage, isolement, etc.).</p><p>Des douches, lavabos, vestiaires, w.-c., distincts, dans toute la mesure du possible, de ceux des pensionnaires, seront mis à la disposition du personnel dans l'établissement.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Rémunération du travail",
            "id": "KALISCTA000005728989",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires et indemnités",
                "id": "KALISCTA000005754942",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863152",
                    "cid": "KALIARTI000005863152",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>Les appointements et salaires du personnel font l'objet de barèmes annexés à la présente convention.</p><p>Les organismes signataires se réuniront au moins chaque fois qu'interviendra une modification des traitements et classements du secteur public de référence, pour en déterminer obligatoirement les incidences sur la présente convention.</p><p>En ce qui concerne d'autres modifications, les dispositions de l'article 3 de la convention entreront en vigueur.</p><p>Les salaires, ainsi que les retenues pour la nourriture et le logement, calculés dans les conditions prévues par la présente convention et par les accords subséquents, sont uniformes au plan national, quel que soit le lieu d'exercice de l'emploi.</p><p>Les appointements et salaires seront complétés :</p><p>- par une majoration familiale de salaire distincte des prestations familiales accordée à tout salarié chargé de famille, selon les modalités définies en annexe à la présente convention ;</p><p>- par des indemnités pour sujétions particulières consenties à certaines catégories de personnel, selon les dispositions spéciales fixées en ce qui les concerne.</p><p>Le personnel permanent, à temps complet, est rémunéré au mois.</p><p>Le personnel permanent, à temps partiel, peut être rémunéré au mois ou à la quinzaine, sur la base horaire de sa catégorie.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Salaire minimum garanti",
                "id": "KALISCTA000005754943",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023559629",
                    "cid": "KALIARTI000005863153",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Le salaire minimum conventionnel est fixé à 348 points et à 358 points avec sujétions d'internat, au 1er janvier 2008.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant n° 314 du 5 mars 2008"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Classement fonctionnel",
                "id": "KALISCTA000005754944",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863154",
                    "cid": "KALIARTI000005863154",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>L'embauchage à chacun des emplois définis en annexes à la présente convention est prononcé, en principe, sur la base du salaire de début.</p><p>Quand il résultera d'une mesure d'avancement, il sera tenu compte obligatoirement de la majoration d'ancienneté acquise par le salarié, conformément aux dispositions de l'article 39 ci-après.</p><p>Le classement dans le nouvel emploi sera alors prononcé à la majoration d'ancienneté correspondant au salaire égal ou, à défaut, immédiatement supérieur à celui dont l'intéressé bénéficiait dans son précédent emploi. En outre, lorsque cet avancement ne lui procurera pas une augmentation supérieure à celle résultant de l'avancement normal dans l'ancien emploi, l'intéressé conservera dans son nouvel échelon de majoration d'ancienneté l'ancienneté qu'il avait acquise dans l'échelon de son ancien emploi, à concurrence de la durée moyenne exigée.</p><p>Quand il résultera d'un recrutement direct, il sera tenu compte des antécédents professionnels et de la situation acquise, dans les conditions suivantes :</p><p>- recrutement de personnel ayant exercé des fonctions identiques ou assimilables dans des établissements ou services de même nature : prise en compte de l'ancienneté de fonction dans sa totalité ;</p><p>- recrutement de personnel ayant exercé des fonctions identiques ou assimilables dans des établissements ou services de nature différente, pour les emplois nécessitant un diplôme professionnel ou une qualification technique : prise en compte de l'ancienneté dans lesdites fonctions dans la limite des 2/3 de l'ancienneté acquise au moment de l'engagement.</p><p>Seuls les services accomplis après l'obtention du diplôme professionnel ou la reconnaissance de la qualification requise seront pris en considération.</p><p>Ces dispositions pourront être retenues dans le cadre des mesures de reclassement envisagées par l'article 51.</p><p>Le temps légal du service militaire des employés recrutés avant l'accomplissement de leur service est pris en compte pour la majoration d'ancienneté au moment de la confirmation dans l'emploi.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Majorations d'ancienneté",
                "id": "KALISCTA000005754945",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863155",
                    "cid": "KALIARTI000005863155",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>La durée d'ancienneté exigée pour chaque progression d'ancienneté peut être réduite dans les conditions suivantes :</p><p>- de 1 année lorsque cette durée est de 3 ans ;</p><p>- de 1 année et demie lorqu'elle est de 4 ans,</p><p>sous réserve que le même salarié ne puisse bénéficier de 2 réductions consécutives.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 202 du 27 juin 1989 en vigueur le 1er juillet 1989."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Changement de catégorie temporaire",
                "id": "KALISCTA000005754946",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863156",
                    "cid": "KALIARTI000005863156",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>Sauf en cas de remplacement d'un salarié en position de congé de courte durée, ou de congé payé annuel, tout salarié permanent appelé à occuper pour une période excédant 1 mois un emploi de catégorie supérieure à celle dans laquelle il est confirmé percevra, à dater de son entrée en fonctions, une indemnité égale à la différence entre son salaire réel et le salaire de la nouvelle fonction à l'échelon correspondant à celui qu'il aurait eu en cas d'avancement conformément à l'article 38.</p><p>Toutefois, l'indemnité ne pourra être inférieure à 10 points par mois et sera due pendant toute la durée du remplacement. En cas de mesure d'avancement définitif, l'intéressé sera reclassé conformément à l'article 38 sans tenir compte de l'indemnité de remplacement prévue ci-dessus.</p><p>La délégation temporaire dans une catégorie supérieure ne pourra dépasser 6 mois après que le poste est devenu vacant. A l'expiration de ce délai, le salarié sera :</p><p>- soit replacé dans son emploi antérieur, en supprimant l'indemnité de remplacement ;</p><p>- soit classé dans la nouvelle catégorie, sauf pour les emplois nécessitant obligatoirement des titres ou conditions de qualification professionnelle.</p><p>Aucune indemnité ne sera due au salarié dont le contrat de travail prévoit le remplacement habituel d'un salarié de catégorie professionnelle supérieure (par exemple, les jours de repos).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 166 du 25 septembre 1985, agréé par arrêté du 13 décembre 1985 JORF du 19 janvier 1986"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Frais professionnels",
                "id": "KALISCTA000005754947",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863158",
                    "cid": "KALIARTI000005863157",
                    "num": "41",
                    "intOrdre": 85898,
                    "content": "<p>Les indemnités compensatrices de frais allouées pour les déplacements de service sont fixées comme suit, sur présentation de justificatifs et dans les limites de :</p><p>(En euros.)</p><p></p><p></p><table border='1' cellSpacing='0' width='617' cellPadding='0'><tbody><tr><td width='233' vAlign='top'></td><td width='204' vAlign='top'><p align='center'></p><p align='center'>TABLEAU ET DÉPARTEMENTS</p><p align='center'>de la petite couronne</p><p align='center'>75, 92, 93 et 94</p></td><td width='180' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'>AUTRES DÉPARTEMENTS</p></td></tr><tr><td width='233' vAlign='top'><p>Repas pris obligatoirement à l'extérieur (en raison d'un déplacement de service)</p></td><td width='204' vAlign='top'><p align='center'>15,25</p></td><td width='180' vAlign='top'><p align='center'></p><p align='center'>15,25</p></td></tr><tr><td width='233' vAlign='top'><p>Indemnité nuitée (hébergement et petit déjeuner) en fonction du lieu où s'accomplit la mission, lorsque le salarié est empêché de regagner sa résidence habituelle</p></td><td width='204' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'>53,36</p></td><td width='180' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'>38,11</p></td></tr><tr><td width='233' vAlign='top'><p>Indemnité journée : 2 repas + nuitée</p></td><td width='204' vAlign='top'><p align='center'>83,36</p></td><td width='180' vAlign='top'><p align='center'>68,61</p></td></tr></tbody></table><p>Pour l'application de ces dispositions, les horaires suivants sont pris en considération :</p><p>- entre 12 heures et 15 heures pour le repas de midi ;</p><p>- entre 19 heures et 22 heures pour les repas du soir ;</p><p>- entre minuit et 5 heures pour le découcher.</p><p>Les frais de transport, autorisés par l'employeur, sont remboursés sur la base de la dépense réellement engagée et justifiée, dans le cadre de la mission.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 296 du 10 mai 2004 BO conventions collectives 2005-5."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Régime de retraite complémentaire et de prévoyance",
                "id": "KALISCTA000005754948",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023520010",
                    "cid": "KALIARTI000005863160",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>A partir du premier jour d'embauche, tout salarié est obligatoirement et de plein droit inscrit à un régime de retraite et de prévoyance assuré à partir d'une cotisation sur le salaire total brut, dans la limite de 3 fois le plafond de la sécurité sociale, selon la répartition suivante :</p><p>Au titre de retraite.</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='113' vAlign='top'><p></p></td><td width='120' vAlign='top'><p align='center'>EMPLOYEUR</p><p align='center'>(%)</p></td><td width='96' vAlign='top'><p align='center'>SALARIE</p><p align='center'>(%)</p></td><td width='72' vAlign='top'><p align='center'>TOTAL</p><p align='center'>(%)</p></td></tr><tr><td width='113' vAlign='top'><p>Au titre de retraite </p><p>Au titre de prévoyance</p><p></p><p></p></td><td width='120' vAlign='top'><p align='center'>5</p><p align='center'>1</p><p align='center'></p><p align='center'></p></td><td width='96' vAlign='top'><p align='center'>5</p><p align='center'>1</p><p align='center'></p><p align='center'></p></td><td width='72' vAlign='top'><p align='center'> 8</p><p align='center'> 2</p><p align='center'></p><p align='center'></p></td></tr><tr><td width='113' vAlign='top'><p>Total en pourcentage</p></td><td width='120' vAlign='top'><p align='center'>6</p></td><td width='96' vAlign='top'><p align='center'>4</p></td><td width='72' vAlign='top'><p align='center'>10</p></td></tr></tbody></table><p></p>",
                    "etat": "ABROGE",
                    "historique": "Abrogé par avenant n° 300 du 30 septembre 2005"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 365066,
                "title": "Régime de complémentaire santé",
                "id": "KALISCTA000030662675",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033656210",
                    "cid": "KALIARTI000030662658",
                    "num": "43",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Article 1er <br/>Objet </p><p align='left'>Le présent avenant a pour objet l'organisation au niveau national, au bénéfice des salariés visés à l'article 3.1, d'un régime de complémentaire santé permettant le remboursement de tout ou partie des frais médicaux, chirurgicaux et d'hospitalisation, en complément d'un régime de base de la sécurité sociale.<br/>Les partenaires sociaux ont souhaité garantir l'efficacité de ce régime en recommandant cinq organismes assureurs, choisis au terme d'une procédure transparente de mise en concurrence, pour assurer la couverture des garanties de complémentaire santé.<br/>Cette recommandation se traduit par la conclusion de contrats de garanties collectives identiques auprès des cinq assureurs choisis. Le dispositif contractuel est également complété par le protocole technique et financier et par le protocole de gestion administrative communs aux organismes assureurs, conclus dans les mêmes conditions. Les modalités de gestion sont précisées dans le contrat d'assurance collective.</p><p align='left'>Le régime conventionnel présente un degré élevé de solidarité, au sens de l'article L. 912-1 du code de la sécurité sociale et de son décret d'application n° 2014-1498 du 11 décembre 2014. A ce titre sont prévues des prestations à caractère non directement contributif dans les conditions exposées au paragraphe 2 de l'article 3.4. </p><p>Le financement du degré élevé de solidarité est fixé à 2 % des cotisations de la base conventionnelle (hors taxes) ; il est créé, à cette fin, un fonds de solidarité dédié. </p><p>Ces actions de solidarité bénéficient à l'ensemble des salariés couverts par une garantie frais de santé dans le cadre de la mutualisation auprès des organismes assureurs recommandés. </p><p>Les organismes recommandés visés à l'article 3.6 mettent en œuvre ces mesures au profit des salariés et anciens salariés bénéficiaires de la garantie frais de santé dans le cadre de la recommandation. Les entreprises n'adhérant pas au régime recommandé doivent mettre en œuvre ces mesures auprès des organismes assureurs auprès desquelles elles organisent la couverture de frais de santé. </p><p>La commission paritaire se réserve le droit de contrôler la mise en œuvre des orientations par lesdits organismes assureurs. </p><p align='left'>Article 2 <br/>Champ d'application </p><p>Le présent avenant s'applique aux entreprises relevant du champ d'application professionnel de la convention collective du 15 mars 1966 (convention collective nationale de travail des établissements et services pour personnes inadaptées et handicapées).</p><p>Il s'applique aux salariés de la convention collective du 15 mars 1966 visés à l'article 3.</p><p align='left'>Article 3 <br/>Mise en place d'un régime de complémentaire santé </p><p align='left'>Article 3.1 <br/>Adhésion du salarié </p><p align='left'>1. Définition des bénéficiaires</p><p align='left'>Le régime de complémentaire santé bénéficie à l'ensemble des salariés titulaires d'un contrat de travail ou d'un contrat d'apprentissage dès le premier jour de l'embauche.</p><p align='left'>2. Suspension du contrat de travail</p><p align='left'>a) Cas de maintien du bénéfice du régime<br/>L'adhésion des salariés est maintenue en cas de suspension de leur contrat de travail, quelle qu'en soit la cause, dès lors qu'ils bénéficient, pendant cette période, d'un maintien de salaire, total ou partiel, ou d'indemnités journalières complémentaires (notamment en cas de maladie ou d'accident d'origine professionnelle ou non professionnelle).<br/>Le bénéfice du régime de complémentaire santé est également maintenu au profit des salariés dont le contrat de travail est suspendu pour l'une des causes suivantes :<br/>- exercice du droit de grève ;<br/>- congés de solidarité familiale et de soutien familial ;<br/>- congé non rémunéré qui n'excède pas 1 mois continu.<br/>L'employeur verse la même contribution que pour les salariés actifs pendant toute la période de suspension du contrat de travail. Parallèlement, le salarié doit obligatoirement continuer à acquitter sa propre part de cotisation.<br/>b) Autres cas de suspension<br/>Dans les autres cas de suspension comme, par exemple, pour congé sans solde (notamment congé sabbatique, congé parental d'éducation, congé pour création d'entreprise), les salariés ne bénéficieront pas du maintien du bénéfice du régime de complémentaire santé.<br/>Les salariés pourront toutefois continuer à adhérer au régime pendant la période de suspension de leur contrat de travail, sous réserve de s'acquitter de l'intégralité de la cotisation (part patronale et part salariale).<br/>La cotisation afférente aux garanties précitées est réglée directement par le salarié auprès de l'organisme assureur.<br/>Les salariés concernés pourront néanmoins bénéficier d'une prise en charge éventuelle de la cotisation susvisée dans le cadre des mesures d'action sociale mises en place au titre du 2o de l'article 3.4 du présent avenant.</p><p align='left'></p><p align='left'>3. Caractère obligatoire de l'adhésion <br/></p><p>L'adhésion des salariés au régime de complémentaire santé est obligatoire. </p><p>Les salariés, dont la situation correspond aux cas définis ci-après, auront toutefois la faculté de refuser leur adhésion au régime de complémentaire santé, sous réserve de solliciter par écrit ces dispenses d'affiliation et de produire les justificatifs requis : </p><p>a) Les salariés et apprentis bénéficiaires d'un contrat à durée déterminée ou d'un contrat de mission d'une durée strictement supérieure à 3 mois à condition de justifier par écrit et en produisant tous documents d'une couverture individuelle souscrite par ailleurs pour le même type de garanties ; </p><p>Les salariés et apprentis bénéficiaires d'un contrat à durée déterminée ou d'un contrat de mission d'une durée inférieure ou égale à 3 mois, même s'ils ne bénéficient pas d'une couverture individuelle souscrite par ailleurs. </p><p>La demande de dispense devra être formulée au moment de l'embauche ou au moment où ils réunissent les conditions pour en bénéficier. Pour les salariés en contrat à durée déterminée dont la relation contractuelle se poursuit au-delà de trois mois, le justificatif d'une couverture par ailleurs sera à fournir à cette date pour continuer de bénéficier du cas de dispense. </p><p>b) les salariés à temps partiel et apprentis dont l'adhésion au régime les conduirait à s'acquitter, au titre de l'ensemble des garanties de protection sociale complémentaire, de cotisations au moins égales à 10 % de leur rémunération brute. L'intervention du fonds d'action sociale, prévue au paragraphe 2 à l'article 43.3.4, pourra être sollicitée pour une prise en charge totale ou partielle de la cotisation de ces salariés. </p><p>Pour les salariés à temps partiel, cette demande de dispense devra être formulée soit à la date d'embauche soit au moment de l'évolution de leur situation (passage à temps partiel ou diminution du temps de travail notamment). Dans ce dernier cas, la désaffiliation intervient à la fin du mois au cours duquel le salarié formule la demande de dispense. </p><p>Conformément aux dispositions de l'article D. 911-2 du code de la sécurité sociale : </p><p>c) Les salariés bénéficiaires d'une couverture complémentaire (CMU-C) en application de l'article L. 861-3 du code de la sécurité sociale ou d'une aide à l'acquisition d'une complémentaire santé (ACS) en application de l'article L. 863-1 du même code. La dispense ne peut jouer que jusqu'à la date à laquelle les salariés cessent de bénéficier de cette couverture ou de cette aide. Le salarié déjà affilié au présent régime peut faire valoir ce cas de dispense en cas d'évolution de sa situation le conduisant à bénéficier de la CMU-C ou de l'ACS conformément à l'article D. 911-5 du code de la sécurité sociale. Dans ce cas, la désaffiliation intervient à la fin du mois au cours duquel il formule la demande de dispense et fournit les justificatifs requis. </p><p>d) Les salariés couverts par une assurance individuelle de frais de santé au moment de la mise en place des garanties ou de l'embauche si elle est postérieure. La dispense ne peut jouer que jusqu'à échéance du contrat individuel. A l'échéance du contrat, ce dernier sera affilié de manière obligatoire au présent régime. </p><p>e) Les salariés qui bénéficient, pour les mêmes risques, y compris en tant qu'ayants droit, de prestations servies au titre d'un autre emploi en tant que bénéficiaire de l'un ou l'autre des dispositifs suivants : </p><p>- d'une couverture collective et obligatoire de remboursement de frais de santé remplissant les conditions mentionnées au sixième alinéa de l'article L. 242-1 du code de la sécurité sociale ; </p><p>- d'un dispositif de garanties prévu par le décret n° 2007-1373 du 19 septembre 2007 relatif à la participation de l'Etat et de ses établissements publics au financement de la protection sociale complémentaire de leurs personnels ou par le décret n° 2011-1474 du 8 novembre 2011 relatif à la participation des collectivités territoriales et de leurs établissements publics au financement de la protection sociale complémentaire de leurs agents ; </p><p>- d'un contrat d'assurance de groupe issu de la loi n° 94-126 du 11 février 1994 (dite loi Madelin) relative à l'initiative et à l'entreprise individuelle ; </p><p>- du régime local d'assurance maladie du Haut-Rhin, du Bas-Rhin et de la Moselle, en application des articles D. 325-6 et D. 325-7 du code de la sécurité sociale ; </p><p>- du régime complémentaire d'assurance maladie des industries électriques et gazières en application du décret n° 46-1541 du 22 juin 1946. </p><p>A défaut d'écrit et de justificatif, ou du renouvellement de ce dernier le cas échéant, adressé à l'employeur dans les conditions évoquées ci-dessus, ils seront obligatoirement affiliés au régime de complémentaire santé. </p><p>Ces dispenses d'affiliation s'appliquent sans préjudice de l'application des cas de dispense prévus l'article 3 du présent avenant (art. 43.3.1 4. \" Versement santé \"). </p><p>S'agissant des entreprises non adhérentes à l'un des contrats d'assurance souscrits auprès des organismes assureurs recommandés elles devront en tout état de cause prévoir la mise en œuvre de ces dispenses d'adhésion. </p><p>4. Versement santé </p><p>Dans le respect des dispositions et des conditions imposées par l'article L. 911-7-1 du code de la sécurité sociale et des articles D. 911-4 à D. 911-8 du même code, peuvent bénéficier du versement santé les salariés en contrat à durée déterminée ou en contrat de mission dont la durée du contrat est inférieure ou égale à 3 mois et les salariés à temps partiel dont la durée effective de travail est inférieure ou égale à 15 heures par semaine conformément à l'article D. 911-7 du code de la sécurité sociale. </p><p>Ces salariés peuvent se dispenser, à leur initiative, de l'obligation d'affiliation sous réserve de justifier d'une couverture en matière de frais de santé \" responsable \", respectant les conditions légales et réglementaires de ce type de contrat notamment l'article L. 871-1 du code de la sécurité sociale. Ces salariés bénéficient du versement santé dont les conditions et montants sont définis aux articles D. 911-6 et suivants du code de la sécurité sociale. </p><p>Ce versement santé payé par l'employeur, si le salarié justifie des éléments cités ci-dessus, bénéficie du régime social et fiscal attaché à la contribution de l'employeur respectant les conditions de l'article L. 242-1 alinéa 6 du code de la sécurité sociale. </p><p align='left'>Article 3.2 <br/>Maintien des garanties en cas de rupture du contrat de travail </p><p align='left'>1. Mutualisation de la portabilité de la couverture en cas de rupture du contrat de travail ouvrant droit à l'assurance chômage</p><p align='left'>L'article L. 911-8 du code de la sécurité sociale permet aux salariés de bénéficier, dans les mêmes conditions que les salariés en activité, d'un maintien des régimes de prévoyance complémentaire dont ils bénéficiaient au sein de l'entreprise en cas de rupture de leur contrat de travail ouvrant droit à une prise en charge par le régime d'assurance chômage.<br/>Le droit à la portabilité est subordonné au respect de l'ensemble des conditions fixées par les dispositions légales et par les éventuelles dispositions réglementaires prises pour leur application.<br/>La durée de la portabilité est égale à la durée du dernier contrat de travail, ou des derniers contrats de travail lorsqu'ils sont consécutifs chez le même employeur, appréciée en mois entiers, le cas échéant arrondie au nombre supérieur, dans la limite de 12 mois de couverture.<br/>Ce maintien de garanties est financé par un système de mutualisation intégré aux cotisations du régime de complémentaire santé des salariés en activité. Ainsi, les anciens salariés bénéficiaires du dispositif ne devront acquitter aucune cotisation supplémentaire à ce titre.</p><p align='left'>2. Maintien de la couverture de complémentaire santé en application de l'article 4 de la loi Evin</p><p align='left'>En application de l'article 4 de la loi n° 89-1009 du 31 décembre 1989, dite « loi Evin », la couverture de complémentaire santé sera maintenue par l'organisme assureur, dans le cadre d'un nouveau contrat :<br/>- au profit des anciens salariés bénéficiaires d'une rente d'incapacité ou d'invalidité, d'une pension de retraite ou, s'ils sont privés d'emploi, d'un revenu de remplacement, sans condition de durée, sous réserve que les intéressés en fassent la demande dans les 6 mois qui suivent la rupture de leur contrat de travail ou, le cas échéant, dans les 6 mois suivant l'expiration de la période de portabilité dont ils bénéficient ;<br/>- au profit des personnes garanties du chef de l'assuré décédé, pendant une durée minimale de 12 mois à compter du décès, sous réserve que les intéressés en fassent la demande dans les 6 mois suivant le décès.<br/>L'obligation de proposer le maintien de la couverture de complémentaire santé à ces anciens salariés (ou à leurs ayants droit) dans le cadre de l'application de l'article 4 de la loi Evin incombe à l'organisme assureur, et l'employeur n'intervient pas dans le financement de cette couverture.<br/>Les modalités de suivi de la portabilité en cas de rupture du contrat de travail et dans le cadre de ladite loi Evin sont précisées dans le cadre du protocole de gestion administrative.</p><p align='left'>Article 3.3 <br/>Financement </p><p align='left'>1. Structure de la cotisation</p><p align='left'>Les salariés acquittent obligatoirement la cotisation « salarié isolé ».<br/>Parallèlement à leur couverture obligatoire, les salariés ont la possibilité de couvrir leurs ayants droit (enfant[s] et/ou conjoint), tels que définis par le contrat d'assurance national souscrit avec les assureurs recommandés ou par le contrat d'assurance souscrit par l'entreprise, pour l'ensemble des garanties dont ils bénéficient au titre du régime.<br/>La cotisation supplémentaire servant au financement de la couverture facultative des ayants droit ainsi que ses éventuelles évolutions ultérieures sont à la charge exclusive du salarié.</p><p align='left'>2. Assiette de la cotisation</p><p align='left'>Les cotisations servant au financement du régime de complémentaire santé sont exprimées en pourcentage du plafond mensuel de la sécurité sociale.<br/>Pour information, le plafond mensuel de la sécurité sociale est fixé, pour l'année 2014, à 3 129 €. Il est modifié par voie réglementaire.</p><p align='left'>3. Taux et répartition des cotisations</p><p align='left'>La cotisation « salarié isolé » est financée à 50 % par le salarié et à 50 % par l'employeur.<br/>La cotisation ci-dessus définie et les cotisations « enfants » et « conjoint » facultatives sont fixées dans les conditions suivantes dans le cadre des contrats souscrits avec les organismes assureurs recommandés :</p><p align='left'>Salariés relevant du régime général de la sécurité sociale ou de la mutualité sociale agricole</p><div align='left'><table border='1'><tbody><tr><th><br/></th><th>Cotisation<br/>salariale</th><th>Cotisation<br/>patronale</th><th>Cotisation<br/>globale</th></tr><tr><td align='center'>Salarié isolé (obligatoire)</td><td align='center'>0,74 % du PMSS</td><td align='center'>0,74 % du PMSS</td><td align='center'>1,48 % du PMSS</td></tr><tr><td align='center'>Par enfant (facultatif, gratuité à compter du 3e enfant)</td><td align='center'>0,73 % du PMSS</td><td align='center'>-</td><td align='center'>0,73 % du PMSS</td></tr><tr><td align='center'>Conjoint (facultatif)</td><td align='center'>1,61 % du PMSS</td><td align='center'>-</td><td align='center'>1,61 % du PMSS</td></tr></tbody></table></div><p align='left'>Salariés relevant du régime de sécurité sociale d'Alsace-Moselle</p><div align='left'><table border='1'><tbody><tr><th><br/></th><th>Cotisation<br/>salariale</th><th>Cotisation<br/>patronale</th><th>Cotisation<br/>globale</th></tr><tr><td align='center'>Salarié isolé (obligatoire)</td><td align='center'>0,52 % du PMSS</td><td align='center'>0,52 % du PMSS</td><td align='center'>1,04 % du PMSS</td></tr><tr><td align='center'>Par enfant (facultatif, gratuité à compter du 3e enfant)</td><td align='center'>0,51 % du PMSS</td><td align='center'>-</td><td align='center'>0,51 % du PMSS</td></tr><tr><td align='center'>Conjoint (facultatif)</td><td align='center'>1,13 % du PMSS</td><td align='center'>-</td><td align='center'>1,13 % du PMSS</td></tr></tbody></table></div><p align='left'>Les entreprises non adhérentes à l'un des contrats d'assurance souscrits auprès des organismes assureurs recommandés devront en tout état de cause respecter une prise en charge à hauteur de 50 % de la cotisation globale correspondant à la couverture obligatoire (du salarié et, le cas échéant, de ses ayants droit) mise en place par l'entreprise.</p><p align='left'>Article 3.4 <br/>Prestations </p><p align='left'>1. Tableau des garanties</p><p align='left'>Le régime de complémentaire santé est établi dans le cadre du dispositif relatif aux contrats dits responsables, par référence aux articles L. 871-1, R. 871-1 et R. 871-2 du code de la sécurité sociale.<br/>Le tableau résumant le niveau des garanties minimales prévu dans le cadre des contrats souscrits avec les organismes assureurs recommandés, joint en annexe, est établi sous réserve des évolutions réglementaires liées aux réformes des contrats responsables pouvant intervenir postérieurement à la conclusion du présent avenant. Dans cette hypothèse, le niveau de garanties et/ou le taux de la cotisation seront modifiés par accord entre la commission nationale paritaire de négociation et les assureurs recommandés.<br/>Les entreprises non adhérentes à l'un des contrats d'assurance souscrits auprès des organismes assureurs recommandés devront en tout état de cause respecter les mêmes niveaux de garanties minimales, acte par acte.</p><p align='left'>2. Degré élevé de solidarité</p><p align='left'>Au cours de la première année de fonctionnement du régime, les partenaires sociaux décideront des actions susceptibles d'être financées dans le cadre du degré élevé de solidarité, en fonction des besoins des salariés affiliés au régime mutualisé qui seront identifiés en relation avec les organismes recommandés, ainsi qu'en fonction du niveau des ressources allouées au fonds dédié au vu des cotisations versées. Ces actions peuvent prendre la forme suivante : </p><p>- la prise en charge, totale ou partielle, de la cotisation de tout ou partie des salariés ou apprentis (part salariale) bénéficiaires d'un contrat à durée déterminée d'une durée inférieure à 12 mois ainsi que de ceux dont la cotisation représente au moins 10 % de leur rémunération brute ; </p><p>- le financement d'actions de prévention ; </p><p>- la prise en charge de prestations d'action sociale au bénéfice des salariés, anciens salariés et ayants droit, tant collective qu'individuelle. </p><p>Tout ou partie de ces mesures peuvent être retenues. La commission paritaire décide alors des conditions de prise en charge de cotisations (salariés bénéficiaires, montants et périodes), des orientations des actions de prévention, des règles de fonctionnement et des modalités en matière d'action sociale. </p><p>Les partenaires sociaux procèdent aux ajustements nécessaires à tout moment au cours de la vie du régime. A cette fin, les organismes assureurs recommandés communiquent les éléments statistiques relatifs aux salariés ayant bénéficié de ces actions ou susceptibles d'en bénéficier ainsi que la situation financière du fonds de solidarité. </p><p>Quelles que soient les décisions prises, l'octroi effectif des mesures de solidarité est subordonné à la disponibilité des fonds pour les financer. </p><p>Les entreprises devront, même en dehors du cadre de la recommandation, mettre en œuvre les mesures d'action sociale définies par la commission nationale paritaire de négociation. </p><p align='left'></p><p align='left'>Article 3.5 <br/>Suivi du régime de complémentaire santé </p><p>Le régime de complémentaire santé est administré par la commission nationale paritaire technique de prévoyance, par délégation de la commission nationale paritaire de négociation, dont sont membres les organisations d'employeurs et de salariés représentatives signataires ou adhérentes de la CCNT 66.</p><p>Les organismes assureurs recommandés communiquent chaque année les documents, rapports financiers et analyses commentées nécessaires aux travaux de la commission au plus tard le 1er juin suivant la clôture de l'exercice.</p><p>Les conditions de suivi technique du régime sont précisées par les dispositions du protocole de gestion administrative.</p><p>En fonction de l'équilibre financier du régime et des évolutions législatives et réglementaires, après présentation des comptes par les organismes assureurs, le tableau de garanties et/ou la cotisation pourront faire l'objet d'un ajustement négocié par la CNPN.</p><p align='left'>Article 3.6 <br/>Organismes assureurs recommandés </p><p>Les partenaires sociaux ont choisi de recommander aux entreprises couvertes par le champ d'application du présent avenant, pour assurer la couverture des garanties « frais de santé » prévues par la convention collective, les organismes assureurs suivants :</p><p>- AG2R Prévoyance, institution de prévoyance régie par le code de la sécurité sociale, membre d'AG2R La Mondiale, double agrément du ministère du travail et du ministère de l'agriculture (no d'agrément ministère 942), 35, boulevard Brune, 75680 Paris Cedex 14 ;</p><p>- le groupement de coassurance mutualiste composé de :</p><p>- Chorum, mutuelle soumise aux dispositions du livre II du code de la mutualité, immatriculée au répertoire SIRENE sous le n° 784 621 419 ; siège social : 56-60, rue Nationale, 75013 Paris ;</p><p>- Adrea Mutuelle, mutuelle soumise aux dispositions du livre II du code de la mutualité, immatriculée au répertoire SIRENE sous le n° 311 799 878, siège social : 104, avenue du Maréchal-de-Saxe, 69003 Lyon ;</p><p>- Apreva, mutuelle soumise aux dispositions du livre II du code de la mutualité, immatriculée au répertoire SIRENE sous le n° 775 627 391 ; siège social : 20, boulevard Papin, BP 1173, 59012 Lille Cedex ;</p><p>- EOVI MCD, mutuelle soumise aux dispositions du livre II du code de la mutualité, immatriculée au répertoire SIRENE sous le n° 317 442 176 ; siège social : 25, route de Montfavet, BP 2034, 84023 Avignon Cedex 1 ;</p><p>- Harmonie mutuelle, mutuelle soumise aux dispositions du livre II du code de la mutualité, immatriculée au répertoire SIRENE sous le n° 538 518 473 ; siège social : 143, rue Blomet, 75015 Paris ;</p><p>- Ociane, mutuelle soumise aux dispositions du livre II du code de la mutualité, immatriculée au répertoire SIRENE sous le n° 434 243 085 ; siège social : 8, terrasse du Front-du-Médoc, 33054 Bordeaux Cedex ;</p><p>- Klesia, institution de prévoyance créée dans le cadre des dispositions de l'article L. 931-1 du titre II du livre IX du code de la sécurité sociale et autres dispositions subséquentes ; siège social : 4, rue Marie-Georges-Picquart, 75017 Paris ;</p><p>- Malakoff Médéric, institution de prévoyance régie par les dispositions du titre III du livre IX du code de la sécurité sociale et autorisée par arrêtés ministériels des 8 avril 1938 et 4 août 1947 ; siège social : 21, rue Laffitte, 75317 Paris Cedex 9 ;</p><p>- Mutuelle Intégrance, mutuelle soumise aux dispositions du livre II du code de la mutualité, immatriculée au répertoire SIRENE sous le n° 340 359 900 ; siège social : 89, rue Damrémont, 75882 Paris Cedex 18.</p><p>Les modalités d'organisation de la recommandation seront réexaminées par les partenaires sociaux, dans le respect des dispositions de l'article L. 912-1 du code de la sécurité sociale, dans un délai maximum de 5 ans à compter de la date d'effet du présent avenant. A cette fin, les parties signataires se réuniront au plus tard 6 mois avant l'échéance.</p><p>Les parties ont la possibilité de remettre en cause le(s) contrat(s) d'assurance souscrit(s) avec les organismes recommandés avant le 31 décembre de chaque année, sous réserve du respect d'un préavis de 2 mois avant l'échéance.</p><p>Les négociateurs du présent avenant souhaitent favoriser, au sein de l'entreprise, un choix paritaire de l'organisme assureur.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Conciliation et arbitrage",
            "id": "KALISCTA000005728992",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission nationale paritaire de conciliation",
                "id": "KALISCTA000005754960",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863175",
                    "cid": "KALIARTI000005863175",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p>Les différends nés de l'interprétation ou de l'application de la présente convention seront soumis à une commission nationale paritaire de conciliation qui devra être instituée dans le mois qui en suivra la signature.</p><p>Cette commission de 12 membres sera composée à égalité :</p><p>- de représentants de la fédération des syndicats nationaux d'employeurs du secteur de l'enfance inadaptée ;</p><p>- de représentants désignés par les organisations nationales syndicales de salariés, signataires de la présente convention.</p><p>Ces membres sont renouvelables tous les 2 ans et les membres sortants peuvent voir leur mandat prorogé. Ils sont révocables à tout instant par leur propre organisation.</p><p>Chaque membre pourra être remplacé par un suppléant désigné dans les conditions ci-dessus.</p><p>Cette commission a pour attributions :</p><p>- de donner toute interprétation des dispositions de la présente convention ;</p><p>- de régler les conflits survenus à l'occasion de son application ;</p><p>- de veiller au respect de la convention par les parties en cause, et notamment au respect des assimilations en matière d'emploi, de catégories, d'avantages de carrière.</p><p>La commission se réunira à la demande de l'une ou l'autre des parties, dans un délai ne pouvant dépasser 2 mois après réception de la demande de réunion adressée par la partie demanderesse à l'autre partie.</p><p>Toute demande de réunion est obligatoirement accompagnée d'un rapport écrit pour étude préalable de la ou des questions soumises à la commission.</p><p>La commission de conciliation prévue au présent article est présidée alternativement par un délégué patronal et par un délégué salarié.</p><p>Au cas où l'accord ne pourrait se faire entre délégués salariés, pour la désignation du président, il sera alors procédé à un tirage au sort entre tous les représentants salariés.</p><p>Pour toutes délibérations intéressant l'application de la convention collective, les représentants employeurs et salariés peuvent se faire assister à titre consultatif de représentants nationaux de leurs organisations.</p><p>Les décisions de la commission nationale prises à la majorité des voix sont exécutoires.</p><p>En cas de partage des voix, un arbitre pourra être désigné, d'un commun accord par la commission de conciliation, sur une liste de personnalités désignées à l'avance. Les décisions de cet arbitre seront alors exécutoires.</p><p>Les délibérations de la commission de conciliation ne sont pas secrètes. Un procès-verbal de délibération sera établi, et approuvé à chaque séance par les représentants des parties.</p><p>La commission nationale paritaire de conciliation pour les litiges individuels résultant de l'application de la présente convention pourra mettre en place selon les besoins une délégation paritaire dans chaque région d'action sanitaire et sociale. Pour ces mêmes litiges, la commission nationale fonctionnera alors en tant qu'organisme d'appel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VIII : Mesures transitoires",
            "id": "KALISCTA000005728993",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Intégrations",
                "id": "KALISCTA000005754961",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863176",
                    "cid": "KALIARTI000005863176",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour la constitution initiale de chacun des corps de personnel prévus en annexes à la présente convention, il sera procédé dans les conditions ci-après définies à l'intégration de tous les salariés permanents qui, à la date d'application de la présente convention, se trouveront en activité de service, ou dans l'une des positions assimilées à des périodes de travail effectif prévues à l'article 22.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Reclassements",
                "id": "KALISCTA000005754962",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863177",
                    "cid": "KALIARTI000005863177",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p>Pour chacun des emplois prévus à la présente convention, ces intégrations seront prononcées selon le principe général du reclassement :</p><p>- dans l'emploi similaire ou correspondant à l'emploi tenu à la date d'application ;</p><p>- à un salaire majoré pour ancienneté, égal ou à défaut immédiatement supérieur à celui dont l'intéressé bénéficiait dans son emploi d'origine,</p><p>compte tenu du fait que la nouvelle nomination ne saurait procurer un avantage inférieur à celui qui aurait résulté de la promotion d'échelon (ou majoration d'ancienneté) de l'intéressé dans son ancien grade.</p><p>Pour le personnel en fonction depuis plus de 5 ans, le reclassement pourra être prononcé en fonction d'une reconstitution fictive de carrière dans le grade d'assimilation, selon les modalités prévues à l'article 38 de la présente convention.</p><p>Les salariés auxquels a été antérieurement attribué un reclassement indiciaire supérieur à celui prévu à la présente convention pour leur emploi, ou qui bénéficient d'avantages particuliers non prévus à titre obligatoire par ladite convention, ne pourront se prévaloir des dispositions de l'alinéa précédent.</p><p>Tout différend né de l'application du présent article sera soumis à la délégation régionale de la commission nationale paritaire de conciliation prévue au dernier alinéa de l'article 49 de la présente convention.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039179862"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038746450"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111196"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036789661"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033606731"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032173606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 334 du 29 avril 2015 relatif au régime de complémentaire santé",
            "id": "KALITEXT000031915852"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000031915855",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031915873",
                    "cid": "KALIARTI000031915873",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'<a alt='Régime de complémentaire santé (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000030641777&categorieLien=cid'>avenant n° 328 du 1er septembre 2014</a> a complété les dispositions permanentes de la convention collective nationale du 15 mars 1966 par la création d'un article 43 relatif à l'instauration d'un « régime de complémentaire santé » et comportant quatre articles.<br/>Ce régime s'inscrit dans le cadre de l'<a alt='Code de la sécurité sociale. - art. L912-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>article L. 912-1 du code de la sécurité sociale</a> et se doit de présenter un degré élevé de solidarité, dont les conditions restaient à fixer par décret. Ce décret étant paru le 13 décembre 2014 (<a alt='DÉCRET n°2014-1498 du 11 décembre 2014 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000029892881&categorieLien=cid'>décret n° 2014-1498 du 11 décembre 2014</a>), les partenaires sociaux se sont réunis afin d'intégrer au régime conventionnel de complémentaire santé des dispositions en ce sens.<br/>D'autre part, est également paru après la signature de l'<a alt='Régime de complémentaire santé (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000030641777&categorieLien=cid'>avenant n° 328</a> le décret relatif au cahier des charges du contrat responsable (<a alt='DÉCRET n°2014-1374 du 18 novembre 2014 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000029777871&categorieLien=cid'>décret n° 2014-1374 du 18 novembre 2014</a>), de sorte que les partenaires sociaux ont décidé de procéder à une mise en conformité immédiate.<br/>Le présent avenant modifie les dispositions de l'<a alt='Régime de complémentaire santé (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000030641777&categorieLien=cid'>avenant n° 328</a> de la convention collective nationale du travail du 15 mars 1966.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031915856",
                "cid": "KALIARTI000031915856",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Il est ajouté à l'article 1er « Objet » de l'avenant n° 328 du 1er septembre 2014 les dispositions suivantes : <br/>« Le régime conventionnel présente un degré élevé de solidarité, au sens de l'<a alt='Code de la sécurité sociale. - art. L912-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>article L. 912-1 du code de la sécurité sociale </a>et de son décret d'application n° 2014-1498 du 11 décembre 2014. A ce titre sont prévues des prestations à caractère non directement contributif dans les conditions exposées au paragraphe 2 de l'article 3.4. <br/>Le financement du degré élevé de solidarité est fixé à 2 % des cotisations de la base conventionnelle (hors taxes) ; il est créé, à cette fin, un fonds de solidarité dédié. <br/>Ces actions de solidarité bénéficient à l'ensemble des salariés couverts par une garantie frais de santé dans le cadre de la mutualisation auprès des organismes assureurs recommandés. <br/>Les organismes recommandés visés à l'article 3.6 mettent en œuvre ces mesures au profit des salariés et anciens salariés bénéficiaires de la garantie frais de santé dans le cadre de la recommandation. Les entreprises n'adhérant pas au régime recommandé doivent mettre en œuvre ces mesures auprès des organismes assureurs auprès desquelles elles organisent la couverture de frais de santé. <br/>La commission paritaire se réserve le droit de contrôler la mise en œuvre des orientations par lesdits organismes assureurs. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modifications apportées à l'article 1er"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031915859",
                "cid": "KALIARTI000031915859",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le paragraphe 2 de l'article 3.4 « Actions sociales » est désormais intitulé « Degré élevé de solidarité », l'intégralité des dispositions de ce paragraphe étant remplacée par ce qui suit : </p><p align='center'><br/>« Article 3.4 <br/>Prestations <br/>2. Degré élevé de solidarité </p><p align='left'><br/>Au cours de la première année de fonctionnement du régime, les partenaires sociaux décideront des actions susceptibles d'être financées dans le cadre du degré élevé de solidarité, en fonction des besoins des salariés affiliés au régime mutualisé qui seront identifiés en relation avec les organismes recommandés, ainsi qu'en fonction du niveau des ressources allouées au fonds dédié au vu des cotisations versées. Ces actions peuvent prendre la forme suivante : <br/>– la prise en charge, totale ou partielle, de la cotisation de tout ou partie des salariés ou apprentis (part salariale) bénéficiaires d'un contrat à durée déterminée d'une durée inférieure à 12 mois ainsi que de ceux dont la cotisation représente au moins 10 % de leur rémunération brute ; <br/>– le financement d'actions de prévention ; <br/>– la prise en charge de prestations d'action sociale au bénéfice des salariés, anciens salariés et ayants droit, tant collective qu'individuelle. <br/>Tout ou partie de ces mesures peuvent être retenues. La commission paritaire décide alors des conditions de prise en charge de cotisations (salariés bénéficiaires, montants et périodes), des orientations des actions de prévention, des règles de fonctionnement et des modalités en matière d'action sociale. <br/>Les partenaires sociaux procèdent aux ajustements nécessaires à tout moment au cours de la vie du régime. A cette fin, les organismes assureurs recommandés communiquent les éléments statistiques relatifs aux salariés ayant bénéficié de ces actions ou susceptibles d'en bénéficier ainsi que la situation financière du fonds de solidarité. <br/>Quelles que soient les décisions prises, l'octroi effectif des mesures de solidarité est subordonné à la disponibilité des fonds pour les financer. <br/>Les entreprises devront, même en dehors du cadre de la recommandation, mettre en œuvre les mesures d'action sociale définies par la commission nationale paritaire de négociation. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modifications apportées à l'article 3.4"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031915860",
                "cid": "KALIARTI000031915860",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'article 3.1 de l'avenant n° 328 en son 3 est modifié comme suit : </p><p align='center'><br/>« 3. Caractère obligatoire de l'adhésion </p><p align='left'><br/>L'adhésion des salariés au régime de complémentaire santé est obligatoire. <br/>Les salariés suivants auront toutefois la faculté de refuser leur adhésion au régime : <br/>a) Les salariés sous contrat à durée déterminée et les apprentis sous contrat à durée déterminée, dès lors qu'ils produisent tout document justifiant d'une couverture individuelle souscrite par ailleurs pour le même type de garanties ; <br/>b) Les salariés à temps partiel et apprentis dont l'adhésion au régime les conduirait à s'acquitter, au titre de l'ensemble des garanties de protection sociale complémentaire, de cotisations au moins égales à 10 % de leur rémunération brute. L'intervention du fonds d'action sociale, prévue au paragraphe 2 à l'article 3.4, pourra être sollicitée pour une prise en charge totale ou partielle de la cotisation de ces salariés. <br/>Ces salariés devront solliciter, par écrit, auprès de leur employeur, leur dispense d'adhésion au régime de complémentaire santé et produire tout justificatif requis. Pour les CDD et les apprentis, cette demande de dispense devra être formulée dans les 30 jours suivant la date d'embauche. <br/>Pour les salariés à temps partiel, cette demande de dispense devra être formulée soit dans les 30 jours suivant la date d'embauche, soit dans les 30 jours suivant le changement de situation (passage à temps partiel ou diminution du temps de travail notamment). <br/>A défaut d'écrit et de justificatif adressés à l'employeur, ils seront obligatoirement affiliés au régime ; <br/>c) Les salariés bénéficiaires de l'aide à l'acquisition d'une complémentaire santé prévue à l'<a alt='Code de la sécurité sociale. - art. L863-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745456&dateTexte=&categorieLien=cid'>article L. 863-1 du code de la sécurité sociale </a>ou de la couverture maladie universelle complémentaire prévue à l'<a alt='Code de la sécurité sociale. - art. L861-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745383&dateTexte=&categorieLien=cid'>article L. 861-3 du code de la sécurité sociale</a>, sous réserve de produire tout document utile. <br/>Cette dispense peut jouer jusqu'à la date à laquelle les salariés cessent de bénéficier de cette couverture ou de cette aide. Ces salariés devront solliciter, par écrit, auprès de leur employeur, leur dispense d'adhésion au régime de complémentaire santé dans les 30 jours suivant leur embauche ou dans les 30 jours suivants la date à laquelle ils réunissent les conditions pour bénéficier de cette dispense. Ils devront produire tout justificatif requis. A défaut d'écrit et de justificatif adressés à l'employeur, ils seront obligatoirement affiliés au régime ; <br/>d) Les salariés couverts par une assurance individuelle frais de santé au moment de la mise en place des garanties prévues par le présent avenant ou de l'embauche si elle est postérieure. Dans ce cas, la dispense ne peut jouer que jusqu'à échéance du contrat individuel ; <br/>Les salariés concernés par ce cas de dispense devront solliciter, par écrit, auprès de leur employeur, leur refus d'adhérer au régime de complémentaire santé dans le délai de 30 jours suivant leur embauche ou la mise en place du présent régime, accompagné des justificatifs requis. A défaut d'écrit et de justificatif adressés à l'employeur, ils seront obligatoirement affiliés au régime ; <br/>e) Les salariés bénéficiant, en qualité d'ayants droit ou à titre personnel dans le cadre d'un autre emploi, d'une couverture collective de remboursement de frais de santé servie dans le cadre d'un dispositif de prévoyance complémentaire remplissant les conditions de l'<a alt='Code de la sécurité sociale. - art. L242-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741953&dateTexte=&categorieLien=cid'>article L. 242-1 du code de la sécurité sociale</a>. Il est précisé que cette dispense, pour un salarié ayant droit au titre de la couverture dont bénéficie son conjoint salarié dans une autre entreprise, ne joue que si le régime du conjoint prévoit la couverture des ayants droit à titre obligatoire. <br/>Ces salariés devront solliciter, par écrit, auprès de leur employeur, leur dispense d'adhésion au régime de complémentaire santé dans les 30 jours suivant leur embauche ou dans les 30 jours suivants la date à laquelle ils réunissent les conditions pour bénéficier de cette dispense. Ils devront produire tout justificatif requis. A défaut d'écrit et de justificatif adressés à l'employeur, ils seront obligatoirement affiliés au régime. <br/>S'agissant des entreprises non adhérentes à l'un des contrats d'assurance souscrits auprès des organismes assureurs recommandés : <br/>– elles devront en tout état de cause prévoir la mise en œuvre de ces dispenses d'adhésion ; <br/>– en cas de formalisation de leur régime par décision unilatérale, la mise en œuvre du caractère obligatoire de l'adhésion et des dispenses s'entend sans préjudice de l'application, aux salariés concernés qui le souhaitent, des <a alt='Loi n° 89-1009 du 31 décembre 1989 - art. 11 (M)' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756614&dateTexte=&categorieLien=cid'>dispositions de l'article 11 de la loi n° 89-1009 du 31 décembre 1989</a>. Ce dernier article fait obstacle à ce que les salariés employés par l'entreprise lors de la mise en place par voie de décision unilatérale de l'employeur d'un système de garanties collectif soient contraints de cotiser contre leur gré à ce système.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modifications apportées au 3 de l'article 3.1 « Adhésion du salarié »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031915867",
                "cid": "KALIARTI000031915867",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les garanties applicables à compter du 1er avril 2015, sous réserve d'agrément, figurent en annexe.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Tableaux de prestations annexés au régime conventionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031915868",
                "cid": "KALIARTI000031915868",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Conformément à l'<a alt='Code de l'action sociale et des familles - art. L314-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074069&idArticle=LEGIARTI000006797523&dateTexte=&categorieLien=cid'>article L. 314-6 du code de l'action sociale et des familles</a>, le présent avenant sera soumis à la procédure d'agrément.<br/>Il prendra effet au 1er avril 2015 sous réserve d'agrément.<br/>En tout état de cause, il ne fait pas obstacle aux dispositions de l'<a alt='Régime de complémentaire santé (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000030641777&categorieLien=cid'>avenant n° 328 du 1er septembre 2014</a>, qui prévoit que les entreprises disposent d'une période transitoire jusqu'au 1er janvier 2016 pour se mettre en conformité avec les obligations correspondantes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Effet et durée du présent avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031915871",
                "cid": "KALIARTI000031915871",
                "num": null,
                "intOrdre": 3670009,
                "content": "<p>(Tableaux non reproduits, consultables en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2015/0046/boc_20150046_0000_0011.pdf' target='_blank'> http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2015/0046/boc_20150046_0000_0011.pdf</a></p><p>Il est précisé que, dans les grilles, les remboursements assureur s'entendent par verre.<br/>\nConformément au <a alt='DÉCRET n°2014-1374 du 18 novembre 2014 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000029777871&categorieLien=cid'>décret n° 2014-1374 du 18 novembre 2014</a> et sauf en cas d'évolution de la vue médicalement constatée, le remboursement du renouvellement d'un équipement optique, composé de deux verres et d'une monture, n'est possible qu'au-delà d'un délai de 12 mois pour les enfants et de 24 mois pour les adultes suivant l'acquisition du présent équipement.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 331 du 4 mars 2015 relatif à l'intégration des métiers",
            "id": "KALITEXT000031284708"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000031284711",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031284718",
                    "cid": "KALIARTI000031284718",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Compte tenu de l'évolution des besoins des personnes accompagnées et de l'activité des établissements, les partenaires sociaux conviennent d'intégrer les métiers de technicien de l'intervention sociale et familiale, d'auxiliaire de vie sociale, d'enseignant en langue des signes, d'interface de communication et de codeur en langage parlé complété (LPC) à la convention collective du 15 mars 1966.<br/>Afin de tenir compte de ces évolutions, les soussignés ont décidé de procéder à la révision des annexes III, IX et X de la convention collective du 15 mars 1966 et, en conséquence, d'ouvrir une négociation pour adapter les grilles de classification et de rémunérations.<br/>Ils ont convenu, à l'issue de leur négociation, de conclure le présent accord, valant avenant de révision aux annexes III, IX et X de la convention collective du 15 mars 1966, aux conditions ci-après.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031284712",
                "cid": "KALIARTI000031284712",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/><a alt='ANNEXE N° 3 : Classification des emplois et coefficients de salaires du personnel éducatif, pédag... (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000005684692&categorieLien=cid'>L'annexe III </a>est modifiée et complétée comme suit : <br/>a) Est ajouté après la grille de « Moniteur éducateur » : </p><p align='center'><br/>« Technicien de l'intervention sociale et familiale <br/>Titulaire du diplôme d'Etat de technicien de l'intervention sociale et familiale </p><p align='left'><div align='center'><center><table border='1'><tr><th>Déroulement <br/>de carrière </th><th>Coefficient </th><th>Coefficient (1) </th></tr><tr><td align='center'>Début </td><td align='center'>411 </td><td align='center'>421 </td></tr><tr><td align='center'>Après 1 an </td><td align='center'>424 </td><td align='center'>434 </td></tr><tr><td align='center'>Après 2 ans </td><td align='center'>438 </td><td align='center'>450 </td></tr><tr><td align='center'>Après 3 ans </td><td align='center'>453 </td><td align='center'>464 </td></tr><tr><td align='center'>Après 5 ans </td><td align='center'>465 </td><td align='center'>476 </td></tr><tr><td align='center'>Après 7 ans </td><td align='center'>482 </td><td align='center'>493 </td></tr><tr><td align='center'>Après 9 ans </td><td align='center'>501 </td><td align='center'>513 </td></tr><tr><td align='center'>Après 12 ans </td><td align='center'>513 </td><td align='center'>525 </td></tr><tr><td align='center'>Après 15 ans </td><td align='center'>527 </td><td align='center'>539 </td></tr><tr><td align='center'>Après 18 ans </td><td align='center'>556 </td><td align='center'>568 </td></tr><tr><td align='center'>Après 21 ans </td><td align='center'>587 </td><td align='center'>600 </td></tr><tr><td align='center'>Après 24 ans </td><td align='center'>617 </td><td align='center'>630 </td></tr><tr><td align='center'>Après 28 ans </td><td align='center'>652 </td><td align='center'>665 </td></tr><tr><td colspan='3' align='center'>(1) Avec sujétions d'internat. </td></tr></table></center></div></p><p align='left'><br/>Les salariés titulaires du diplôme d'Etat de technicien de l'intervention sociale et familiale déjà en poste au moment de l'entrée en vigueur de cet avenant seront reclassés au coefficient égal ou immédiatement supérieur. Le coefficient de rémunération ainsi obtenu ne devra pas être inférieur au coefficient dont le salarié en poste aurait bénéficié en cas de recrutement direct. Dans cette hypothèse, le coefficient plus favorable devra être appliqué. » <br/>b) Est ajouté après la grille d'« Aide médico-psychologique » : </p><p align='center'><br/>« Auxiliaire de vie sociale <br/>Titulaire du diplôme d'Etat de vie sociale (DEAVS) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Echelon </th><th>Coefficient </th><th>Coefficient (1) </th></tr><tr><td align='center'>Début </td><td align='center'>396 </td><td align='center'>406 </td></tr><tr><td align='center'>Après 1 an </td><td align='center'>405 </td><td align='center'>414 </td></tr><tr><td align='center'>Après 3 ans </td><td align='center'>418 </td><td align='center'>429 </td></tr><tr><td align='center'>Après 5 ans </td><td align='center'>432 </td><td align='center'>446 </td></tr><tr><td align='center'>Après 7 ans </td><td align='center'>448 </td><td align='center'>460 </td></tr><tr><td align='center'>Après 10 ans </td><td align='center'>461 </td><td align='center'>473 </td></tr><tr><td align='center'>Après 13 ans </td><td align='center'>474 </td><td align='center'>486 </td></tr><tr><td align='center'>Après 16 ans </td><td align='center'>486 </td><td align='center'>499 </td></tr><tr><td align='center'>Après 20 ans </td><td align='center'>498 </td><td align='center'>511 </td></tr><tr><td align='center'>Après 24 ans </td><td align='center'>516 </td><td align='center'>528 </td></tr><tr><td align='center'>Après 28 ans </td><td align='center'>530 </td><td align='center'>544 </td></tr><tr><td colspan='3' align='center'>(1) Avec sujétions d'internat. </td></tr></table></center></div></p><p align='left'><br/>Les salariés titulaires du diplôme d'Etat de vie sociale déjà en poste au moment de l'entrée en vigueur de cet avenant seront reclassés au coefficient égal ou immédiatement supérieur. Le coefficient de rémunération ainsi obtenu ne devra pas être inférieur au coefficient dont le salarié en poste aurait bénéficié en cas de recrutement direct. Dans cette hypothèse, le coefficient plus favorable devra être appliqué. »</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031284713",
                "cid": "KALIARTI000031284713",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/><a alt='Annexe n° 9 Classification des personnels des établissements de mineurs déficients auditifs et vi... (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000005684745&categorieLien=cid'>L'annexe IX</a>est modifiée et complétée comme suit : <br/>a) Le premier paragraphe c de l'article 9 de l'annexe IX relatif à l'organisation du temps de travail spécifique pour une partie des personnels travaillant dans les établissements pour déficients sensoriels auditifs est remplacé et complété comme suit : <br/>« c) Dispositions particulières pour la répartition hebdomadaire de la durée de travail <br/>Pour le personnel enseignant ci-après désigné : <br/>– professeurs spécialisés pour déficients auditifs ou visuels (titulaires d'une licence, du CAPEJS, CAEGADV et licence, CAFPETADV, CAFPETDA, CAEMA + licence de musicologie). <br/>Cadre d'extinction : <br/>– CAEMA, CAEJDA, CAEGADV, DIS, CAPSAIS options A et B ; <br/>– moniteurs de classe ; <br/>– éducateurs scolaires (justifiant du brevet élémentaire de capacité ou du baccalauréat complet) ; <br/>– jardinières d'enfants pour déficients auditifs (titulaires d'une attestation FISAF délivrée avant 1970 exerçant dans le cadre scolaire) ; <br/>– éducateurs techniques, éducateurs techniques spécialisés, éducateurs techniques chefs pour déficients auditifs et visuels (justifiant des qualifications requises [annexe III], et de l'attestation de formation de la FISAF). » <br/>Les autres dispositions du paragraphe c de l'article 9 de l'annexe IX restent inchangées. <br/>b) L'alinéa 1 de l'article 11 de l'annexe IX relatif aux congés payés annuels est remplacé et complété comme suit : <br/>« Par dérogation aux dispositions générales (art. 22) et de l'article 6 de l'annexe III, les personnels ci-après désignés : <br/>– professeurs spécialisés pour déficients auditifs ou visuels (titulaires d'une licence, du CAEMA, CAEJDA, CAEGADV, DIS, CAFPETADV, CAFPETDA, CAPEJS, CAPSAIS options A et B) ; <br/>– élèves-professeurs ; <br/>– moniteurs de classe, éducateurs scolaires (cadre d'extinction) ; <br/>– jardinières d'enfants spécialisées pour déficients auditifs ; <br/>– éducateurs techniques, éducateurs techniques spécialisés et éducateurs techniques chefs pour déficients auditifs et visuels, <br/>bénéficient de congés payés identiques à ceux des congés des personnels similaires des instituts nationaux de jeunes sourds et jeunes aveugles. » <br/>Les autres dispositions de l'article 11 de l'annexe IX restent inchangées. <br/>c) Est ajouté après la grille de « Professeur d'enseignement spécialisé » : </p><p align='center'><br/>« Enseignant de la langue des signes <br/>Titulaire d'un diplôme de niveau III ou d'une licence professionnelle intervention sociale, option enseignement de la langue des signes française en milieu scolaire </p><p align='left'><div align='center'><center><table border='1'><tr><th>Périodicité </th><th>Coefficient </th></tr><tr><td align='center'>Début </td><td align='center'>434 </td></tr><tr><td align='center'>Après 1 an </td><td align='center'>447 </td></tr><tr><td align='center'>Après 3 ans </td><td align='center'>478 </td></tr><tr><td align='center'>Après 5 ans </td><td align='center'>503 </td></tr><tr><td align='center'>Après 7 ans </td><td align='center'>537 </td></tr><tr><td align='center'>Après 9 ans </td><td align='center'>570 </td></tr><tr><td align='center'>Après 11 ans </td><td align='center'>581 </td></tr><tr><td align='center'>Après 14 ans </td><td align='center'>615 </td></tr><tr><td align='center'>Après 17 ans </td><td align='center'>647 </td></tr><tr><td align='center'>Après 20 ans </td><td align='center'>679 </td></tr><tr><td align='center'>Après 24 ans </td><td align='center'>715 </td></tr><tr><td align='center'>Après 28 ans </td><td align='center'>762 </td></tr></table></center></div></p><p align='left'><br/>Les salariés déjà en poste au moment de l'entrée en vigueur de cet avenant seront reclassés au coefficient égal ou immédiatement supérieur. Le coefficient de rémunération ainsi obtenu ne devra pas être inférieur au coefficient dont le salarié en poste aurait bénéficié en cas de recrutement direct. Dans cette hypothèse, le coefficient plus favorable devra être appliqué. » <br/>d) Est ajouté après la grille d'« Interprète en langue des signes » titulaire d'un diplôme professionnel de niveau III tel que maîtrise d'interprétariat en langue des signes, etc. » : </p><p align='center'><br/>« Interface de communication <br/>Titulaire d'une licence professionnelle intervention sociale, option intervenants spécialisés dans le domaine de la surdité (langue des signes) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Périodicité </th><th>Coefficient </th></tr><tr><td align='center'>Début </td><td align='center'>434 </td></tr><tr><td align='center'>Après 1 an </td><td align='center'>447 </td></tr><tr><td align='center'>Après 3 ans </td><td align='center'>478 </td></tr><tr><td align='center'>Après 5 ans </td><td align='center'>503 </td></tr><tr><td align='center'>Après 7 ans </td><td align='center'>537 </td></tr><tr><td align='center'>Après 9 ans </td><td align='center'>570 </td></tr><tr><td align='center'>Après 11 ans </td><td align='center'>581 </td></tr><tr><td align='center'>Après 14 ans </td><td align='center'>615 </td></tr><tr><td align='center'>Après 17 ans </td><td align='center'>647 </td></tr><tr><td align='center'>Après 20 ans </td><td align='center'>679 </td></tr><tr><td align='center'>Après 24 ans </td><td align='center'>715 </td></tr><tr><td align='center'>Après 28 ans </td><td align='center'>762 </td></tr></table></center></div></p><p align='left'><br/>Les salariés titulaires d'une licence professionnelle intervention sociale option intervenants spécialisés dans le domaine de la surdité (langue des signes) déjà en poste au moment de l'entrée en vigueur de cet avenant seront reclassés au coefficient égal ou immédiatement supérieur. Le coefficient de rémunération ainsi obtenu ne devra pas être inférieur au coefficient dont le salarié en poste aurait bénéficié en cas de recrutement direct. Dans cette hypothèse, le coefficient plus favorable devra être appliqué. » <br/>e) Est supprimé le « Codeur LPC » rattaché à la grille de rémunération de l'éducateur scolaire. <br/>Est ajouté après la grille d'« Interface de communication » </p><p align='center'><br/>« Codeur LPC <br/>Titulaire d'une licence professionnelle santé, spécialité codeur langue française parlée complétée </p><p align='left'><div align='center'><center><table border='1'><tr><th>Périodicité </th><th>Coefficient </th></tr><tr><td align='center'>Début </td><td align='center'>434 </td></tr><tr><td align='center'>Après 1 an </td><td align='center'>447 </td></tr><tr><td align='center'>Après 3 ans </td><td align='center'>478 </td></tr><tr><td align='center'>Après 5 ans </td><td align='center'>503 </td></tr><tr><td align='center'>Après 7 ans </td><td align='center'>537 </td></tr><tr><td align='center'>Après 9 ans </td><td align='center'>570 </td></tr><tr><td align='center'>Après 11 ans </td><td align='center'>581 </td></tr><tr><td align='center'>Après 14 ans </td><td align='center'>615 </td></tr><tr><td align='center'>Après 17 ans </td><td align='center'>647 </td></tr><tr><td align='center'>Après 20 ans </td><td align='center'>679 </td></tr><tr><td align='center'>Après 24 ans </td><td align='center'>715 </td></tr><tr><td align='center'>Après 28 ans </td><td align='center'>762 </td></tr></table></center></div></p><p align='left'><br/>Les salariés titulaires d'une licence professionnelle santé spécialité codeur langue française parlée complétée déjà en poste au moment de l'entrée en vigueur de cet avenant seront reclassés au coefficient égal ou immédiatement supérieur. Le coefficient de rémunération ainsi obtenu ne devra pas être inférieur au coefficient dont le salarié en poste aurait bénéficié en cas de recrutement direct. Dans cette hypothèse, le coefficient plus favorable devra être appliqué. »</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031284715",
                "cid": "KALIARTI000031284715",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/><a alt='Annexe n° 10 Personnel des établissement et services pour personnes handicapées adultes (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005684753&categorieLien=cid'>L'annexe X</a> est modifiée et complétée comme suit : <br/>a) L'article 18 de l'annexe X relatif aux « conditions de recrutement, niveaux de qualification » est complété comme suit, après « AMP pour adulte, titulaire du CAP d'AMP ou d'une formation équivalente ». <br/>Est ajouté : </p><p align='center'><br/>« Auxiliaire de vie sociale relevant de l'annexe X </p><p align='left'><br/>– Titulaire du diplôme d'Etat de vie sociale (DEAVS) ». <br/>b) Après la grille d'« AMP pour adulte » est ajouté : </p><p align='center'><br/>« Auxiliaire de vie sociale relevant de l'annexe X <br/>Titulaire du diplôme d'Etat de vie sociale (DEAVS) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Echelon </th><th>Coefficient </th><th>Coefficient (1) </th></tr><tr><td align='center'>Début </td><td align='center'>396 </td><td align='center'>406 </td></tr><tr><td align='center'>Après 1 an </td><td align='center'>405 </td><td align='center'>414 </td></tr><tr><td align='center'>Après 3 ans </td><td align='center'>418 </td><td align='center'>429 </td></tr><tr><td align='center'>Après 5 ans </td><td align='center'>432 </td><td align='center'>446 </td></tr><tr><td align='center'>Après 7 ans </td><td align='center'>448 </td><td align='center'>460 </td></tr><tr><td align='center'>Après 10 ans </td><td align='center'>461 </td><td align='center'>473 </td></tr><tr><td align='center'>Après 13 ans </td><td align='center'>474 </td><td align='center'>486 </td></tr><tr><td align='center'>Après 16 ans </td><td align='center'>486 </td><td align='center'>499 </td></tr><tr><td align='center'>Après 20 ans </td><td align='center'>498 </td><td align='center'>511 </td></tr><tr><td align='center'>Après 24 ans </td><td align='center'>516 </td><td align='center'>528 </td></tr><tr><td align='center'>Après 28 ans </td><td align='center'>530 </td><td align='center'>544 </td></tr><tr><td colspan='3' align='center'>(1) Avec sujétions d'internat. </td></tr></table></center></div></p><p align='left'><br/>Les salariés titulaires du diplôme d'Etat de vie sociale (DEAVS) déjà en poste au moment de l'entrée en vigueur de cet avenant seront reclassés au coefficient égal ou immédiatement supérieur. Le coefficient de rémunération ainsi obtenu ne devra pas être inférieur au coefficient dont le salarié en poste aurait bénéficié en cas de recrutement direct. Dans cette hypothèse, le coefficient plus favorable devra être appliqué. »</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031284716",
                "cid": "KALIARTI000031284716",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.<br/>Conformément aux <a alt='Code de l'action sociale et des familles - art. L314-6 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074069&idArticle=LEGIARTI000006797523&dateTexte=&categorieLien=cid'>dispositions de l'article L. 314-6 du code de l'action sociale et des familles</a>, le présent avenant sera soumis à la procédure d'agrément.<br/>Il entrera en vigueur le premier jour du mois suivant la publication au Journal officiel de son arrêté d'agrément.<br/>Il sera également soumis aux formalités de dépôt, selon les dispositions légales et réglementaires.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031284743"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031114394"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030641769"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030641777"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030641816"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022168942"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684684"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684682"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684686"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684688"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684690"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684692"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684694"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684672"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684674"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684706"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684710"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684715"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684719"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684723"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684727"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684698"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684700"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe n° 9 relative à la classification des personnels des établissements de mineurs déficients auditifs et visuels Avenant n° 255 du 19 décembre 1994",
            "id": "KALITEXT000005684745"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Bénéficiaires",
                "id": "KALISCTA000005755077",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863496",
                    "cid": "KALIARTI000005863496",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente annexe à la convention collective nationale de travail du 15 mars 1966 précise les dispositions particulières applicables aux personnels spécifiques des établissements et services visés par les annexes XXIV quater et quinquies du décret du 9 mars 1956, modifié par le décret n° 88-423 du 22 avril 1988.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Durée - Révision",
                "id": "KALISCTA000005755078",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863497",
                    "cid": "KALIARTI000005863497",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente annexe est conclue et s'applique dans les conditions prévues aux articles 2 et 3 de la convention collective nationale.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "TITRE II : AUTRES PERSONNELS",
                "id": "KALISCTA000005755080",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Conditions de recrutement",
                    "id": "KALISCTA000005762912",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005863503",
                        "cid": "KALIARTI000005863503",
                        "num": "8",
                        "intOrdre": 42949,
                        "content": "<p></p>   Nul ne saurait être nommé à l'un des emplois relevant de la présente annexe s'il ne justifie des conditions de qualifications définies réglementairement par les pouvoirs publics pour l'exercice de ces emplois dans le secteur privé, ou établies conventionnellement par les définitions des emplois ci-après.<p></p><p></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Organisation du temps de travail pour l'ensemble des personnels travaillant dans les établissements pour déficients sensoriels auditifs ou visuels.",
                    "id": "KALISCTA000005762913",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031307197",
                        "cid": "KALIARTI000005863504",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p align='justify'>a) La durée du travail est fixée à raison de 39 heures hebdomadaires, dans le cadre d'un fonctionnement continu ou discontinu afin d'assurer la prise en charge des personnes dont la déficience auditive ou visuelle entraîne des troubles nécessitant le recours à des techniques spécialisées pour le suivi médical, l'apprentissage des moyens de communication, la compensation du handicap, l'acquisition des connaissances scolaires, la formation professionnelle et l'accès à l'autonomie sociale.</p><p align='justify'>b) Dans les établissements et services subissant des fluctuations ou variations d'activité avec alternance de périodes de haute ou de faible activité, un accord d'entreprise ou d'établissement pourra être négocié dans le cadre des dispositions légales.</p><p align='justify'> c) Dispositions particulières pour la répartition hebdomadaire de la durée de travail <br/><br/>Pour le personnel enseignant ci-après désigné : <br/><br/>- professeurs spécialisés pour déficients auditifs ou visuels (titulaires d'une licence, du CAPEJS, CAEGADV et licence, CAFPETADV, CAFPETDA, CAEMA + licence de musicologie). <br/><br/>Cadre d'extinction : <br/><br/>- CAEMA, CAEJDA, CAEGADV, DIS, CAPSAIS options A et B ; <br/><br/>- moniteurs de classe ; <br/><br/>- éducateurs scolaires (justifiant du brevet élémentaire de capacité ou du baccalauréat complet) ; <br/><br/>- jardinières d'enfants pour déficients auditifs (titulaires d'une attestation FISAF délivrée avant 1970 exerçant dans le cadre scolaire) ; <br/><br/>- éducateurs techniques, éducateurs techniques spécialisés, éducateurs techniques chefs pour déficients auditifs et visuels (justifiant des qualifications requises [annexe III], et de l'attestation de formation de la FISAF). </p><p align='justify'>La durée du travail de 39 heures comprend :</p><p align='justify'>- 27 heures de charges pédagogiques, dont 2 heures de pédagogie indirecte comprenant les temps consacrés aux conseils de classes, concertations internes ou externes avec les enseignants, réunions de synthèse, réunions avec les parents, etc., et 25 heures de charges de pédagogie directe constituées par les heures d'enseignement spécialisé et les heures de rééducation du langage réalisées par les enseignants spécialisés auprès des jeunes sourds :</p><p align='justify'>- toutes les heures de cours réalisées, au niveau lycée ou collège, effectuées en section, sont affectées du coefficient 110 % ;</p><p align='justify'>- les périodes de travail en présence effective des élèves (récréations ou intercours, etc.) sont imputées sur les heures de pédagogie directe ;</p><p align='justify'>- tous les temps de déplacement professionnel sont préalablement décomptés des 39 heures. Le temps de travail restant sera réparti sur les bases suivantes :</p><p align='justify'>- 27/39 pour les charges de pédagogie ;</p><p align='justify'>- 12/39 pour le travail personnel ;</p><p align='justify'>- 12 heures de travail personnel (préparations, corrections, recherches, documentation).</p><p></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Elèves professeurs (enseignement général, enseignement technique)",
                    "id": "KALISCTA000005762914",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005863507",
                        "cid": "KALIARTI000005863507",
                        "num": "10",
                        "intOrdre": 42949,
                        "content": "<p></p>   La durée hebdomadaire de travail à temps plein est fixée sur la base de 39 heures dont :<p></p><p></p>   - 21 heures pour les charges pédagogiques (dont 2 heures de pédagogie indirecte, telle que définie ci-dessus) ;<p></p><p></p>   - 12 heures pour le travail personnel (formation, préparation, correction, recherche, documentation) ;<p></p><p></p>   -  6 heures consacrées à la formation spécialisée.<p></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Congés payés annuels",
                    "id": "KALISCTA000005762915",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031307194",
                        "cid": "KALIARTI000005863508",
                        "num": "11",
                        "intOrdre": 42949,
                        "content": "<p> Par dérogation aux dispositions générales (art. 22) et de l'article 6 de l'annexe III, les personnels ci-après désignés : <br/><br/>- professeurs spécialisés pour déficients auditifs ou visuels (titulaires d'une licence, du CAEMA, CAEJDA, CAEGADV, DIS, CAFPETADV, CAFPETDA, CAPEJS, CAPSAIS options A et B) ; <br/><br/>- élèves-professeurs ; <br/><br/>- moniteurs de classe, éducateurs scolaires (cadre d'extinction) ; <br/><br/>- jardinières d'enfants spécialisées pour déficients auditifs ; <br/><br/>- éducateurs techniques, éducateurs techniques spécialisés et éducateurs techniques chefs pour déficients auditifs et visuels, <br/><br/>bénéficient de congés payés identiques à ceux des congés des personnels similaires des instituts nationaux de jeunes sourds et jeunes aveugles.</p><p>La durée des congés annuels ainsi déterminée est alors exclusive du bénéfice de tous congés payés supplémentaires.</p><p>La direction de chaque établissement recevant des déficients auditifs ou visuels pourra demander au personnel ci-dessus désigné de participer annuellement à une session de perfectionnement de 1 semaine organisée pendant la période desdits congés.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Congés payés annuels supplémentaires",
                    "id": "KALISCTA000005762916",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005863509",
                        "cid": "KALIARTI000005863509",
                        "num": "12",
                        "intOrdre": 42949,
                        "content": "<p align='justify'>Les autres personnels, non visés par l'article 10 ci-dessus, bénéficient des congés payés annuels supplémentaires sur la base des dispositions des annexes n<sup>o</sup> 2 (art. 6), n<sup>o </sup>3 (art. 6), n<sup>o </sup>4 (art. 6), n<sup>o </sup>5 (art. 8), n<sup>o </sup>8 (art. 13), auxquelles ils sont rattachés.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Elèves-professeurs : Clauses de garantie réciproque de stabilité d'emploi.",
                    "id": "KALISCTA000005762917",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005863510",
                        "cid": "KALIARTI000005863510",
                        "num": "13",
                        "intOrdre": 42949,
                        "content": "<p>La clause de garantie réciproque ne peut s'appliquer aux formations financées en tout ou partie sur le budget obligatoire de la participation des employeurs à la formation professionnelle continue.</p><p>Conscientes de ce qu'une rupture prématurée du présent contrat serait de nature à léser les intérêts de l'une ou  l'autre des parties, en raison de l'effort qu'elles auront respectivement consenti à l'occasion de la formation, les parties au contrat ont l'intention expresse de se lier de manière durable par ce contrat.</p><p>a) En conséquence, l'employeur s'engage à maintenir le contrat de travail du salarié, sauf en cas de faute professionnelle, pendant une durée minimale de trois ans à compter de l'obtention par le professeur du CAPEJS et du CAEGADV.</p><p>Tout licenciement non motivé par une faute grave qui serait notifié au cours des 3 années précitées donnerait lieu au paiement d'une indemnité spéciale, en sus de l'indemnité de licenciement conventionnelle calculée sur les bases suivantes :</p><p>- rupture pendant la 1re année : 3 mois de salaire brut ;</p><p>- rupture pendant la 2e année : 2 mois de salaire brut ;</p><p>- rupture pendant la 3e année : 1 mois de salaire brut.</p><p>b) En contrepartie de la formation qui lui sera dispensée, avec maintien intégral de sa rémunération conventionnelle, et en considération du coût de cette formation et du préjudice qui pour l'employeur découlerait d'une rupture prématurée par le salarié de son contrat de travail, le professeur s'engage à rester au service de l'association pendant une durée minimale de trois années scolaires à compter de l'obtention du CAPEJS et du CAEGADV.</p><p>Hormis les cas de force majeure ou de motif légitime, en cas de démission notifiée au cours de ces 3 années, le professeur, titulaire du CAPEJS et du CAEGADV, s'engage à payer à l'association une indemnité spéciale en réparation du préjudice subi par l'association ayant financé la formation sanctionnée par le CAPEJS et qui sera calculée sur les bases suivantes :</p><p>- pendant la 1re année scolaire : le salarié versera une somme de 3 000 points de la convention collective ;</p><p>- pendant la 2e année scolaire : le salarié versera une somme de 2 000 points de la convention collective ;</p><p>- pendant la 3e année scolaire : le salarié versera une somme de 1 000 points de la convention collective.</p><p>Il est expressément convenu que la valeur du point à prendre en compte est celle de la convention collective à la date de la notification de la démission.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Classification des emplois",
                    "id": "KALISCTA000005762918",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005863511",
                        "cid": "KALIARTI000005863511",
                        "num": "14",
                        "intOrdre": 42949,
                        "content": "<p>Les personnels spécialisés, cités dans la présente annexe, travaillant dans les établissements pour déficients auditifs et visuels bénéficient des classifications salariales ci-après.</p><p>Les autres personnels sont classés conformément aux dispositions des annexes n°<sup>s</sup> 2, 3, 4, 5, 6 et 8 de la convention collective.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Indemnités",
                    "id": "KALISCTA000005762919",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005863512",
                        "cid": "KALIARTI000005863512",
                        "num": "15",
                        "intOrdre": 42949,
                        "content": "<p>Rééducateur basse vision.</p><p>Instructeur de locomotion.</p><p>Rééducateur des activités journalières.</p><p>Les personnels ci-dessus désignés sont rémunérés conformément à la fonction découlant de leur formation initiale (éducateur spécialisé, moniteur-éducateur, psychomotricien, orthoptiste, etc.).</p><p>Les personnels ayant suivi un perfectionnement spécialisé (diplôme de rééducation en autonomie de la vie journalière, diplôme de rééducateur de basse vision ou orthoptiste spécialisé basse vision, diplôme d'instructeur en locomotion) bénéficient d'une indemnité mensuelle de 10 points. Cette indemnité ne subit pas les majorations d'ancienneté et n'entre pas en compte pour le calcul des majorations familiales. Elle suit le sort du salaire et est réduite dans les mêmes proportions.</p><p>Toutefois, cette indemnité ne peut en aucun cas se cumuler avec un autre avantage qu'il s'agisse de salaire, de prime ou de conditions de travail.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 386541,
                    "title": "Modalités de reclassement et avantages acquis",
                    "id": "KALISCTA000005762920",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005863513",
                        "cid": "KALIARTI000005863513",
                        "num": "16",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le reclassement sera prononcé à la majoration d'ancienneté correspondant au salaire égal, ou à défaut immédiatement supérieur à celui dont l'intéressé bénéficiait dans son précédent classement. En outre, lorsque ce reclassement, dans le nouvel échelon, ne lui procurera pas une augmentation supérieure à celle résultant de l'avancement normal dans l'ancien échelon, l'intéressé bénéficiera d'un changement d'échelon à la date à laquelle serait intervenu le changement dans l'ancien classement.<p></p><p></p>   Lorsque le reclassement génère pour le salarié une situation moins favorable à la montée d'échelon dans l'ancien classement, il bénéficiera de l'indice immédiatement supérieur.<p></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 429490,
                    "title": "Dates d'effet",
                    "id": "KALISCTA000005762921",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005863514",
                        "cid": "KALIARTI000005863514",
                        "num": "17",
                        "intOrdre": 42949,
                        "content": "<p>Le présent avenant s'applique, au 1er janvier 1995 (sauf en ce qui concerne les dispositions des articles 9 et 10).</p><p>En ce qui concerne les dispositions concernant la durée et l'organisation du travail (art. 9 et 10), elles s'appliqueront à compter du premier jour de la rentrée scolaire 1995-1996.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073761955,
                "title": "CLASSIFICATION DES EMPLOIS",
                "id": "KALISCTA000022870634",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031307192",
                    "cid": "KALIARTI000022870635",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Professeur</p><p align='left'>Titulaire du :</p><p align='left'>- CAPEJS ;</p><p align='left'>- CAEGADV et d'une licence ;</p><p align='left'>- CAEMA et d'une licence de musicologie.</p><p align='left'><table border='1'><tbody><tr><td>PÉRIODICITÉ</td><td>COEFFICIENT </td></tr><tr><td>Début </td><td>497 </td></tr><tr><td>Après 1 an </td><td>537 </td></tr><tr><td>Après 2 ans </td><td>565 </td></tr><tr><td>Après 3 ans </td><td>597 </td></tr><tr><td>Après 5 ans </td><td>629 </td></tr><tr><td>Après 8 ans </td><td>669 </td></tr><tr><td>Après 11 ans</td><td>709 </td></tr><tr><td>Après 14 ans</td><td>760 </td></tr><tr><td>Après 17 ans</td><td>811 </td></tr><tr><td>Après 20 ans</td><td>875 </td></tr><tr><td>Après 24 ans</td><td>940 </td></tr></tbody></table></p><p align='left'>Professeur d'enseignement spécialisé </p><p align='left'>Justifiant du :</p><p align='left'>- CAEJDA ;</p><p align='left'>- CAEGADV ;</p><p align='left'>- CAEMA ;</p><p align='left'>- DIS ;</p><p align='left'>- CAPSAIS options A et B.</p><p align='left'><table border='1'><tbody><tr><td>PÉRIODICITÉ</td><td>COEFFICIENT</td></tr><tr><td>Début </td><td>434 </td></tr><tr><td>Après 1 an </td><td>447 </td></tr><tr><td>Après 3 ans </td><td>478 </td></tr><tr><td>Après 5 ans </td><td>503 </td></tr><tr><td>Après 7 ans </td><td>537 </td></tr><tr><td>Après 9 ans </td><td>570 </td></tr><tr><td>Après 11 ans</td><td>581 </td></tr><tr><td>Après 14 ans</td><td>615 </td></tr><tr><td>Après 17 ans</td><td>647 </td></tr><tr><td>Après 20 ans</td><td>679 </td></tr><tr><td>Après 24 ans</td><td>715 </td></tr><tr><td>Après 28 ans</td><td>762 </td></tr></tbody></table></p><p align='left'>Enseignant de la langue des signes </p><p>Titulaire d'un diplôme de niveau III ou d'une licence professionnelle intervention sociale, option enseignement de la langue des signes française en milieu scolaire </p><div align='left'><table border='1'><tbody><tr><th>Périodicité </th><th>Coefficient </th></tr><tr><td align='center'>Début </td><td align='center'>434 </td></tr><tr><td align='center'>Après 1 an </td><td align='center'>447 </td></tr><tr><td align='center'>Après 3 ans </td><td align='center'>478 </td></tr><tr><td align='center'>Après 5 ans </td><td align='center'>503 </td></tr><tr><td align='center'>Après 7 ans </td><td align='center'>537 </td></tr><tr><td align='center'>Après 9 ans </td><td align='center'>570 </td></tr><tr><td align='center'>Après 11 ans </td><td align='center'>581 </td></tr><tr><td align='center'>Après 14 ans </td><td align='center'>615 </td></tr><tr><td align='center'>Après 17 ans </td><td align='center'>647 </td></tr><tr><td align='center'>Après 20 ans </td><td align='center'>679 </td></tr><tr><td align='center'>Après 24 ans </td><td align='center'>715 </td></tr><tr><td align='center'>Après 28 ans </td><td align='center'>762 </td></tr></tbody></table></div><p align='left'></p><p>Les salariés déjà en poste au moment de l'entrée en vigueur de cet avenant seront reclassés au coefficient égal ou immédiatement supérieur. Le coefficient de rémunération ainsi obtenu ne devra pas être inférieur au coefficient dont le salarié en poste aurait bénéficié en cas de recrutement direct. Dans cette hypothèse, le coefficient plus favorable devra être appliqué. </p><p align='left'></p><p align='left'></p><p align='left'>Professeur d'enseignement technique</p><p align='left'>Justifiant du :</p><p align='left'>- CAPETADV ;</p><p align='left'>- CAFPETDA</p><p align='left'><table border='1'><tbody><tr><td>PÉRIODICITÉ</td><td>COEFFICIENT </td></tr><tr><td>Début </td><td>434 </td></tr><tr><td>Après 1 an </td><td>447 </td></tr><tr><td>Après 3 ans </td><td>478 </td></tr><tr><td>Après 5 ans </td><td>503 </td></tr><tr><td>Après 7 ans </td><td>537 </td></tr><tr><td>Après 9 ans </td><td>570 </td></tr><tr><td>Après 11 ans</td><td>581 </td></tr><tr><td>Après 14 ans</td><td>615 </td></tr><tr><td>Après 17 ans</td><td>647 </td></tr><tr><td>Après 20 ans</td><td>679 </td></tr><tr><td>Après 24 ans</td><td>715 </td></tr><tr><td>Après 28 ans</td><td>762 </td></tr></tbody></table></p><p align='left'>Jardinière d'enfants spécialisée</p><p align='left'>Cadre d'extinction justifiant du diplôme d'Etat de jardinière d'enfants et de la spécialisation \"enfance inadaptée\" définie par le ministère des affaires sociales.</p><p align='left'>Transcripteur de braille et adaptateur de documents spécialisé</p><p align='left'>Justifiant d'une licence d'enseignement et du diplôme FISAF ou cadre d'extinction justifiant du diplôme FISAF obtenu avant juillet 1995.</p><p align='left'>Interprète en langue des signes</p><p align='left'>Titulaire d'un diplôme professionnel de niveau III, tel que maîtrise d'interprétariat en langue des signes, etc.</p><p align='left'></p><p align='left'>Interface de communication </p><p>Titulaire d'une licence professionnelle intervention sociale, option intervenants spécialisés dans le domaine de la surdité (langue des signes) </p><p align='left'><table border='1'><tbody><tr><th>Périodicité </th><th>Coefficient </th></tr><tr><td align='center'>Début </td><td align='center'>434 </td></tr><tr><td align='center'>Après 1 an </td><td align='center'>447 </td></tr><tr><td align='center'>Après 3 ans </td><td align='center'>478 </td></tr><tr><td align='center'>Après 5 ans </td><td align='center'>503 </td></tr><tr><td align='center'>Après 7 ans </td><td align='center'>537 </td></tr><tr><td align='center'>Après 9 ans </td><td align='center'>570 </td></tr><tr><td align='center'>Après 11 ans </td><td align='center'>581 </td></tr><tr><td align='center'>Après 14 ans </td><td align='center'>615 </td></tr><tr><td align='center'>Après 17 ans </td><td align='center'>647 </td></tr><tr><td align='center'>Après 20 ans </td><td align='center'>679 </td></tr><tr><td align='center'>Après 24 ans </td><td align='center'>715 </td></tr><tr><td align='center'>Après 28 ans </td><td align='center'>762 </td></tr></tbody></table></p><p align='left'></p><p>Les salariés titulaires d'une licence professionnelle intervention sociale option intervenants spécialisés dans le domaine de la surdité (langue des signes) déjà en poste au moment de l'entrée en vigueur de cet avenant seront reclassés au coefficient égal ou immédiatement supérieur. Le coefficient de rémunération ainsi obtenu ne devra pas être inférieur au coefficient dont le salarié en poste aurait bénéficié en cas de recrutement direct. Dans cette hypothèse, le coefficient plus favorable devra être appliqué. </p><p align='left'>Codeur LPC </p><p>Titulaire d'une licence professionnelle santé, spécialité codeur langue française parlée complétée </p><div align='left'><table border='1'><tbody><tr><th>Périodicité </th><th>Coefficient </th></tr><tr><td align='center'>Début </td><td align='center'>434 </td></tr><tr><td align='center'>Après 1 an </td><td align='center'>447 </td></tr><tr><td align='center'>Après 3 ans </td><td align='center'>478 </td></tr><tr><td align='center'>Après 5 ans </td><td align='center'>503 </td></tr><tr><td align='center'>Après 7 ans </td><td align='center'>537 </td></tr><tr><td align='center'>Après 9 ans </td><td align='center'>570 </td></tr><tr><td align='center'>Après 11 ans </td><td align='center'>581 </td></tr><tr><td align='center'>Après 14 ans </td><td align='center'>615 </td></tr><tr><td align='center'>Après 17 ans </td><td align='center'>647 </td></tr><tr><td align='center'>Après 20 ans </td><td align='center'>679 </td></tr><tr><td align='center'>Après 24 ans </td><td align='center'>715 </td></tr><tr><td align='center'>Après 28 ans </td><td align='center'>762 </td></tr></tbody></table></div><p align='left'></p><p>Les salariés titulaires d'une licence professionnelle santé spécialité codeur langue française parlée complétée déjà en poste au moment de l'entrée en vigueur de cet avenant seront reclassés au coefficient égal ou immédiatement supérieur. Le coefficient de rémunération ainsi obtenu ne devra pas être inférieur au coefficient dont le salarié en poste aurait bénéficié en cas de recrutement direct. Dans cette hypothèse, le coefficient plus favorable devra être appliqué. </p><p align='left'></p><p align='left'>Audioprothésiste </p><p align='left'>Titulaire du diplôme d'Etat d'audioprothésiste.</p><p align='left'>Procède à l'appareillage des déficients de l'ouie. Après prescription médicale du port d'un appareil, il choisit, adapte la prothèse auditive, contrôle son efficacité immédiate et permanente, éveille à l'éducation prothétique du déficient de l'ouïe appareillé.</p><p align='left'><table border='1'><tbody><tr><td>PÉRIODICITÉ</td><td>COEFFICIENT</td></tr><tr><td>Début </td><td>434 </td></tr><tr><td>Après 1 an </td><td>447 </td></tr><tr><td>Après 3 ans </td><td>478 </td></tr><tr><td>Après 5 ans </td><td>503 </td></tr><tr><td>Après 7 ans </td><td>537 </td></tr><tr><td>Après 9 ans </td><td>570 </td></tr><tr><td>Après 11 ans</td><td>581 </td></tr><tr><td>Après 14 ans</td><td>615 </td></tr><tr><td>Après 17 ans</td><td>647 </td></tr><tr><td>Après 20 ans</td><td>679 </td></tr><tr><td>Après 24 ans</td><td>715 </td></tr><tr><td>Après 28 ans</td><td>762 </td></tr></tbody></table></p><p align='left'></p><p align='left'></p><p align='left'>Transcripteur de braille, adaptateur de documents.</p><p align='left'>Interprète langue des signes (LSF).</p><p align='left'>Moniteur de classe (cadre d'extinction).</p><p align='left'>Educateur scolaire (Justifiant du BE ou du bac complet, cadre d'extinction).</p><p align='left'><table border='1'><tbody><tr><td>PÉRIODICITÉ</td><td>COEFFICIENT </td></tr><tr><td>Début </td><td>393 </td></tr><tr><td>Après 1 an </td><td>407 </td></tr><tr><td>Après 3 ans </td><td>423 </td></tr><tr><td>Après 5 ans </td><td>447 </td></tr><tr><td>Après 7 ans </td><td>462 </td></tr><tr><td>Après 9 ans </td><td>481 </td></tr><tr><td>Après 11 ans</td><td>501 </td></tr><tr><td>Après 13 ans</td><td>516 </td></tr><tr><td>Après 16 ans</td><td>528 </td></tr><tr><td>Après 19 ans</td><td>557 </td></tr></tbody></table></p><p align='left'>Elèves-professeurs </p><p align='left'>Justifiant du niveau de formation requis pour entrer en formation spécialisée :</p><p align='left'>1° Avant entrée en formation : 392</p><p align='left'>2° Après entrée en formation :</p><p align='left'>- élève-professeur CAEGADV non titulaire d'une licence (cadre d'extinction) : 400</p><p align='left'>- élève-professeur CAEDAGV titulaire d'une licence : 434</p><p align='left'>- élève-professeur CAEMA titulaire d'une licence de musicologie : 434</p><p align='left'>- élève-professeur CAPEJS : 434</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684753"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684781"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684755"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684773"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684779"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684696"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684759"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684785"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684761"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684763"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684765"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684767"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684769"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684735"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684737"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684797"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684739"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684777"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684787"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684775"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684783"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684789"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684791"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684793"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684795"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": " Avenant n° 299 du 5 juillet 2005 relatif au contrat d'avenir et contrat d'accompagnement dans l'emploi",
            "id": "KALITEXT000005684799"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005863737",
                "cid": "KALIARTI000005863737",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p></p>   Les salariés recrutés sous \" contrat d'avenir \" et \" contrat d'accompagnement dans l'emploi \", en application des dispositions de la loi de programmation pour la cohésion sociale du 18 janvier 2005, bénéficient, a minima, des dispositions de l'article 2 \" Salaire minimum garanti \" de l'annexe 1 \" Salaires, indemnités, avantages en nature \" de la convention collective.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005863739",
                "cid": "KALIARTI000005863739",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   Cet avenant s'applique dès l'embauche des personnels, sous réserve de l'agrément de l'avenant, conformément aux dispositions de l'article L. 314-6 du code de l'action sociale et des familles.<p></p><p></p>   Fait à Paris, le 5 juillet 2005.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 22 décembre 2005 relatif à la mise en place d'une indemnité compensatrice de vie chère (Guyane)",
            "id": "KALITEXT000005684801"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005729079",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863740",
                    "cid": "KALIARTI000005863740",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour mettre fin aux difficultés résultant du traitement inégalitaire des salariés des établissements et services appliquant la convention collective nationale du travail du 15 mars 1966, et ceci en fonction des établissements et services dans lesquels ils travaillent, de leur date d'embauche ou de leur catégorie professionnelle, il est décidé, à compter de la date d'effet du présent protocole d'accord, d'instaurer une prime spécifique destinée à compenser la cherté de la vie en Guyane.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005729080",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863741",
                    "cid": "KALIARTI000005863741",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sont concernés par le présent accord les établissements et services pour personnes inadaptées et handicapées exerçant leur activité en Guyane et entrant dans le champ d'application professionnel de la convention collective nationale du travail du 15 mars 1966, article 1er.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnité de vie chère",
                "id": "KALISCTA000005729081",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863742",
                    "cid": "KALIARTI000005863742",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>Une indemnité mensuelle compensatrice de vie chère est versée à l'ensemble des salariés des établissements et services entrant dans le champ d'application défini à l'article 1er ci-dessus.</p><p>Les dispositions contenues au présent accord ne font pas obstacle à la conclusion d'accords d'entreprise plus favorables selon les dispositions de la loi n° 2004-391 du 4 mai 2004 relative à la formation professionnelle tout au long de la vie et au dialogue social.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Montant et calcul de l'indemnité compensatrice de vie chère",
                "id": "KALISCTA000005729082",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863743",
                    "cid": "KALIARTI000005863743",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité compensatrice de vie chère est calculée, au taux de 20 %, sur la base du salaire mensuel brut indiciaire (y compris la majoration pour ancienneté).<p></p><p></p>   Le bénéfice de cette indemnité ne se cumule pas avec une indemnité ou prime de même objet.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Durée",
                "id": "KALISCTA000005729083",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863745",
                    "cid": "KALIARTI000005863745",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu pour une durée indéterminée.<p></p><p></p>   Il pourra être révisé ou dénoncé selon les dispositions législatives et réglementaires en vigueur à la date de la demande de révision ou de la dénonciation.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Notification et dépôt - Demande d'agrément",
                "id": "KALISCTA000005729084",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863746",
                    "cid": "KALIARTI000005863746",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord sera notifié et déposé par la partie signataire la plus diligente.<p></p><p></p>   Les parties signataires aux présentes demandent qu'il soit alors présenté à l'agrément dans les conditions fixées à l'article L. 314-6 du code de l'action sociale et des familles.<p></p><p></p>   Le présent accord prendra effet le premier jour du mois suivant son agrément.<p></p><p></p>   Fait à Cayenne, le 22 décembre 2005.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 3 novembre 2005 relatif à la prime de vie chère 2005 (Guadeloupe) ",
            "id": "KALITEXT000005684803"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005729085",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863747",
                    "cid": "KALIARTI000005863747",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les partenaires sociaux soussignés se sont réunis autour du constat de l'existence, dans le secteur social et médico-social, d'une disparité et de discriminations salariales créées notamment par l'absence de compensation financière reconnue aux conditions de vie chère auxquelles ils doivent faire face.<p></p><p></p>   Ils ont posé le principe d'une prime généralisée, appliquée à tous les salariés quelle que soit leur catégorie professionnelle, destinée à compenser la disparité et les discriminations salariales générées par cette situation.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Cadre judirique",
                "id": "KALISCTA000005729086",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863748",
                    "cid": "KALIARTI000005863748",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu dans le cadre de la convention collective nationale du travail des établissements et services pour personnes inadaptées et handicapées du 15 mars 1966, dont il constitue un avenant, mais dont l'application est strictement limitée à la région Guadeloupe, à l'exclusion de tout autre territoire.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Champ d'application",
                "id": "KALISCTA000005729087",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863749",
                    "cid": "KALIARTI000005863749",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord s'applique à tous les salariés, quel que soit l'emploi occupé, des établissements et services situés sur le territoire de la région Guadeloupe.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Objet",
                "id": "KALISCTA000005729089",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863750",
                    "cid": "KALIARTI000005863750",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   De manière à régler définitivement les disparités et discriminations salariales dans le champ d'application du présent accord et à compenser la cherté de la vie en Guadeloupe, chaque salarié a droit à une indemnité salariale mensuelle, dénommée \" prime de vie chère \", dont le montant est équivalent à 20 % du salaire brut conventionnel comprenant les éléments permanents, hors éléments variables de rémunération.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Conditions d'application",
                "id": "KALISCTA000005729090",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863751",
                    "cid": "KALIARTI000005863751",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Cette prime ne peut en aucun cas se cumuler avec toutes primes dites soit de technicité, soit de vie chère, soit de 30 %, non prévues par la convention collective.<p></p><p></p>   De ce fait, la prime dite de vie chère ne sera pas versée aux salariés percevant déjà une prime non conventionnelle, dite soit de technicité, soit de vie chère, soit de 30 % dont le montant est égal ou supérieur à 20 % du salaire conventionnel et ceci tant que cette prime représentera au moins 20 % du salaire conventionnel. Lorsque le montant de la prime dite soit de technicité, soit de vie chère, soit de 30 % représentera moins de 20 % du salaire conventionnel, ces salariés percevront une prime de vie chère dont le montant sera égal à la différence entre les 20 % et le montant de cette prime.<p></p><p></p>   Pour les salariés percevant déjà une prime non conventionnelle, dite soit de technicité, soit de vie chère, soit de 30 %, d'un montant inférieur à 20 % du salaire conventionnel, le montant de la prime de vie chère sera égal à la différence entre les 20 % et le montant de cette prime.<p></p><p></p>   Au final, tout salarié entrant dans le champ d'application du présent accord est assuré, par le versement de la prime de vie chère de 20 %, ou par le versement d'une prime non conventionnelle dite soit de technicité, soit de vie chère, soit de 30 %, ou encore par le versement de cette prime, complétée par la prime de vie chère dont le montant sera la différence entre cette prime et les 20 %, d'avoir un salaire supérieur de 20 % par rapport au salaire conventionnel.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Date d'effet - Condition suspensive",
                "id": "KALISCTA000005729091",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863753",
                    "cid": "KALIARTI000005863752",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le présent accord prendra effet à compter du 1er janvier 2006, sous réserve de l'agrément préalable prévu à l'article L. 314-6 du code de l'action sociale et des familles.<p></p><p></p>   En l'absence ou refus d'agrément, il sera nul et sans effet.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 20 janvier 2006 en vigueur le 1er janvier 2006 BO conventions  collectives 2006-36."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Durée",
                "id": "KALISCTA000005729092",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863754",
                    "cid": "KALIARTI000005863754",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu pour une durée indéterminée.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Révision - Dénonciation",
                "id": "KALISCTA000005729093",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863756",
                    "cid": "KALIARTI000005863756",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est révisable au gré des parties. Toute demande de révision par l'une des parties signataires est obligatoirement accompagnée d'une rédaction nouvelle concernant le (ou les) article(s) soumis à révision et notifiée par lettre recommandée avec accusé de réception ou contre décharge à chacune des parties signataires.<p></p><p></p>   Au plus tard dans le délai de 3 mois à partir de la réception de cette lettre, les parties doivent s'être rencontrées en vue de la rédaction d'un nouveau texte. Le présent accord reste en vigueur jusqu'à la conclusion de l'avenant de révision. Les articles révisés donnent lieu à des avenants qui, s'ils sont agréés, sont soumis à extension, pour qu'ils puissent porter les mêmes effets que l'accord initial.<p></p><p></p>   L'accord peut être à tout moment dénoncé avec un préavis de 3 mois. Toute dénonciation par l'une des parties signataires est obligatoirement notifiée par lettre recommandée avec accusé de réception ou contre décharge à chacune des autres parties.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Dépôt - Publicité",
                "id": "KALISCTA000005729094",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863757",
                    "cid": "KALIARTI000005863757",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il sera déposé en cinq exemplaires, auprès de la DDTEFP de la Guadeloupe.<p></p><p></p>   Un exemplaire sera adressé au greffe des conseils de prud'hommes de Pointe-à-Pitre et de Basse-Terre.<p></p><p></p>   Fait aux Abymes, le 3 novembre 2005.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684805"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672102"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684807"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036789653"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028665870"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330457"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020211297"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684821"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 242 du 10 mars 1993 relatif aux salaires",
            "id": "KALITEXT000005684845"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Indemnités compensatrices d'assurance au 1er janvier 1993.",
                "id": "KALISCTA000005729115",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863784",
                    "cid": "KALIARTI000005863784",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le taux de l'indemnité compensatrice d'assurances, prévue à l'article 8 de l'annexe I à la convention collective du 15 mars 1966, est fixé comme suit à compter du 1er janvier 1993 :<p></p><p></p>   - voiture jusqu'à 5 CV : 1.670 F par an ou 417,50 F par trimestre ;<p></p><p></p>   - voiture de 6 CV et plus : 2.562 F par an ou 640,50 F par trimestre.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "SALAIRES"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684850"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684852"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684854"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684856"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684858"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684860"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684862"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684866"
          },
          "children": []
        }
      ]
    }
  ]
}