{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des cadres du bâtiment du 1er juin 2004",
    "id": "KALICONT000017941839",
    "num": "2420",
    "categorisation": [
      "Bâtiment Cadres"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des cadres du bâtiment du 1er juin 2004",
        "id": "KALITEXT000017941844",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Titre Ier Dispositions générales",
            "id": "KALISCTA000017941846",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941862",
                "num": "1.6",
                "intOrdre": 3145722,
                "content": "<p align='center'> \t\t\t\t\t\t1.6.1. Droit syndical et liberté d'opinion<br/> \t\t\t\t\t\tCongé de formation économique, sociale et syndicale<br/></p><p align='left'> \t\t\t\t\t\t Les parties signataires reconnaissent le droit pour tous de s'associer et d'agir librement pour la défense collective de leurs intérêts professionnels.<br/> \t\t\t\t\t\t L'entreprise étant un lieu de travail, les employeurs s'engagent :<br/> \t\t\t\t\t\t ― à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales, mutualistes ou civiques ;<br/> \t\t\t\t\t\t ― à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses pour arrêter leur décision, notamment en ce qui concerne l'engagement, la conduite ou la répartition du travail, l'évolution de carrière, les mesures de discipline ou de licenciement.<br/> \t\t\t\t\t\t Ils s'engagent également à ne faire aucune pression sur le personnel en faveur de tel ou tel syndicat. Le personnel s'engage de son côté à ne pas prendre en considération dans le travail :<br/> \t\t\t\t\t\t ― les opinions personnelles ;<br/> \t\t\t\t\t\t ― l'adhésion à tel ou tel syndicat ;<br/> \t\t\t\t\t\t ― le fait de n'appartenir à aucun syndicat.<br/></p><p align='left'> \t\t\t\t\t\t Les parties signataires s'engagent à veiller à la stricte observation des engagements définis ci-dessus et à s'employer auprès de leurs ressortissants respectifs pour en assurer le respect légal.<br/> \t\t\t\t\t\t Si un cadre conteste le motif de son licenciement comme ayant été effectué en violation des dispositions ci-dessus, l'employeur et le cadre s'emploieront à essayer d'apporter au cas litigieux une solution équitable. Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.<br/> \t\t\t\t\t\t La constitution de sections syndicales et la désignation des délégués syndicaux sont réglées par les dispositions législatives et réglementaires en vigueur.<br/> \t\t\t\t\t\t De même, dans les conditions légales en vigueur, les cadres peuvent participer à des stages ou sessions de formation économique, sociale et syndicale.<br/></p><p align='center'> \t\t\t\t\t\t1.6.2. Participation aux instances statutaires<br/></p><p align='left'> \t\t\t\t\t\t Pour faciliter la présence des cadres aux instances statutaires de leur organisation syndicale, des autorisations d'absence seront accordées sur présentation d'une convocation écrite nominative de leur organisation syndicale, produite auprès du chef d'entreprise. Ces autorisations d'absence, non rémunérées et non imputables sur les congés payés et les jours de RTT, seront accordées pour autant qu'elles ne dépasseront pas au total 10 jours par an et qu'elles n'apporteront pas de gêne sensible à la marche de l'entreprise, la gêne devant être motivée par écrit.<br/></p><p align='center'> \t\t\t\t\t\t1.6.3. Participation aux commissions paritaires nationales<br/></p><p align='left'> \t\t\t\t\t\t Conformément à l'<a alt='Code du travail - art. L132-17 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646405&dateTexte=&categorieLien=cid'>article L. 132-17 du code du travail</a>, afin de faciliter la participation de salariés d'entreprises de bâtiment aux réunions paritaires nationales convoquées à l'initiative des organisations patronales signataires ou de celles qui leur sont affiliées, les dispositions suivantes sont arrêtées :<br/> \t\t\t\t\t\t ― une autorisation d'absence sera accordée au salarié dès lors qu'il justifiera d'un mandat de son organisation syndicale (le mandat étant une lettre d'accréditation pour la réunion précisant notamment l'objet, le lieu et l'heure) et respectera un délai de prévenance d'au moins 2 jours ouvrés, sauf cas de force majeure. Les absences du salarié ayant la qualité de représentant du personnel ne seront pas imputées sur le crédit d'heures dont il dispose du fait de son ou ses mandats dans l'entreprise ;<br/> \t\t\t\t\t\t ― ces absences ne sont pas imputables sur les congés payés et les jours de RTT. Elles ne donnent pas lieu à déduction sur le salaire mensuel et seront rémunérées par l'entreprise. Les heures passées en négociation et en transport en dehors de l'horaire habituel de travail ne seront pas indemnisées ;<br/> \t\t\t\t\t\t ― les frais de transport seront indemnisés, sur justificatifs, sur la base du tarif SNCF aller-retour. Le trajet retenu sera le trajet entre la ville du lieu de travail et la ville du lieu où se tient la réunion. Les frais de repas seront indemnisés sur la base de l'indemnité de repas « petits déplacements » du lieu de réunion.<br/> \t\t\t\t\t\t Le nombre de salariés bénéficiaires des dispositions du présent article est fixé à 2 par réunion et organisation syndicale représentative.<br/></p><p align='center'> \t\t\t\t\t\t 1.6.4. Participation à la gestion d'organismes<br/> \t\t\t\t\t\t paritaires professionnels<br/></p><p align='left'> \t\t\t\t\t\t Les organisations syndicales d'employeurs et de salariés représentatives au plan national participent à la gestion des organismes paritaires professionnels.<br/> \t\t\t\t\t\t La participation de ces organisations à la gestion d'organismes paritaires professionnels est réglée conformément au protocole d'accord du 13 juin 1973, modifié notamment par les avenants du 17 juin 1974, du 28 janvier 1981 et du 7 juillet 1993, joints en annexes I, II, III et IV.<br/></p><p align='center'> \t\t\t\t\t\t1.6.5. Délégués du personnel et comités d'entreprise<br/></p><p align='left'> \t\t\t\t\t\t La représentation des cadres par les délégués du personnel et au sein des comités d'entreprise est réglée par les dispositions législatives et réglementaires en vigueur.<br/> \t\t\t\t\t\t De même, la subvention de fonctionnement au comité d'entreprise et le financement des oeuvres sociales de celui-ci sont assurés dans les conditions prévues par les dispositions législatives et réglementaires en vigueur.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Droit syndical et liberté d'opinion. - Représentation du personnel"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre II Contrat de travail",
            "id": "KALISCTA000017941847",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941872",
                "num": "2.5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> L'emploi de personnel temporaire et/ou l'emploi de personnel sous contrat à durée déterminée ne doit intervenir que pour l'exécution d'une tâche précise et non durable, et ne peut avoir pour objet de pourvoir durablement un emploi lié à l'activité normale et permanente de l'entreprise.<br/> Une indemnité de fin de contrat est due aux cadres embauchés en contrat à durée déterminée conformément aux dispositions législatives et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Emploi de personnel temporaire et/ou emploi de personnelsous contrat à durée déterminée"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre III Classification et rémunération Durée du travail",
            "id": "KALISCTA000017941848",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre III.1 Classification et rémunération",
                "id": "KALISCTA000017941873",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941911",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>La classification des cadres du bâtiment résulte de la <a alt='Convention collective nationale relative aux appointements minima des ingénieurs, assimilés et ca... (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000017846208&categorieLien=cid'>convention collective nationale du 30 avril 1951</a> concernant les appointements minima des ingénieurs et cadres du bâtiment.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre III.2 Durée du travail",
                "id": "KALISCTA000017941874",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027456848",
                    "num": "3.3",
                    "intOrdre": 1074266110,
                    "content": "1. Conformément aux articles L. 3121-43 et suivants du code du travail, les cadres qui disposent d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés peuvent conclure une convention de forfait en jours sur l'année. <p></p><p>Sont visés les cadres dont la durée du travail ne peut être prédéterminée du fait de la nature de leurs fonctions, des responsabilités qu'ils exercent et de la réelle autonomie dont ils disposent dans l'organisation de leur emploi du temps. </p><p>Le refus du cadre de la convention individuelle de forfait annuel en jours ne saurait justifier la rupture de son contrat de travail. </p><p>Le nombre de jours travaillés ne peut pas excéder le nombre fixé à l'article L. 3121-44 du code du travail pour une année complète de travail. Les jours d'ancienneté et les jours de fractionnement seront déduits, le cas échéant, du nombre de jours travaillés sur la base duquel est fixé le plafond propre à chaque convention de forfait. </p><p>Pour les cadres ayant plus de 5 et moins de 10 ans de présence dans l'entreprise ou ayant plus de 10 ans mais moins de 20 ans de présence dans une ou plusieurs entreprises relevant d'une caisse de congés payés du BTP, ce nombre ne peut pas excéder 216 jours, les jours de fractionnement devant être déduits le cas échéant. </p><p>Pour les cadres ayant plus de 10 ans de présence dans l'entreprise ou ayant plus de 20 ans de présence dans une ou plusieurs entreprises relevant d'une caisse de congés payés du BTP, ce nombre ne peut pas excéder 215 jours, les jours de fractionnement devant être déduits le cas échéant. </p><p>Pour les cadres ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux auxquels ils ne peuvent prétendre. </p><p>2. Le contrat de travail ou son avenant signé par le cadre devra préciser : <br/></p><p>- les caractéristiques de la fonction qui justifient l'autonomie dont dispose le cadre pour l'exercice de ses fonctions ; </p><p>- le nombre de jours sur la base duquel le forfait est défini ; </p><p>- la répartition initiale des jours compris dans le forfait, qui doit tenir compte des périodes de présence nécessaires au bon fonctionnement de l'entreprise et de l'autonomie du cadre concerné, et les modalités de prise des jours de repos, en journées ou demi-journées. </p><p>Le comité d'entreprise ou, à défaut, les délégués du personnel et le CHSCT, s'il en existe, seront consultés sur le nombre de cadres qui auront conclu une convention individuelle de forfait en jours. </p><p>3. La prise des jours de repos issus du forfait en jours doit être effective, sauf dans le cas visé à l'article L. 3121-45 du code du travail. </p><p>4. Les cadres ayant conclu une convention individuelle de forfait en jours bénéficient d'un temps de repos quotidien d'au moins 11 heures consécutives et d'un temps de repos hebdomadaire de 35 heures consécutives, sauf dérogations dans les conditions fixées par les dispositions législatives et conventionnelles en vigueur. L'employeur veille à ce que la pratique habituelle puisse permettre d'augmenter ces temps de repos minimum. </p><p>La charge de travail et l'amplitude des journées d'activité devront rester dans des limites raisonnables et assurer une bonne répartition dans le temps du travail du cadre concerné, en permettant une réelle conciliation entre activité professionnelle et vie personnelle et familiale. </p><p>Le cadre a droit au respect de son temps de repos et de sa vie privée, notamment par un usage limité, à son initiative, des moyens de communication technologiques. </p><p>L'organisation du travail des salariés fait l'objet d'un suivi régulier par la hiérarchie qui veille notamment aux éventuelles surcharges de travail et au respect des durées minimales de repos. </p><p>Un document individuel de suivi des périodes d'activité, des jours de repos et jours de congés (en précisant la qualification du repos : hebdomadaire, congés payé, etc.) sera tenu par l'employeur ou par le salarié sous la responsabilité de l'employeur. L'entreprise fournira aux salariés un document permettant de réaliser ce décompte. </p><p>Ce document individuel de suivi permet un point régulier et cumulé des jours de travail et des jours de repos afin de favoriser la prise de l'ensemble des jours de repos dans le courant de l'exercice. </p><p>La situation du cadre ayant conclu une convention individuelle de forfait en jours sera examinée lors d'un entretien au moins annuel avec son supérieur hiérarchique. Cet entretien portera sur la charge de travail du cadre et l'amplitude de ses journées d'activité, qui doivent rester dans des limites raisonnables, l'organisation du travail dans l'entreprise, l'articulation entre l'activité professionnelle et la vie personnelle et familiale, ainsi que la rémunération du salarié. </p><p>En outre, lors de modifications importantes dans les fonctions du cadre, un entretien exceptionnel pourra être tenu à la demande du salarié et portera sur les conditions visées au point 1 ci-dessus. </p><p>Le comité d'entreprise ou, à défaut, les délégués du personnel et le CHSCT, s'il en existe, seront consultés sur les conséquences pratiques de la mise en œuvre de ce décompte de la durée du travail en nombre de jours sur l'année. Seront examinés l'impact de ce régime sur l'organisation du travail, l'amplitude des journées et la charge de travail des salariés concernés. </p><p>5. Le salaire minimum conventionnel correspondant au niveau et à la position du cadre ayant conclu une convention individuelle de forfait en jours est majoré de 10 %. </p><p>6. La rémunération forfaitaire versée mensuellement au salarié compte tenu de ses fonctions est indépendante du nombre d'heures de travail effectif accomplies durant la période de paie. De ce fait, aucune déduction de la rémunération pour une période inférieure à une journée ou à une demi-journée n'est possible. </p><p>La valeur d'une journée entière de travail sera calculée en divisant la rémunération mensuelle forfaitaire par 22. </p><p>La mise en place du forfait annuel en jours est précédée d'un entretien au cours duquel le cadre sera informé de l'organisation et de la charge de travail à venir ainsi que des éléments de rémunération pris en compte. </p><p>Au moment de sa mise en place, le forfait annuel en jours ne peut entraîner de baisse de la rémunération mensuelle forfaitaire brute de l'intéressé correspondant à une période normale et complète de travail. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Convention de forfait en jours"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre IV Congés payés Autorisations d'absence.-Jours fériés",
            "id": "KALISCTA000017941849",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941883",
                "num": "4.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Le chômage des jours fériés légaux et indemnisés dans les conditions légales ne peut être récupéré.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Jours fériés"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre V Protection sociale",
            "id": "KALISCTA000017941850",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941890",
                "num": "5.6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Après la naissance ou l'adoption de son enfant, le cadre peut bénéficier dans les conditions de la législation d'un congé de paternité de 11 jours calendaires consécutifs (18 jours en cas de naissances multiples) qui peut se cumuler avec les 3 jours prévus par l'article 4.2 de la présente convention.<br/> L'indemnisation de ce congé a lieu conformément à la législation en vigueur.<br/> Le père qui souhaite bénéficier de ce congé doit en formuler la demande par lettre recommandée 1 mois au moins avant le début du congé demandé en joignant soit un certificat médical indiquant la date présumée de la naissance, soit l'extrait d'acte de naissance.<br/> Le congé doit être pris dans les 4 mois qui suivent la naissance.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Paternité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre VI Déplacements",
            "id": "KALISCTA000017941851",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre VI.1 Déplacements et changements de résidence en France à l'exclusion des DOM-TOM",
                "id": "KALISCTA000017941891",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941929",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>6.1.1. Déplacements occasionnels</p><p><br/> Les cadres qui effectuent, à la demande et pour le compte de l'entreprise, des déplacements occasionnels de courte durée sont remboursés sur justification de leurs frais de voyage, de séjour et de représentation.<br/> L'importance des frais dépendant du lieu où s'effectuent les déplacements, ils ne sauraient être fixés d'une façon uniforme. Ils sont remboursés de manière à assurer au cadre des repas et une chambre répondant au standard normal de confort, selon les règles en vigueur dans l'entreprise.<br/> Lors des déplacements occasionnels, le remboursement des frais de séjour peut être un forfait et fait l'objet d'un accord préalable entre l'entreprise et le cadre, en tenant compte des voyages prévus à l'article suivant.</p><p><br/>6.1.2. Déplacement continu</p><p><br/> Le cadre dont le contrat de travail mentionne qu'il doit travailler tout ou partie de l'année en déplacement continu a droit à une indemnité forfaitaire définie préalablement pendant la durée de ce déplacement.</p><p><br/>6.1.3. Voyages de détente hebdomadaires</p><p><br/> Lors des déplacements supérieurs à 1 semaine, les cadres éloignés de leur proche famille bénéficient du remboursement des frais d'un voyage de détente hebdomadaire vers leur lieu de résidence déclaré.<br/> Lorsqu'un cadre, amené à prendre son congé annuel au cours d'une période où il se trouve en déplacement, désire regagner sa résidence déclarée avant son départ en congé, ce voyage compte comme voyage de détente. La nouvelle période ouvrant droit à un voyage de détente part du jour du retour de congé.</p><p><br/>6.1.4. Paiement des frais de déplacement</p><p><br/> Les frais de déplacement ne constituant pas une rémunération, mais un remboursement de dépenses, ne sont pas payés pendant les congés, les jours de RTT (sauf si les jours de RTT sont pris sur place à la demande de l'entreprise), les voyages de détente, les absences pour élections, convenances personnelles, maladies ayant donné lieu à rapatriement ou hospitalisation ; seuls sont remboursés, sur justification d'une dépense effective, les frais de logement.</p><p><br/>6.1.5. Maladie, accident ou décès pendant le déplacement</p><p><br/> En cas de maladie, d'accident grave donnant lieu à hospitalisation ou de décès d'un cadre en déplacement, l'entreprise donne toutes facilités à un proche de l'intéressé pour voir ce dernier, notamment par le remboursement des frais de transport. En cas de décès d'un cadre en déplacement, les frais de transport du corps au lieu de résidence déclarée ou au lieu d'inhumation situé en France métropolitaine sont à la charge de l'entreprise.</p><p><br/>6.1.6. Moyens de transport</p><p><br/> En cas de déplacement, le moyen de transport utilisé et les conditions d'assurance y afférant sont préalablement fixés en accord avec l'entreprise dans un souci de bonne gestion et dans des conditions de confort normales.<br/> Lorsque, après accord avec son entreprise, un cadre utilise pour l'exercice de ses fonctions un véhicule automobile lui appartenant, les frais occasionnés lui sont remboursés sur la base du barème en vigueur dans l'entreprise, qui ne peut être inférieur au barème fiscal. Dans ce cas, une assurance spécifique devra être souscrite et sera prise en charge par l'entreprise.</p><p><br/>6.1.7. Changement de résidence</p><p><br/> En cas de changement de lieu d'emploi comportant changement de lieu de résidence fixe accepté par le cadre, les frais directement occasionnés par ce changement pour l'intéressé et sa famille proche sont à la charge de l'entreprise et payés sur justification. L'estimation de ces frais est soumise à l'entreprise préalablement à leur engagement.<br/> Sauf accord individuel prolongeant ce délai en cas de nécessité, le cadre est considéré comme déplacé et indemnisé comme tel, dans la limite de 1 an, tant qu'il n'a pu installer sa famille dans la nouvelle résidence.<br/> Les frais de changement de résidence ou de retour à la résidence initiale comprennent en particulier le remboursement du dédit éventuel à payer par le cadre à son logeur, dans la limite de 3 mois de loyer.<br/> En cas de décès du cadre au lieu de sa nouvelle résidence, les frais occasionnés par le rapatriement de sa famille (conjoint et personnes à charge), ainsi que les frais éventuels de retour du corps, sont à la charge de l'entreprise, dans les conditions fixées ci-dessus.</p><p><br/>6.1.8. Retour à la résidence initiale</p><p><br/> Tout cadre qui, après un changement de résidence imposé par l'entreprise, est licencié dans sa nouvelle résidence bénéficie du remboursement des frais directement occasionnés par son retour à sa résidence initiale.<br/> Le remboursement est effectué sur présentation des pièces justificatives et n'est dû que si le retour de l'intéressé a lieu dans un délai de 6 mois à partir de la notification du licenciement.<br/> Si, dans la même hypothèse, le cadre licencié s'installe dans un autre lieu que celui de sa résidence initiale, il bénéficie du remboursement des frais définis ci-dessus, dans la limite de ceux qu'aurait occasionné son retour au point de départ<br/> Lorsqu'un cadre reçoit un ordre de changement de résidence, si les coutumes locales ou la pénurie des locaux disponibles l'amènent à louer un logement avec un préavis de congé supérieur à 3 mois, il doit, au préalable, obtenir l'accord de son entreprise, faute de quoi celle-ci n'est tenue à lui rembourser que 3 mois de loyer.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre VI.2 Déplacements dans les DOM-TOM et hors de France",
                "id": "KALISCTA000017941892",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Section 1 Déplacements inférieurs à 3 mois",
                    "id": "KALISCTA000017941931",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000017941951",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p><br/>6.2.3. Lettre de mission</p><p><br/> Dans le cas de déplacements inférieurs à 3 mois, les dispositions, en vigueur en métropole, de la convention collective des travaux publics restent applicables.<br/> Une lettre de mission sera remise au cadre amené à effectuer un déplacement compris entre 1 et 3 mois.<br/> Cette lettre que le cadre devra signer avant son départ comprend expressément les points suivants :<br/> ― le lieu d'exercice de la fonction ;<br/> ― la durée du déplacement ;<br/> ― les modalités d'indemnisation du déplacement et du séjour ;<br/> ― le détail de la couverture prévoyance et rapatriement ;<br/> ― éventuellement, une indemnité d'éloignement suivant les règles en vigueur dans l'entreprise.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Section 2 Déplacements supérieurs à 3 mois",
                    "id": "KALISCTA000017941932",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000017941952",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p><br/>6.2.4. Avenant au contrat de travail</p><p><br/> Un avenant au contrat de travail, signé avant le départ effectif du cadre, régissant les conditions dans lesquelles s'effectue le séjour hors de la France métropolitaine, se substitue au contrat de travail initial qui s'applique, à nouveau, de plein droit dès le retour en métropole.<br/> Préalablement à la signature de l'avenant, l'entreprise met à la disposition du cadre pendant un délai suffisant une documentation aussi complète que possible concernant la réglementation sociale et fiscale en vigueur dans les pays où le cadre est envoyé, compte tenu de la durée prévisible du déplacement, et lui communique toutes informations relatives aux conditions générales de travail, de vie et d'environnement, propres aux lieux de travail.<br/> L'avenant doit stipuler les points suivants :<br/> Fonctions :<br/> ― lieux d'exercice de la fonction ;<br/> ― durée prévue du déplacement ;<br/> ― qualification de l'intéressé ;<br/> ― montant, composantes, modalités et lieux de paiement de la rémunération ;<br/> ― période d'adaptation ;<br/> ― modalité de résiliation du contrat ;<br/> ― modalités du contrôle médical à la charge de l'entreprise, avant le départ, pendant le séjour et au retour.<br/> Conditions de vie du cadre et de sa famille :<br/> ― couverture retraite (sécurité sociale ou régime équivalent et régimes complémentaires) ;<br/> ― couverture prévoyance (invalidité, décès, accidents du travail, maladie et accidents, perte d'emploi) ; <br/> ― conditions de voyage, de transport et de rapatriement ; <br/> ― frais de voyage, de transport et de rapatriement ;<br/> ― frais de déménagement et, s'il y a lieu, assurances correspondantes ;<br/> ― congés et jours de repos (durée, fréquence et, éventuellement, repos compensateurs) ;<br/> En aucun cas les stipulations contenues dans l'avenant ne peuvent déroger aux règles du droit du travail en vigueur dans le pays où le cadre est envoyé et qui, dans ce pays, sont considérées comme d'ordre public. Les garanties et avantages accordés dans l'avenant ne peuvent être inférieurs à ceux prévus à l'annexe VII.<br/> La durée du séjour hors de la France métropolitaine sans interruption ne doit pas, en principe, dépasser 1 an, sauf accord du cadre.</p><p><br/>6.2.5. Assistance au cadre et à sa famille</p><p><br/> Pendant la durée du séjour, l'entreprise assure, en liaison avec les autorités consulaires, aide et protection au cadre et à sa famille l'accompagnant éventuellement.</p><p><br/>6.2.6. Rupture du contrat de travail</p><p><br/> En cas de rupture du contrat de travail durant le séjour à l'extérieur, sauf cas plus favorable prévu dans l'avenant, les indemnités susceptibles d'être dues au cadre à cette occasion sont calculées sur le montant de la rémunération effective du cadre base France métropolitaine<br/> Le rapatriement du cadre et de sa famille, s'il y a lieu, et de ses meubles et bagages, dans les conditions prévues au contrat, sont à la charge de l'entreprise. Ce droit au rapatriement ne peut être exercé que dans un délai maximum de 9 mois à dater de la notification du licenciement. Toutefois, en cas de résiliation du contrat due soit à la démission du cadre, soit à une faute grave de sa part, soit à toute circonstance dont il est reconnu être à l'origine, l'entreprise n'a la charge des frais de rapatriement qu'au prorata du temps de séjour effectué par rapport au temps de séjour prévu.<br/> Les avantages de toute nature dont le cadre peut bénéficier au titre de la réglementation du lieu d'emploi s'imputent à due concurrence sur ceux prévus ci-dessus.</p><p><br/>6.2.7. Retour en métropole</p><p><br/> A son retour en métropole, le cadre sera affecté à un emploi aussi compatible que possible avec l'importance de ses précédentes fonctions et conservera sa qualification.<br/> Le temps passé hors de la France métropolitaine entre en ligne de compte, notamment pour :<br/> ― la détermination de ses nouvelles fonctions et de ses appointements ;<br/> ― le calcul de l'ancienneté ;<br/> ― le calcul des diverses indemnités prévues en cas de rupture du contrat.<br/> L'entreprise pourra faire bénéficier le cadre de la formation professionnelle continue qui peut s'avérer utile en raison soit de l'absence prolongée de l'intéressé, soit de l'évolution des techniques.</p><p><br/>6.2.8. Détachement dans une autre entreprise</p><p><br/> Lorsqu'un cadre est détaché hors de la France métropolitaine par l'entreprise dans laquelle il travaille en métropole et mis à la disposition d'une entreprise de statut juridique étranger, filiale de l'entreprise métropolitaine ou de la même société mère, l'entreprise métropolitaine se porte garante pour la filiale de l'exécution des engagements résultant de l'application du présent texte.<br/> Est considérée comme filiale l'entreprise dont plus de 50 % du capital est possédé par l'entreprise métropolitaine ou celle qui, soit directement, soit par l'effet d'une délégation de mandat, est contrôlée effectivement par l'entreprise métropolitaine.<br/> Dans le cas où plusieurs entreprises métropolitaines relevant de la présente convention ont ensemble le contrôle effectif d'une entreprise étrangère, chacune de celles-ci se porte garante vis-à-vis des cadres qu'elle y détache au même titre que si l'entreprise étrangère était sa propre filiale.<br/> Lorsque, à l'initiative de l'entreprise dans laquelle il travaille en métropole, le cadre y cesse son activité et est engagé pour travailler hors de la France métropolitaine par une entreprise française ou étrangère pouvant n'avoir aucun lien juridique avec l'entreprise métropolitaine considérée, cette dernière se porte garante pour l'entreprise française ou étrangère de l'application, en faveur du cadre, des <a alt='Code du travail - art. L122-14-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006645976&dateTexte=&categorieLien=cid'>dispositions de l'article L. 122-14-8 du code du travail</a> concernant le droit du rapatriement, le maintien de l'emploi, le préavis et l'indemnité de licenciement.<br/> L'engagement est, sauf reconduction, réputé caduc à l'expiration d'un délai de 5 ans de service du cadre au sein de l'entreprise située hors de la France métropolitaine. En l'absence de reconduction, le cadre pourra opter, dans les 6 mois qui suivront la notification par l'entreprise du non-maintien des dispositions protectrices, pour l'application des dispositions figurant à l'alinéa précédent.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941930",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>6.2.1. Champ d'application</p><p><br/> Les cadres qui ont travaillé pendant au moins 3 mois dans un ou plusieurs établissements métropolitains d'une entreprise relevant de la présente convention et qui, sans avoir quitté l'entreprise depuis lors, sont déplacés par leur entreprise pour exercer temporairement une fonction hors de la France métropolitaine bénéficient des dispositions du présent texte.<br/> Il en est de même pour les cadres mutés dans l'entreprise dans les conditions prévues au dernier alinéa de l'article 6.2.8 de la présente convention collective, pour autant qu'ils aient exercé leur activité pendant 3 mois en France métropolitaine dans l'entreprise qui les a mutés.</p><p><br/>6.2.2. Assurance et garanties collectives</p><p><br/> L'entreprise assure au cadre amené à se déplacer hors de France métropolitaine, et ce quelle que soit la durée du déplacement, une garantie couvrant les frais d'accidents, notamment le rapatriement, décès, invalidité, assistance juridique.<br/> L'entreprise assurera, dans la mesure du possible, la continuité des garanties collectives (retraites, couverture des risques d'invalidité, décès, accidents du travail, maladie, accidents et perte d'emploi) avec celles des régimes métropolitains.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VII Rupture du contrat de travail",
            "id": "KALISCTA000017941852",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Licenciement",
                "id": "KALISCTA000017941896",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941934",
                    "num": "7.5",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Le montant de l'indemnité de licenciement est calculé selon l'ancienneté du cadre telle que définie à l'article 7.13, en mois de rémunération, selon le barème suivant :<br/> ― 3/10 de mois par année d'ancienneté, à partir de 2 ans révolus et jusqu'à 10 ans d'ancienneté ;<br/> ― 6/10 de mois par année d'ancienneté pour les années au-delà de 10 ans d'ancienneté.<br/>  L'indemnité de licenciement ne peut dépasser la valeur de 15 mois.</p><p align='left'><br/> En cas de licenciement d'un cadre âgé de plus de 55 ans à la date d'expiration du délai de préavis, effectué ou non, le montant de l'indemnité de licenciement est majoré de 10 %.<br/> La rémunération servant au calcul ci-dessus est celle du cadre pour le dernier mois ayant précédé la date de notification du licenciement, augmentée en cas de rémunération variable du 1/12 total des sommes ayant constitué cette rémunération au titre des 12 derniers mois précédant la notification.<br/> La rémunération variable s'entend de la différence entre le montant de la rémunération totale du cadre pendant les 12 mois considérés et le montant des appointements correspondant à la durée habituelle de travail reçus par le cadre au cours de ces 12 mois.<br/> Le montant des sommes à prendre en compte est la rémunération brute afférente à cette période figurant sur la déclaration annuelle des données sociales (feuillet fiscal).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Montant de l'indemnité de licenciement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Mise à la retraite",
                "id": "KALISCTA000017941897",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941940",
                    "num": "7.9",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> Le préavis est fixé à 3 mois, quel que soit l'âge auquel intervient la mise en retraite et quelle que soit l'ancienneté du cadre concerné.<br/> La mise en retraite par l'employeur sera notifiée au cadre par lettre recommandée avec accusé de réception dont la date de première présentation fixe le point de départ du délai de préavis.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée du préavis"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Départ à la retraite",
                "id": "KALISCTA000017941898",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941945",
                    "num": "7.12",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Le préavis est fixé à 3 mois, quel que soit l'âge auquel intervient le départ en retraite et quelle que soit l'ancienneté du salarié concerné.<br/> Le cadre notifiera son départ en retraite à l'employeur par lettre recommandée avec accusé de réception, dont la date de première présentation fixe le point de départ du délai de préavis.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Préavis"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Dispositions communes",
                "id": "KALISCTA000017941899",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941949",
                    "num": "7.15",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Tout changement de qualification au sens de la présente convention collective (titre III), entraînant déclassement ou diminution de rémunération, convenu entre le cadre et son entreprise, sera consigné dans une note en double exemplaire, datée et signée par les parties, dont un exemplaire sera remis à chacune d'elles. Le déclassement donne lieu, à titre de dommages et intérêts, au versement de l'indemnité de licenciement et le nouveau contrat devient générateur d'indemnités complémentaires de caractère différentiel, calculées dans les conditions énoncées à l'article 7.14.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Déclassement"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941895",
                "num": "7.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Pendant la période de préavis, le cadre licencié est autorisé, s'il en fait la demande, à s'absenter pour recherche d'emploi pendant 5 journées ou 10 demi-journées par mois, prises en une ou plusieurs fois. Les autorisations d'absence seront fixées moitié au gré du cadre, moitié au gré de l'entreprise et moyennant information réciproque. Pendant ces absences, la rémunération est maintenue.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Autorisations d'absence pour recherche d'emploi"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VIII Autres dispositions",
            "id": "KALISCTA000017941853",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941901",
                "num": "8.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> En l'absence de toute mobilisation générale ou partielle, le rappel individuel d'un cadre sous les drapeaux n'entraîne pas la rupture mais seulement la suspension de son contrat de travail et, à sa libération, l'intéressé sera réintégré en priorité dans l'emploi qu'il occupait avant son rappel ou dans un emploi similaire.<br/> Cette disposition ne s'oppose pas à ce qu'intervienne au cours du séjour sous les drapeaux un licenciement résultant de la suppression de l'emploi de l'intéressé, pour fin de travaux, modification de la structure de l'entreprise, etc.<br/> Les périodes militaires de réserve obligatoires et non provoquées par les intéressés ne constituent pas une rupture du contrat de travail et ne peuvent entraîner une réduction des congés annuels. Pendant ces périodes, les cadres seront rémunérés normalement par leur employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Obligations militaires"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre IX Dispositions finales",
            "id": "KALISCTA000017941854",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027456850",
                "num": "9.6",
                "intOrdre": 3145722,
                "content": "<p align='left'>Dans les matières relevant des titres Ier, II, III (chapitre III. 1 et, à compter du 1er février 2013, pour l'article 3.3 du chapitre III. 2), IV, V, VI (chapitre VI. 1), VII, VIII, IX, les conventions ou accords d'entreprise ou d'établissement ne peuvent comporter des clauses dérogeant aux dispositions de la présente convention collective, sauf dispositions plus favorables.</p><p align='left'></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Force obligatoire de la présente convention"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Annexe",
            "id": "KALISCTA000017941855",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018796316",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Les prestations applicables au 1er janvier 2004 sont rappelées ci-après à titre d'indication. Seules les dispositions détaillées du règlement de l'institution de prévoyance du bâtiment et des travaux publics font référence.<br/>S représente le salaire brut dans la limite de 4 plafonds de la sécurité sociale. Selon les garanties, il s'agit soit du salaire annuel brut de l'exercice précédent, soit du salaire brut des 12 mois précédant l'accident ou la maladie.<br/>Capital-décès aux ayants droit :<br/>Décès toutes causes :<br/>Cadre célibataire, veuf ou divorcé 200 % S<br/>Cadre marié 250 % S<br/>Majoration par enfant à charge 40 % S<br/>Majoration par enfant à partir du 3e enfant 60 % S<br/>Décès accidentel :<br/>Prestation supplémentaire 100 % S<br/>Décès accident du travail ou maladie professionnelle<br/>Prestation supplémentaire 300 % S<br/>Décès simultané ou postérieur du conjoint d'un cadre décédé (sous conditions détaillées dans le règlement de BTP-Prévoyance) :</p><p>Prestation supplémentaire </p><p>Doublement du capital « décès toutes causes »<br/>Rente éducation :</p><p>Par enfant à charge <br/>7 % TA + 9 % TB<br/>Si orphelin de père et de mère <br/>Doublement de la rente</p><p>Rente invalidité (y compris rente sécurité sociale) :<br/>Hors accident du travail et maladie professionnelle :<br/>Catégorie 1 :<br/>60 % de l'indemnisation catégorie 2<br/>Catégorie 2 :<br/>Base : 65 % de S<br/>Majoration/enfant à charge : 10 % de l'indemnité complétant celle de la sécurité sociale<br/>Catégorie 3 :<br/>100 % de S<br/>Accident du travail et maladie professionnelle :<br/>Taux inv. SS ¸ 66 % : <br/>1,5 × T × indemnisation de la catégorie 2<br/>Taux inv. SS 66 % : <br/>100 % de S<br/>Indemnités journalières ¹ 90 jours (y compris indemnités de la sécurité sociale) :<br/>Hors accident du travail et maladie professionnelle :<br/>Base : 65 % de S<br/>Majoration / enfant à charge : 10 % de l'indemnité complétant celle de la sécurité sociale.<br/>Accident du travail et maladie professionnelle :<br/>100 % de S<br/>Chirurgie :<br/>Remboursement complémentaire à la sécurité sociale dans la limite de 100 % des frais réels engagés.<br/>Naissance d'un enfant :<br/>Allocation équivalente à 3,2% du plafond sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prestations"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 6 juillet 1972 relatif aux œuvres sociales dans le BTP de la région Provence-Côte d'Azur",
            "id": "KALITEXT000035657642"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035657649",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'>Constat d'accord sur les œuvres sociales</p><p align='left'>Dans la région « Provence-Côte d'Azur » les œuvres sociales seront obligatoires à partir du 1er janvier 1973 dans le bâtiment et les travaux publics.</p><p align='left'>Cet accord est applicable à toutes les entreprises de la région et aux entreprises extérieures y travaillant, relevant des numéros INSEE 53 et 34.</p><p align='left'>Le taux de la cotisation est fixé à 0,10 % des salaires bruts versés à partir du 1er janvier 1975.</p><p align='left'>Une commission paritaire de travail sera désignée dans les meilleurs délais pour établir les statuts et déterminer les modalités d'application de cet accord.</p><p align='left'>Les membres du conseil d'administration, de composition paritaire, feront obligatoirement partie de la profession. Ce conseil comprendra des représentants des organisations syndicales salariales représentatives et des organisations syndicales patronales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 10 mai 2017 à l'accord du 6 juillet 1972 relatif aux œuvres sociales dans le BTP de la région Provence-Côte d'Azur",
            "id": "KALITEXT000035657650"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035657657",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Les partenaires sociaux du BTP en région Provence-Alpes-Côte d'Azur se sont réunis le 10 mai 2017 afin de conclure un avenant à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000035657642&categorieLien=cid'>accord du 6 juillet 1972 </a>qui fixait le taux de cotisations des entreprises adhérentes à l'APAS Provence-Alpes-Côte d'Azur à 0,10 % des salaires bruts versés.</p><p align='left'>Désormais, le taux de cotisation de l'APAS Provence-Alpes-Côte d'Azur est fixé à 0,13 % des salaires bruts versés à compter du 1er juillet 2017.</p><p align='left'>Cet accord est applicable, à compter du 1er juillet 2017, aux entreprises adhérentes à cette date ainsi qu'à celles qui adhèreront à l'APAS à compter de cette date.</p><p align='left'>Sont concernés les employeurs du bâtiment de la région PACA dont l'activité relève respectivement<br/>\n– de la convention collective nationale des ouvriers du bâtiment du 8 octobre 1990 applicable dans les entreprises non visées par le décret n° 62-235 du 1er mars 1962 modifié par le décret n° 76-879 du 21 décembre 1976 (c'est-à-dire entreprises occupant plus de 10 salariés), <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005645150&categorieLien=cid'>(code IDCC 1597) </a>;<br/>\n– de la convention collective nationale des ouvriers du bâtiment du 8 octobre 1990 applicable dans les entreprises visées par le décret n° 62-235 du 1er mars 1962 modifié par le décret n° 76-879 du 21 décembre 1976 (c'est-à-dire entreprises occupant jusqu'à 10 salariés), <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005647125&categorieLien=cid'>(code IDCC 1596)</a> ;<br/>\n– ou de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000018773681&categorieLien=cid'>convention collective nationale des ETAM du bâtiment du 12 juillet 2006</a>, (code IDCC 2609) ;<br/>\n– ou de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000017941844&categorieLien=cid'>convention collective nationale des cadres du bâtiment du 1er juin 2004</a>, (codes IDCC 2420 et 0203),</p><p align='left'>et à l'ensemble de leurs salariés (ouvriers, ETAM, cadres) dont l'activité relève d'une des activités énumérées dans le champ d'application de ces conventions collectives.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035657663",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Sont également visées, à compter du 1er juillet 2017, les entreprises des travaux publics, les organismes du bâtiment et des travaux publics ou connexes à la profession et les entreprises ayant une autre activité que le bâtiment et les travaux Publics mais agréées spécialement par une décision du conseil d'administration de l'APAS Provence-Alpes-Côte d'Azur, adhérents à cette date ainsi qu'à ceux qui adhèreront à l'APAS à compter de cette date.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035657663_1'></a>(1) Article exclu de l'extension conformément à la volonté des parties signataires. <br/>\n(Arrêté du 13 avril 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035657664",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Conformément aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail, le présent accord sera adressé à la direction générale du travail (DGT) Dépôt des accords collectifs à Paris 15e et un exemplaire sera remis au secrétariat-greffe du conseil de prud'hommes de Marseille.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035657667",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires demanderont l'extension du présent accord, à l'exclusion de son article 2, au ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 5 janvier 2017 relatif au contrat de génération dans le bâtiment",
            "id": "KALITEXT000034868811"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000034868813",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868823",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord est conclu conformément au souhait des partenaires sociaux de renouveler <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000028470760&categorieLien=cid'>l'accord relatif au contrat de génération dans le bâtiment du 19 septembre 2013</a>. <br/>Le présent accord s'inscrit dans le cadre de l'accord national interprofessionnel du 19 octobre 2012 relatif au contrat de génération et la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027123803&categorieLien=cid'>loi du 1er mars 2013</a> portant création de ce contrat. <br/>Il a pour objet de favoriser : <br/>– l'embauche et l'insertion professionnelle des jeunes au sein des entreprises du bâtiment et des travaux publics   ; <br/>– l'embauche, la poursuite de l'activité et la reconversion professionnelle des salariés qualifiés de seniors   ; <br/>– tout en assurant la transmission des savoirs et des compétences. <br/>De même, il contribue aux objectifs : <br/>– d'égalité professionnelle entre les femmes et les hommes dans les entreprises du bâtiment et des travaux publics, de mixité des emplois dans le cadre notamment de l'accord collectif national du 10 septembre 2009   ; <br/>– de développement de l'emploi des salariés âgés   ; <br/>– de prévention de la pénibilité dans le cadre de l'accord collectif national du 20 décembre 2011 relatif à la prévention de la pénibilité et à l'amélioration des conditions de travail dans le bâtiment et les travaux publics. <br/>Les parties signataires du présent accord tiennent à valoriser les outils et les mesures contenus dans les accords énumérés ci-dessus et développés au niveau de la profession pour favoriser l'accès à l'emploi et à la formation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Diagnostic actualisé",
                "id": "KALISCTA000034868814",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868827",
                    "num": "1.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le renouvellement de l'accord du 19 septembre 2013 a nécessité l'actualisation du diagnostic réalisé préalablement à la négociation de l'accord initial. Le diagnostic quantitatif et qualitatif portant sur la situation de l'emploi des jeunes et des seniors au sein de la branche a été réalisé préalablement à la négociation et la conclusion du présent accord. Ce diagnostic s'est appuyé sur les données fournies par l'observatoire des métiers du BTP. Il figure en annexe du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Outils du diagnostic"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868829",
                    "num": "1.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le diagnostic comporte des éléments relatifs :<br/>– à la pyramide des âges ;<br/>– aux caractéristiques des jeunes et des salariés âgés et à l'évolution de leur place respective dans la branche sur les 3 dernières années disponibles ;<br/>– aux prévisions de départ à la retraite ;<br/>– aux perspectives de recrutement ;<br/>– aux compétences dont la préservation est considérée comme essentielle pour la branche, dites « compétences clés » ;<br/>– aux conditions de travail des salariés âgés et aux situations de pénibilité, telles qu'identifiées, le cas échéant, dans les accords ou plans d'action en faveur de la prévention de la pénibilité, lorsqu'ils existent.<br/>Le diagnostic s'appuie sur celui effectué pour la détermination des objectifs et mesures relatifs à l'égalité professionnelle entre les femmes et les hommes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contenu du diagnostic"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Tranches d'âge des jeunes et des salariés âgés concernés par les engagements souscrits par l'employeur",
                "id": "KALISCTA000034868815",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868830",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>(Tableau non reproduit, consultable en ligne sur le site <a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2017/0012/boc_20170012_0000_0002.pdf' target='_blank'> http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2017/0012/boc_20170012_0000_0002.pdf</a>.)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Engagements en faveur de l'insertion durable des jeunes dans le cadre d'un contrat de génération",
                "id": "KALISCTA000034868816",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868831",
                    "num": "3.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les données chiffrées fournies par le diagnostic (données 2015) font apparaître une légère hausse de l'âge moyen dans le BTP puisqu'il est passé de 39,4 ans en 2013 à 39,9 ans en 2015. Cette hausse de l'âge moyen est due à la diminution de la part des salariés du BTP âgés de moins de 25 ans, passée de 10,2 % en 2013 à 8,7 % en 2015.<br/>Sur la base de ce constat, les parties signataires du présent accord soulignent néanmoins l'importance de la part des jeunes parmi les salariés du BTP et du renouvellement des compétences qui en découle. Elles s'accordent, malgré les difficultés constatées ces dernières années et le contexte économique qui reste incertain et fragile, sur un objectif global de 12 % de recrutements en CDI de jeunes visés au titre II du présent accord dans la part totale des embauches sur la durée de l'accord.<br/>Afin de parvenir à cet objectif et favoriser l'insertion durable des jeunes dans le cadre d'un contrat de génération, les parties signataires décident de poursuivre les opérations qui visent à renforcer l'attractivité des métiers auprès des jeunes. Elles continueront ainsi à impliquer les entreprises dans la promotion des métiers et des filières de formation (visites de chantiers, mise à disposition de ressources pédagogiques innovantes à destination de l'éducation nationale, opérations telles que « Coulisses du bâtiment », concours « Batissiel », opération « Conjuguer au féminin les métiers du Bâtiment »), développer notamment des partenariats avec les écoles qui forment aux métiers de la profession et agir dans les domaines d'action figurant ci-dessous.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectif chiffre en matière d'embauche de jeunes en contrat à durée indéterminée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868832",
                    "num": "3.2",
                    "intOrdre": 1048574,
                    "content": "<p align='center'><br/>3.2.1. Accueil du jeune</p><p align='left'><br/>L'accueil du jeune est une étape décisive dans son intégration et sa fidélisation.<br/>Son intégration est facilitée par une bonne connaissance de l'entreprise, de son organisation, et de ses modes de fonctionnement. C'est cette appropriation par le jeune de son environnement de travail qui lui permettra de devenir rapidement opérationnel sur son poste de travail.<br/>Un parcours sera donc mis en place à l'attention du jeune au cours duquel un livret d'accueil lui sera remis. Ce parcours comprendra une visite de l'entreprise ou des services et équipes avec lesquels le jeune est immédiatement appelé à travailler.<br/>Les livrets d'accueil déjà réalisés au niveau des secteurs du bâtiment et des travaux publics pourront être utilisés.</p><p align='center'><br/>3.2.2. Désignation d'un référent</p><p align='left'><br/>Réussir l'accueil et l'intégration du jeune est une préoccupation constante des secteurs du bâtiment et des travaux publics. Cela s'est traduit par la mise en place de l'ordre des tuteurs des travaux publics et du titre de maître d'apprentissage confirmé (MAC) dans le bâtiment.<br/>Dans le cadre d'un contrat de génération, un référent sera désigné par l'entreprise pour chaque jeune parmi les salariés volontaires et les plus aptes à occuper ce rôle. Ce référent n'aura pas obligatoirement de lien hiérarchique avec le jeune. Il sera issu prioritairement des dispositifs cités ci-dessus. De plus, un même salarié pourra être référent de plusieurs jeunes dans la limite de 3 maximum.<br/>Les missions du référent seront de faciliter l'accueil et l'intégration du jeune tout en veillant à l'appropriation des règles de fonctionnement et de comportement à adopter dans l'entreprise. Il répondra à ses questions et l'aidera également à envisager son évolution. Il pourra établir avec lui des bilans.<br/>L'entreprise déterminera les moyens mis à la disposition du référent pour exercer ses missions. Elle veillera à adapter sa charge de travail en conséquence.</p><p align='center'><br/>3.2.3. Entretien de suivi</p><p align='left'><br/>Un entretien de suivi entre le jeune, son responsable hiérarchique et son référent portant notamment sur l'évaluation de la maîtrise des compétences du jeune sera réalisé. La forme et la fréquence de cet entretien seront adaptées aux fonctions du jeune et à l'organisation de l'entreprise, tout comme la durée d'accompagnement du jeune.<br/>En tout état de cause, un entretien sera effectué au plus tard avant la fin de la période d'essai du jeune.<br/>Cet entretien doit contribuer à consolider l'embauche du jeune. Le cas échéant, il doit permettre d'identifier ses besoins de formation et de déterminer des axes d'amélioration. Cet entretien pourra faire l'objet d'une rubrique dans le livret d'accueil afin de suivre l'évolution du jeune.</p><p align='center'><br/>3.2.4. Mobilisation des outils des secteurs du BTP pour faciliter l'accès matériel à l'emploi</p><p align='left'><br/>Les secteurs du bâtiment et des travaux publics ont mis en place des outils (solutions d'épargne pour la retraite, assurances auto et habitation, séjours BTP vacances et chèques vacances, prêts au logement, événements, jeunes salariés, achat de véhicules, réduction de certaines prestations, centre médico-social du BTP…) notamment par le biais des organismes de branche PRO BTP et l'APAS BTP. Afin de lever les freins matériels à l'accès à l'emploi des jeunes, les parties signataires affirment leur volonté de valoriser ces outils à l'égard du jeune dans le cadre du contrat de génération en en assurant la promotion notamment au sein du livret d'accueil remis au jeune.<br/>Afin de faciliter l'accueil des travailleurs en situation de handicap, les secteurs du bâtiment et des travaux publics s'engagent à poursuivre la promotion du guide de bonnes pratiques, établi en 2012, relatif au maintien et l'insertion dans l'emploi de travailleurs en situation de handicap dans les entreprises de travaux publics.<br/>Les secteurs du bâtiment et des travaux publics veilleront également à ce que les sites de « bourse à l'emploi » travaux publics ou les sites équivalents développés par les fédérations du bâtiment et celle des SCOP du BTP soient effectivement alimentés par les entreprises.</p><p align='center'><br/>3.2.5. Développement de l'alternance</p><p align='left'><br/>L'alternance constitue une voie privilégiée d'insertion professionnelle des jeunes. Cette voie permet de préparer et de fidéliser des jeunes aux métiers du BTP et est essentielle et indispensable au renouvellement des personnels.<br/>Par le biais des <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005671773&categorieLien=cid'>accords du 8 février 2005</a> relatif au statut de l'apprenti dans le Bâtiment et les travaux publics et du 13 juillet 2004 relatif à la mise en œuvre de la formation professionnelle tout au long de la vie, les organisations d'employeurs et de salariés des secteurs du BTP ont valorisé le statut des salariés en contrat de formation en alternance notamment en revalorisant leurs salaires et en leur accordant des avantages sociaux.<br/>Afin d'accompagner le jeune lors de son parcours et lui permettre une bonne intégration, les secteurs du bâtiment et des travaux publics ont renforcé le tutorat et élaboré une charte du maître d'apprentissage qui constitue l'annexe de l'accord du 13 juillet 2004 relatif au maître d'apprentissage.<br/>Aujourd'hui, la volonté des parties signataires est de poursuivre le développement de ce type de contrats, et de maintenir l'objectif de 5 % d'alternants dans les entreprises de 250 salariés et plus.<br/>Concernant l'apprentissage, afin de répondre à la diversité des besoins des entreprises qui sont prioritairement la professionnalisation des futurs ouvriers mais aussi la formation des jeunes à l'encadrement de chantiers et à la conduite de travaux, les parties signataires favoriseront la conclusion de contrats d'objectifs entre les fédérations régionales des travaux publics, celles du bâtiment ou celles des SCOP BTP et les conseils régionaux.<br/>Les salariés en contrat de formation en alternance se verront remettre lors de leur arrivée dans l'entreprise le livret d'accueil prévu à l'article 3.2.1.</p><p align='center'><br/>3.2.6. Valorisation et accueil des stagiaires</p><p align='left'><br/>Le stage doit faciliter le passage du monde scolaire ou universitaire à celui de l'entreprise et permettre de compléter une formation théorique par une expérience pratique en entreprise. Il a une finalité pédagogique et ne peut s'effectuer hors d'un tel parcours. Les stages ne peuvent avoir pour objet d'exécuter une tâche régulière correspondant à un poste de travail permanent dans l'entreprise.<br/>Il doit reposer sur une concertation entre l'établissement scolaire ou universitaire du stagiaire et l'entreprise d'accueil, afin que sa finalité pédagogique soit respectée. Il est obligatoirement formalisé par la signature d'une convention de stage tripartite encadrée qui précise notamment les engagements et les responsabilités des parties prenantes.<br/>Il permet au stagiaire d'acquérir une connaissance du monde de l'entreprise et de ses métiers. Il constitue également un vecteur d'intégration dans l'entreprise. La branche des travaux publics a décidé de valoriser ce statut à travers l'accord du 30 juin 2010 en prévoyant notamment des autorisations d'absence exceptionnelles, des gratifications revalorisées, une protection sociale renforcée, une évaluation de fin de stage…<br/>Les stagiaires se verront remettre lors de leur arrivée dans l'entreprise le livret d'accueil prévu à l'article 3.2.1.<br/>L'entreprise veillera au bon accueil du stagiaire notamment par le biais d'une prise de contact avec les équipes et services avec lesquels il sera amené à travailler.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités d'intégration, de formation et d'accompagnement des jeunes dans le cadre d'un contrat de génération"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre IV Engagements en faveur de l'emploi des salariés âgés",
                "id": "KALISCTA000034868817",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868836",
                    "num": "4.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les données chiffrées fournies par le diagnostic (données 2015) font apparaître que les salariés du BTP âgés de plus de 50 ans représentent 278 930 salariés, dont 135 527 ont plus de 55 ans.<br/>Sur la base de ces données, les partenaires sociaux du BTP constatent qu'au titre de l'année 2015 :<br/>– les salariés actifs, y compris les salariés en arrêt de travail de plus de 90 jours, âgés de 50 ans et plus, représentent 24 % de l'ensemble des salariés du BTP ainsi définis ;<br/>– la répartition de ces salariés par tranche d'âge s'opère comme suit :<br/>– salariés âgés de 50 à 54 ans : 12,3 % ;<br/>– salariés âgés de 55 ans et plus : 11,6 % ;<br/>– le pourcentage de salariés âgés de plus de 55 ans parmi les entrants est supérieur à 5 % sur les 2 dernières années.<br/>Sur la base de ce constat, les parties signataires du présent accord soulignent une réalisation au-delà de l'objectif fixé par l'accord du 19 septembre 2013 relatif au contrat de génération dans les branches du bâtiment et des travaux publics grâce à une véritable politique et gestion des ressources humaines vis-à-vis des seniors de la profession. Les parties signataires s'accordent sur la poursuite de l'objectif global de maintien du taux d'emploi actuel des salariés âgés de 50 ans et plus en CDI et sur l'objectif d'augmentation de 1 % du nombre de salariés âgés de 55 ans et plus en CDI sur une nouvelle période de 3 ans.<br/>Elles maintiendront le taux des salariés âgés de plus de 55 ans parmi les entrants à 5 %.<br/>Afin de parvenir à ces objectifs, les parties signataires décident d'agir dans les domaines d'action figurant ci-dessous.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectif chiffre en matière d'embauche et de maintien dans l'emploi des salariés âgés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868838",
                    "num": "4.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les parties signataires du présent accord considèrent que l'amélioration des conditions de travail dans les entreprises du BTP, qui concerne toutes les catégories de salariés, constitue, outre une préoccupation permanente, un volet essentiel permettant non seulement le maintien d'une réelle mixité des âges au sein des entreprises et de lutte contre la désinsertion professionnelle mais aussi le renforcement de la motivation et de l'intérêt des salariés pour leur emploi.<br/>Elles invitent les entreprises à maintenir leur vigilance et à prendre les mesures appropriées permettant, compte tenu des impératifs de production, d'alléger les risques « d'usure professionnelle » et d'agir sur les postes présentant un facteur de pénibilité, en recherchant la plus grande compatibilité entre le poste de travail et l'évolution des capacités de chaque salarié.<br/>Les entreprises devront à cet effet tenir compte des informations recueillies soit en interne auprès des CHSCT, ou à défaut des DP, s'ils existent, soit en externe auprès des services interentreprises de santé au travail, des CARSAT, de l'OPPBTP.<br/>Dans le même esprit, elles veilleront à la prise en compte et à l'intégration de la prévention des risques professionnels dès la phase de préparation du chantier.<br/>Les parties signataires se fixent pour objectif :<br/>1. Amélioration des conditions de manutention des charges lourdes :<br/>– par le développement de la manutention mécanique et en dotant les travailleurs d'aides mécaniques ou d'accessoires de préhension propres à rendre leur tâche plus sûre et moins pénible.<br/>À cet effet, les CHSCT ou les délégués du personnel, lorsqu'il en existe, seront consultés sur la mise en place d'un plan d'amélioration des manutentions ;<br/>– par la conduite d'une action en direction des fabricants, dans le cadre de normes européennes lorsqu'elles existent, pour améliorer le conditionnement de certains matériaux de construction, de manière à réduire les problèmes de manutention ;<br/>– par la conduite d'une action en direction des maîtres d'ouvrage et des coordonnateurs SPS, pour favoriser, dans les bâtiments en construction, l'utilisation en commun des appareils de levage pour approvisionner les différents niveaux en phase gros œuvre et la mise en service anticipée des ascenseurs afin d'éviter la manutention des matériels et matériaux en phase aménagement.<br/>Cette action se traduira par la signature, au niveau national, sous l'égide de l'organisme professionnel de prévention du bâtiment et des travaux publics (OPPBTP), d'une charte avec les principaux maîtres d'ouvrage publics. Cette charte fera par la suite l'objet d'une déclinaison au niveau régional ;<br/>– par la diffusion auprès des salariés d'informations et l'organisation de formations à la prévention des risques liés à l'activité physique, notamment dans le cadre des manutentions.<br/>À cet effet, les parties signataires ont confié à l'OPPBTP une triple mission :<br/>– contribuer à l'élaboration de la charte visée ci-dessus pour réduire les contraintes physiques liées aux conditions de manutention par l'utilisation commune des appareils de levage et la mise en service anticipée des ascenseurs ;<br/>– développer les formations sur la prévention des risques liés à l'activité physique (PRAP-BTP) qui s'adressent tant aux salariés concernés qu'au personnel d'encadrement d'équipe ;<br/>– mener une campagne de prévention des risques liés à l'activité physique, notamment par voie d'affiche, afin de sensibiliser les entreprises à des modes d'organisation du travail susceptibles de prévenir les troubles musculo-squelettiques (TMS) dans le BTP.<br/>2. Diminution des contraintes physiques des salariés :<br/>– par des recherches de solutions de mécanisation ;<br/>– par le choix d'équipements de travail réduisant les niveaux d'exposition au bruit et aux vibrations ;<br/>– par la conduite d'une action en direction des fabricants pour que les équipements de protection individuelle (EPI), destinés à éviter les risques qui ne peuvent être supprimés à la source, soient ergonomiques, légers et pratiques ;<br/>– par l'analyse et l'étude des postes de travail et de leur ergonomie afin de repérer, évaluer et prendre en compte les situations de fortes contraintes et d'en réduire la pénibilité.<br/>À cet effet, les parties signataires entendent assurer la promotion de la gamme de produits de conseil et d'accompagnement ADAPT-BTP, outil d'aide à la démarche d'amélioration des situations et des postes de travail mis en place par l'OPPBTP. Il est à cet égard rappelé que l'engagement de l'entreprise dans une démarche ADAPT-BTP est précédé d'une identification de ses besoins en matière de prévention et d'amélioration des conditions de travail.<br/>ADAPT-BTP constitue un outil opérationnel d'observation et d'analyse des situations de travail et de l'activité des opérateurs (ports de charges, postures inconfortables, interventions en espaces restreints, utilisation de matériel vibrant, bruyant, générant des poussières…) aboutissant également à l'identification des risques différés. À partir de ces éléments, ADAPT-BTP permet d'élaborer, en fonction de la situation de l'entreprise et de sa taille, une réflexion organisationnelle débouchant sur un plan d'actions adaptées contenant des pistes d'amélioration des conditions de travail.<br/>Dans le cadre de leurs attributions respectives, l'employeur informe et/ou consulte, selon les instances : le CHSCT, le comité d'entreprise ou les délégués du personnel, s'il en existe, sur la mise en œuvre d'une démarche ADAPT-BTP dans l'entreprise. L'entreprise en informera également le médecin du travail.<br/>Les entreprises porteront en outre une attention particulière à l'identification des facteurs et des situations de stress au travail (organisation du travail, conditions et environnement de travail, communication interne…) dans le cadre de la procédure d'évaluation des risques.<br/>3. Développement des installations sanitaires sur les chantiers :<br/>Les parties signataires s'engagent conjointement à promouvoir la généralisation et le maintien en bon état d'installations d'hygiène, de réfectoires, de vestiaires dès l'ouverture du chantier, et tout au long de celui-ci, d'autant qu'aujourd'hui des matériels roulants adaptés aux petites équipes sont disponibles sur le marché.<br/>Les entreprises pourront à cet effet recourir aux dispositifs organisés par la CNAMTS dans le cadre de la convention nationale d'objectifs bâtiment 2014-2017 aux contrats de prévention et aux aides financières simplifiées qui y sont associées.<br/>Les entreprises peuvent utilement se référer au site de l'OPPBTP et de la CNAMTS.<br/>Les parties signataires s'engagent à transmettre le présent accord à l'OPPBTP afin qu'il ait connaissance des dispositions le concernant et qu'il puisse en dresser le bilan à l'issue de sa durée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Amélioration des conditions de travail et prévention des situations de pénibilité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868839",
                    "num": "4.3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les parties signataires souhaitent promouvoir non seulement le maintien en activité des salariés âgés mais également l'emploi en général des salariés âgés, en incitant à leur recrutement, notamment dans le cadre du renouvellement régulier des effectifs de la profession.<br/>Les parties signataires rappellent que les différentes mesures tendant au maintien du taux d'emploi des seniors dans le BTP ainsi qu'à leur retour à l'emploi trouveront leur pleine efficacité si elles s'accompagnent d'une réelle égalité de traitement entre les générations et d'une gestion des âges dans l'entreprise.<br/>Afin de favoriser l'accès et le retour à l'emploi des salariés âgés, les parties signataires s'engagent à informer les entreprises et les salariés ainsi que les demandeurs d'emploi sur les dispositifs existants, tels que le contrat à durée déterminée pour le retour à l'emploi des seniors prévu à l'arti- cle D. 1242-2 du code du travail ainsi que le contrat de génération visé à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124559&dateTexte=&categorieLien=cid'>article L. 5121-17 du code du travail</a> et le contrat de professionnalisation.<br/>Les parties signataires souhaitent développer le recours au contrat de professionnalisation qui constitue un dispositif prioritaire pour favoriser le retour à l'emploi des salariés de plus de 45 ans privés d'emploi, en leur assurant une formation qualifiante dans la limite des budgets dédiés de l'OPCA de la construction – Constructys.<br/>Les secteurs du bâtiment et des travaux publics ont pour objectif la conclusion par les salariés du BTP de plus de 45 ans de 100 contrats de professionnalisation par an pendant la durée de l'accord.<br/>Par ailleurs, dans le prolongement de l'accord collectif national du 10 septembre 2009 relatif à la diversité et à l'égalité professionnelle et salariale entre les femmes et les hommes dans le bâtiment et les travaux publics, les parties signataires rappellent leur attachement au principe de non-discrimination du fait de l'âge, notamment en matière de recrutement, de rémunération, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat.<br/>En matière de recrutement, les parties signataires soulignent que les critères retenus pour le recrutement doivent être exclusivement fondés sur les compétences et les qualifications des candidats et invitent les entreprises à sensibiliser l'encadrement et l'ensemble de leur personnel à ce sujet.<br/>Le recrutement étant un élément important pour la progression du taux d'emploi des seniors, les parties signataires conviennent de mettre en place au niveau national un indicateur de suivi du nombre de recrutement des salariés de plus de 50 ans.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mesures en faveur du recrutement des salariés âgés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868843",
                    "num": "4.4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Afin d'aider les entreprises à mettre en place une gestion prévisionnelle des emplois et des compétences adaptée à leur taille en vue de développer les compétences et les qualifications de leur personnel et d'améliorer l'accès à la formation des salariés âgés, les parties signataires invitent les entreprises et les groupes d'entreprises occupant de 50 à 299 salariés à entreprendre une réflexion sur l'âge de leurs salariés, dans la perspective d'aboutir à une pyramide des âges équilibrée.<br/>L'observatoire des métiers du BTP a élaboré un guide méthodologique à cet effet, validé par les CPNE conjointes du BTP.<br/>Composé en deux parties, ce guide a vocation à informer les entreprises et leurs salariés à l'aide de données générales relatives au niveau des secteurs du bâtiment et des travaux publics dans leur ensemble. Il a également vocation à constituer un outil concret de gestion des compétences et des qualifications des salariés. Ce guide comporte en conséquence :</p><p align='left'><br/>– d'une part, des informations et des données générales sur la situation de l'emploi des salariés âgés dans le BTP,<br/>– d'autre part, une aide méthodologique à la réflexion sur l'âge des salariés et les perspectives de départ à la retraite, l'estimation du nombre de recrutements envisageables à 3 ans, les compétences requises à terme dans l'entreprise, les outils de formation pouvant être mis en œuvre dans l'entreprise (contrats et périodes de professionnalisation, entretiens professionnels, bilan de compétences…).<br/>Réalisé au cours du premier semestre 2010, ce guide est mis en ligne sur le site internet de l'observatoire des métiers du BTP (http://www.guide-seniors-btp.fr/).<br/>Les parties signataires continueront à faire sa promotion auprès de leurs adhérents et notamment auprès des entreprises de moins de 50 salariés qui, bien que non visées par le présent accord, ont intérêt à engager elles aussi, dès à présent, une réflexion sur la mise en œuvre d'une gestion prévisionnelle des emplois et des compétences.<br/>Dans le même esprit, les parties signataires entendent promouvoir la mise en place effective de l'entretien professionnel tel qu'issu de la loi du 5 mars 2014 relative à la réforme de la formation professionnelle. Bien que cet entretien ne concerne pas de catégorie d'âge spécifique, il constitue un élément important de l'anticipation de l'évolution des carrières des salariés seniors.<br/>Conformément aux dispositions législatives et réglementaires en vigueur, l'employeur informe chaque salarié lors de son embauche qu'il bénéficie dans l'entreprise d'un entretien professionnel tous les 2 ans.<br/>Cet entretien est consacré aux perspectives d'évolution professionnelle du salarié, notamment en termes de qualifications et d'emploi. Cet entretien ne porte pas sur l'évaluation du travail du salarié et doit être distinct de l'éventuel entretien d'évaluation.<br/>L'entretien professionnel donne lieu à la rédaction d'un document dont une copie est remise au salarié.<br/>Cet entretien doit faire l'objet d'un bilan tous les 6 ans, cette durée s'appréciant par référence à l'ancienneté du salarié dans l'entreprise.<br/>Ce bilan écrit dont une copie est remise au salarié permet de vérifier que le salarié a bénéficié au cours des 6 dernières années des entretiens professionnels obligatoires et de s'assurer qu'il a :<br/>– suivi au moins une action de formation ;<br/>– acquis des éléments de certification par la formation ou une validation des acquis de son expérience ;<br/>– bénéficié d'une progression salariale ou professionnelle.<br/>Les entreprises définissent les modalités de mise en œuvre de ces entretiens. Celles qui le souhaitent pourront utilement se référer au kit de l'entretien professionnel développé par l'OPCA de la construction – Constructys (Kit entretien professionnel – Constructys).<br/>Cet entretien est destiné à éviter toute pratique discriminatoire liée à l'âge dans les évolutions de carrière. Il a notamment pour objet d'examiner les perspectives de déroulement de carrière du salarié en fonction de ses souhaits et au regard des possibilités de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Anticipation de l'évolution des carrières professionnelles"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868844",
                    "num": "4.5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Afin de permettre aux salariés de développer un projet professionnel de poursuite de carrière, il est proposé par l'employeur à tout salarié âgé de 45 ans et justifiant de 1 an d'ancienneté dans l'entreprise et de 5 ans de salariat, un bilan de ses compétences professionnelles et personnelles, de ses aptitudes et de ses motivations.<br/>La mise en place d'un tel bilan peut être proposée par l'employeur à l'issue de l'entretien professionnel visé à l'article 4.4 lorsque des besoins spécifiques ont été identifiés.<br/>Cette mesure tend ainsi à renforcer la personnalisation de la gestion des parcours professionnels pour développer la formation tout au long de la vie et à terme favoriser le maintien dans l'emploi des seniors.<br/>Les financements liés à ces bilans de compétence peuvent être assurés par le FONGECIF lorsqu'ils font suite à une demande du salarié ou par l'OPCA de la construction – Constructys lorsque l'entreprise en fait la demande.<br/>Le nombre de bilans de compétences réalisés par des salariés du BTP âgés de plus de 45 ans et financés par l'OPCA de la construction – Constructys doit progresser de 10 % par an pendant la durée de l'accord sous réserve que l'OPCA de la construction – Constructys dispose des fonds nécessaires.<br/>Affirmant leur volonté de rendre effectif le maintien dans l'emploi des salariés âgés, les parties signataires entendent développer l'accès des seniors aux dispositifs de formation existants dans le BTP et particulièrement aux périodes de professionnalisation effectuées par des salariés de plus de 45 ans.<br/>Les entreprises porteront une attention particulière aux salariés âgés de plus de 45 ans n'ayant pas suivi de formation depuis au moins 5 ans.<br/>Les parties signataires entendent développer le nombre de périodes de professionnalisation effectuées par des salariés de plus de 45 ans. Une information sera diffusée à cet effet par l'OPCA de la construction – Constructys.<br/>Le nombre de salariés du BTP âgés de plus de 45 ans ayant bénéficié d'une période de professionnalisation doit progresser de 10 % par an pendant la durée de l'accord, sous réserve que l'OPCA de la construction – Constructys dispose des fonds nécessaires.<br/>Dans le même esprit, les parties signataires s'accordent sur l'importance de la reconnaissance de l'expérience professionnelle, et en particulier de celle acquise par les salariés âgés.<br/>Elles rappellent que tout salarié peut demander à bénéficier d'une validation des acquis de l'expérience (VAE), dans le cadre d'une démarche individuelle pendant ou en dehors du temps de travail.<br/>L'exercice de ce droit et ses modalités de mise en œuvre feront l'objet d'un examen par les partenaires sociaux au terme du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Développement des compétences et des qualifications et accès à la formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868845",
                    "num": "4.6",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Dans la définition des conditions d'emploi des salariés âgés, les employeurs tiendront compte, dans la mesure du possible, de la situation particulière de chaque salarié. Les possibilités d'aménagement des horaires ou des conditions de travail seront envisagées notamment à l'occasion des entretiens professionnels prévus ci-dessus, dans la mesure où ils sont compatibles avec les nécessités du poste de travail.<br/>Ces aménagements d'horaire peuvent se traduire par un passage à temps partiel, organisé sur la semaine ou sur le mois, à la demande du salarié acceptée par l'employeur ou sur proposition de l'employeur acceptée par le salarié.<br/>En cas de transformation du contrat de travail à temps plein en contrat de travail à temps partiel dans les 2 ans avant que le salarié atteigne l'âge et la durée d'assurance lui permettant de bénéficier d'une retraite à taux plein, l'entreprise informe le salarié sur les incidences de cette évolution et examine la possibilité de maintenir l'assiette des cotisations d'assurance vieillesse et de retraite complémentaire à la hauteur du salaire correspondant à son activité à temps plein en prenant en charge la part salariale et la part patronale afférentes à ce supplément d'assiette.<br/>Afin d'assurer une meilleure sécurisation de leurs parcours professionnels, les salariés de 55 ans et plus reconnus définitivement inaptes à leur poste de travail par le médecin du travail bénéficieront, s'ils le souhaitent, dans le cadre d'un bilan de compétences, d'un bilan de réorientation de carrière.<br/>Ce bilan sera l'occasion de faire le point sur les compétences personnelles et professionnelles du salarié pour lui permettre d'envisager une nouvelle étape de son parcours professionnel.<br/>La réalisation de 100 bilans de réorientation de carrière doit être effectuée chaque année pendant la durée du présent accord.<br/>Par ailleurs, les entreprises sont incitées à réaliser une information à destination des salariés sur le dispositif de retraite progressive.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Aménagement des fins de carrière et de la transition entre activité et retraite"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Titre V Actions permettant la transmission des savoirs et des compétences en direction des jeunes",
                "id": "KALISCTA000034868818",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868846",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Convaincues que le maintien des salariés âgés dans l'entreprise constitue un gage de cohésion entre les générations et un atout pour les entreprises car ces salariés disposent d'une expérience, d'un savoir-faire, d'une connaissance approfondie du métier, les parties signataires soulignent l'importance de veiller à la constitution d'équipes d'âge mixte et de développer les actions de tutorat.<br/>Elles souhaitent favoriser ainsi la mixité des âges permettant d'assurer la transmission de l'expérience professionnelle et des savoir-faire acquis par les salariés plus âgés auprès des plus jeunes.<br/>La transmission des savoirs et des savoir-faire constitue un échange, valorisant les seniors, entre un salarié qui a besoin d'un accompagnement et un ou des salariés de plus de 45 ans qui transmettent leur savoir et leur expérience.<br/>Dans les secteurs du bâtiment et des travaux publics, outre les textes légaux en vigueur, la fonction tutorale est organisée par l'accord national du 13 juillet 2004 relatif à la mise en œuvre de la formation professionnelle tout au long de la vie, pour le bâtiment, et par l'accord collectif national du 8 décembre 2009 et ses avenants du 7 décembre 2011, et du 26 novembre 2013 et du 17 juin 2015 relatif à l'ordre des tuteurs des travaux publics.<br/>L'identification des compétences clés et l'accompagnement des entreprises dans la définition de ces compétences pourront être effectués notamment grâce à l'utilisation de la banque nationale de données de compétences (BNDC) de l'OPCA de la construction – Constructys.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Titre VI égalité professionnelle entre les femmes et les hommes et la mixité des emplois",
                "id": "KALISCTA000034868819",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868849",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'égalité professionnelle entre les femmes et les hommes et la mixité des emplois constituent un enjeu stratégique du développement des entreprises et de leur efficacité économique, concourant à conforter la dynamique de l'ensemble des secteurs du bâtiment et des travaux publics. Source de cohésion sociale, ce renforcement contribue concrètement à l'évolution de l'exercice des métiers et à la valorisation de l'image des professions du bâtiment et des travaux publics.<br/>Les partenaires sociaux ont affirmé leur volonté de contribuer à la déclinaison renforcée de ces principes, en complément des initiatives et actions déjà entreprises dans les secteurs du bâtiment et des travaux publics, dans l'accord du 10 septembre 2009 relatif à la diversité et à l'égalité professionnelle et salariale entre les femmes et les hommes dans le bâtiment et les travaux publics.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Titre VII Actions visant à aider les petites et moyennes entreprises à mettre en œuvre une gestion active des âges",
                "id": "KALISCTA000034868820",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868851",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires ont confié à l'observatoire des métiers du BTP le soin de construire, à partir du guide méthodologique visé à l'article 4.4 qui subsistera en l'état, un outil permettant aux entreprises d'établir le diagnostic prévu dans le cadre du dispositif du contrat de génération dont le contenu est fixé par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124543&dateTexte=&categorieLien=cid'>L. 5121-10</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124547&dateTexte=&categorieLien=cid'>L. 5121-12</a> du code du travail.<br/>Ce guide a fait l'objet d'une validation par les CPNE conjointes du BTP.<br/>Ce diagnostic (1) est une aide pour les entreprises dans leur gestion et fait l'objet d'une promotion par les parties signataires auprès de leurs adhérents.</p><font color='808080'><em><br/>(1) http://www.diagnostic-contrat-generation.fr/diagnostic.php</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4718583,
                "title": "Titre VIII Suivi, évaluation et calendrier prévisionnel de l'accord",
                "id": "KALISCTA000034868821",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868854",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Une commission de suivi de l'accord réunissant l'ensemble des parties signataires se réunira avant le 31 décembre de chaque année pendant la durée de l'accord pour apprécier les effets des actions entreprises dans le cadre du présent accord.<br/>Au terme de l'accord, la commission de suivi en dressera un bilan global.<br/>Les parties signataires se réuniront à l'échéance du présent accord pour envisager sa reconduction éventuelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Titre IX Cadre juridique",
                "id": "KALISCTA000034868822",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868855",
                    "num": "9.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord national est applicable en France métropolitaine, à l'exclusion des DOM-TOM :<br/>\nPour le bâtiment, aux employeurs relevant respectivement :<br/>\n– de la convention collective nationale des ouvriers du bâtiment du 8 octobre 1990 applicable dans les entreprises non visées par le décret n° 62-235 du 1er mars 1962 modifié par le décret n° 76-879 du 21 décembre 1976 (c'est-à-dire entreprises occupant plus de 10 salariés), (code idcc 1597) ;<br/>\n– de la convention collective nationale des ouvriers du bâtiment du 8 octobre 1990 applicable dans les entreprises visées par le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000673538&categorieLien=cid'>décret n° 62-235 du 1er mars 1962</a> modifié par le décret n° 76-879 du 21 décembre 1976 (c'est-à-dire entreprises occupant jusqu'à 10 salariés), (code idcc 1596) ;<br/>\n– ou de la convention collective nationale des ETAM du bâtiment du 12 juillet 2006, (code idcc 2609) ;<br/>\n– ou de la convention collective nationale des cadres du bâtiment du 1er juin 2004, (codes idcc 2420 et 0203),<br/>\net à l'ensemble de leurs salariés (ouvriers, ETAM, cadres) dont l'activité relève d'une des activités énumérées dans le champ d'application de ces conventions collectives.<br/>\nEn application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124514&dateTexte=&categorieLien=cid'>article L. 5121-8 du code du travail</a>, le présent accord concerne exclusivement, dans le champ d'application des conventions collectives ci-dessus, les entreprises de bâtiment occupant de 50 à moins de 300 salariés ou aux entreprises de bâtiment appartenant à un groupe occupant de 50 à moins de 300 salariés, au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902131&dateTexte=&categorieLien=cid'>article L. 2331-1 du code du travail</a>. Ces dispositions peuvent servir de référence aux accords collectifs et aux plans d'action mis en œuvre, quel que soit l'effectif de l'entreprise concernée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868862",
                    "num": "9.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>En application des dispositions légales relatives à la hiérarchie des normes, les conventions ou accords d'entreprise conclus dans les entreprises visées dans l'article 9.1 ci-dessus ne peuvent comporter de clauses dérogeant aux dispositions du présent accord, sauf dispositions plus favorables.<br/>Les parties signataires rappellent que le présent accord a une portée nationale couvrant directement l'ensemble des entreprises et des organismes relevant du champ d'application défini à l'article 9.1 ci-dessus.<br/>En conséquence, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124514&dateTexte=&categorieLien=cid'>article L. 5121-8 du code du travail</a>, le présent accord permet, à la date de son extension, aux entreprises et aux organismes occupant de 50 à moins de 300 salariés ou aux entreprises appartenant à un groupe occupant de 50 à moins de 300 salariés, et relevant de ce champ d'application de ne pas conclure d'accord collectif, ni de prendre de décision unilatérale comportant un plan d'action.<br/>Le présent accord ne s'applique toutefois pas aux entreprises qui à la date d'extension de l'accord sont couvertes par un accord conclu en application de l'article L. 5121-8 du code du travail ou par un plan d'action relatif au contrat de génération.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Portée de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868865",
                    "num": "9.3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'accord est conclu pour une durée de 3 ans. Il entrera en vigueur le lendemain de son extension.<br/>Il cessera de produire ses effets à compter du troisième anniversaire de la date de son entrée en vigueur, telle que visée ci-dessus.<br/>En cas d'évolution de la situation économique et sociale des secteurs du bâtiment et des travaux publics, les parties signataires conviennent de réexaminer ensemble les dispositions du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entrée en vigueur et durée de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868866",
                    "num": "9.4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le présent accord national pourra être dénoncé par l'une des organisations signataires après un préavis minimum de 6 mois. Cette dénonciation devra être notifiée à toutes les autres organisations signataires par lettre recommandée avec avis de réception ainsi qu'à la direction générale du travail. <br/>Le présent accord restera en vigueur pendant une durée de 1 an à partir de l'expiration du délai de préavis ci-dessus, à moins qu'un nouveau texte ne l'ait remplacé avant cette date. <br/><i>Toute modification, révision totale ou partielle ou adaptation des dispositions du présent accord ne peut être effectuée que par les organisations syndicales d'employeurs et de salariés représentatives au plan national. Les demandes de révision doivent être effectuées dans les formes prévues pour la dénonciation, à l'exception de l'information de la direction générale du travail, et sont accompagnées d'un projet concernant les points dont la révision est demandée.</i> <a shape='rect' href='#RENVOI_KALIARTI000034868866_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000034868866_1'></a>(1) Le troisième alinéa de l'article 9.4 est étendu sous réserve de l'application des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels et des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation.  <br/>(Arrêté du 26 juin 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dénonciation et révision de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034868867",
                    "num": "9.5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le présent accord national sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris conformément aux dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et suivants du code du travail.<br/>Les parties signataires demanderont l'extension du présent accord conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>dispositions des articles L. 2261-19 et suivants du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt et extension de l'accord"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 6 février 2014 de la FNCB CFDT à la convention",
            "id": "KALITEXT000028901073"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028901076",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>FNCB CFDT<br/>47-49, avenue Simon-Bolivar <br/>75950 Paris Cedex 19 <br/>Paris, le 6 février 2014. <br/>Madame, Monsieur, <br/>Par la présente et conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>, la fédération nationale de la construction et bois CFDT vous informe de l'adhésion à la convention collective des cadres du bâtiment du 1er juin 2004 sous l'idcc no 2420. <br/>Conformément à cette loi, cette notification est envoyée à tous les signataires de l'accord ainsi qu'à la direction des relations du travail. <br/>Dans l'attente du récépissé de dépôt, nous vous prions de recevoir, Madame, Monsieur, nos plus sincères salutations.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 10 février 2014 de la FNCB CFDT à l'avenant n° 1 du 11 décembre 2012",
            "id": "KALITEXT000028901078"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028901081",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>FNCB CFDT<br/>47-49, avenue Simon-Bolivar <br/>75950 Paris Cedex 19 <br/>Paris, le 10 février 2014. <br/>Madame, Monsieur, <br/>Par la présente et conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>, la fédération nationale de la construction et bois CFDT vous informe de l'adhésion à l'avenant n° 1 du 11 décembre 2012, à la convention collective des cadres du bâtiment du 1er juin 2004, relatif au forfait en jours des cadres, sous l'idcc n° 2420. <br/>Conformément à cette loi, cette notification est envoyée à tous les signataires de l'accord ainsi qu'à la direction des relations du travail. <br/>Dans l'attente du récépissé de dépôt, nous vous prions de recevoir, Madame, Monsieur, nos plus sincères salutations.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 18 décembre 2012 relatif au congé de formation économique, sociale et syndicale",
            "id": "KALITEXT000027547502"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547504",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Vu les <a alt='Code du travail - art. L3142-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902675&dateTexte=&categorieLien=cid'>articles L. 3142-7 et suivants du code du travail </a>ainsi que les <a alt='Code du travail - art. R3142-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486806&dateTexte=&categorieLien=cid'>articles R. 3142-1 et suivants du code du travail </a>; <br/>Vu l'article 9 de l'accord collectif national relatif à la création de l'OPCA de la construction du 29 juin 2010 traitant du dialogue social et du congé de formation économique, sociale et syndicale, <br/>Les parties signataires définissent, par le présent accord, les modalités de mise en œuvre du congé de formation économique et sociale et de formation syndicale (CFESS) dans le secteur du bâtiment et des travaux publics dans le respect des <a alt='Code du travail - art. L3142-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902675&dateTexte=&categorieLien=cid'>dispositions des articles L. 3142-7 et suivants du code du travail </a>ainsi que des <a alt='Code du travail - art. R3142-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486806&dateTexte=&categorieLien=cid'>articles R. 3142-1 et suivants dudit code</a>. Elles mandatent leurs représentants au sein du conseil d'administration de l'OPCA de la construction pour que soient appliquées les dispositions du présent accord dont la mise en œuvre relève de la compétence de cette instance.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547508",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les entreprises adhérant à l'OPCA de la construction assurent le financement du CFESS au profit des personnes définies à l'article 2 du présent accord. <br/>Les modalités de financement sont les suivantes : </p><p align='left'><br/>– pour les entreprises de 10 salariés et plus, en application des dispositions des <a alt='Code du travail - art. L3142-14 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902682&dateTexte=&categorieLien=cid'>arti-cles L. 3142-14 </a>et <a alt='Code du travail - art. R3142-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486806&dateTexte=&categorieLien=cid'>R. 3142-1 du code du travail</a>, une partie des fonds mutualisés du plan de formation de l'OPCA de la construction versée par ces entreprises est affectée au CFESS dans la limite de 0,08 ‰ du montant des salaires payés pendant l'année en cours, conformément aux règles applicables à l'OPCA et dans la branche pour les contributions formation continue ; <br/>– les entreprises de moins de 10 salariés versent à l'OPCA de la construction une contribution conventionnelle égale à 0,08 ‰ du montant des salaires payés pendant l'année en cours, conformément aux règles applicables à l'OPCA et dans la branche pour les contributions formation continue.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Financement du CFESS"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547510",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Peuvent bénéficier des actions de formation organisées dans le cadre du CFESS les personnes suivantes :</p><p align='left'><br/>– les salariés des entreprises adhérant à l'OPCA de la construction sans condition d'ancienneté ;<br/>– les anciens salariés ayant exercé une activité professionnelle dans une ou plusieurs entreprises du BTP qui remplissent les conditions pour être titulaires d'un mandat dans les conditions prévues par les statuts d'une instance ou un organisme paritaire du BTP ;<br/>– les demandeurs d'emploi qui ont exercé une activité professionnelle dans une ou plusieurs entreprises du BTP pendant une durée d'au moins 5 ans.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Personnes bénéficiaires des actions de formation organisées dans le cadre du CFESS"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547511",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les modalités de mise en œuvre du CFESS sont définies par les <a alt='Code du travail - art. L3142-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902675&dateTexte=&categorieLien=cid'>articles L. 3142-7 </a>et suivants et <a alt='Code du travail - art. R3142-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486806&dateTexte=&categorieLien=cid'>R. 3142-1 et suivants du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise en œuvre du CFESS"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547513",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'OPCA de la construction assure une mutualisation des fonds affectés au financement du CFESS équivalents à 0,08 ‰ du montant des salaires payés pendant l'année en cours. Cette mutualisation est opérée au sein d'une section financière particulière BTP en vue d'assurer, dans la limite du budget ainsi alloué, d'une part, la rémunération des salariés des entreprises adhérant à l'OPCA de la construction bénéficiant du CFESS et, d'autre part, le financement des formations pour l'ensemble des bénéficiaires comprenant les frais pédagogiques, les frais de déplacement, de transport et d'hébergement, selon des modalités de prise en charge fixées par le conseil d'administration de l'OPCA de la construction.<br/>Un sous-compte spécifique est créé pour chaque organisation syndicale de salariés représentée au sein du conseil d'administration de l'OPCA de la construction, les sommes allouées au CFESS étant réparties à parts égales entre ces sous-comptes.<br/>Les dépenses réalisées par chaque organisation syndicale de salariés sont imputées sur son sous-compte dans la limite du montant attribué à celui-ci.<br/>Les sommes non dépensées en cours d'exercice par une organisation syndicale de salariés peuvent être conservées, à la demande de cette organisation, sur son sous-compte pour une durée maximale de 4 ans, pour le financement d'actions de formation à caractère pluriannuel ou non récurrentes organisées au titre du CFESS. A l'issue de cette période, les sommes non consommées sont réaffectées aux fonds mutualisés des différentes sections financières du plan de formation de l'OPCA de la construction au prorata des collectes du plan de formation.<br/>Un bilan de l'ensemble de l'activité de chaque organisation syndicale de salariés au titre du CFESS est présenté chaque année au conseil d'administration de l'OPCA de la construction qui en aura défini préalablement le cadrage et précisé les justificatifs à produire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Gestion du CFESS"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547514",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le montant maximal du total des frais de gestion engagés, d'une part, par l'OPCA de la construction pour assurer les missions de collecte et de gestion administrative et financière et, d'autre part, par les organisations syndicales de salariés pour assurer la promotion du CFESS auprès des salariés des entreprises adhérant à l'OPCA de la construction est fixé à 10 % du budget affecté à ce dispositif.<br/>Les frais engagés par l'OPCA de la construction au titre de la collecte et de la gestion administrative et financière sont inclus dans les frais de fonctionnement de l'OPCA tels que fixés par la convention d'objectifs et de moyens conclue entre l'OPCA de la construction et l'Etat.<br/>Les actions destinées à la promotion du CFESS sont distinctes de celles organisées dans le cadre du dispositif du dialogue social ou de la gestion paritaire.<br/>Le conseil d'administration de l'OPCA de la construction fixe les modalités de répartition de ces frais de gestion en fonction de la nature des missions auxquelles ils se rapportent.<br/>Le conseil d'administration de l'OPCA de la construction s'assure de la validité des dépenses engagées au titre des frais de gestion et procède à leur règlement conformément aux dispositions applicables dans la branche du BTP.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Frais de gestion du CFESS"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547515",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les dispositions du présent accord s'appliquent à compter du 1er janvier 2012. Elles concernent notamment les sommes dues par les entreprises adhérant à l'OPCA de la construction au titre de l'année 2012.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Date d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547516",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les dispositions du présent accord se substitueront, à la date de son entrée en application, aux dispositions relatives au CFESS des accords de branche conclus antérieurement dans le bâtiment et les travaux publics.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Textes abrogés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547517",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>Le présent accord collectif national est applicable : </p><p align='left'>– pour le bâtiment, aux employeurs relevant respectivement : <br/>– de <a alt='Convention collective nationale du 8 octobre 1990 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005647125&categorieLien=cid'>la convention collective nationale des ouvriers du bâtiment du 8 octobre 1990 applicable dans les entreprises </a>visées par le <a alt='Décret n°62-235 du 1 mars 1962 (Ab)' href='/affichTexte.do?cidTexte=JORFTEXT000000673538&categorieLien=cid'>décret n° 62-235 du 1er mars 1962 </a>modifié par le décret n° 76-879 du 21 décembre 1976 (art. 1er à 5) (c'est-à-dire entreprises occupant jusqu'à 10 salariés) ; <br/>– ou de <a alt='Convention collective nationale du 8 octobre 1990 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005645150&categorieLien=cid'>la convention collective nationale des ouvriers du bâtiment du 8 octobre 1990 applicable dans les entreprises non visées par </a>le <a alt='Décret n°62-235 du 1 mars 1962 (Ab)' href='/affichTexte.do?cidTexte=JORFTEXT000000673538&categorieLien=cid'>décret n° 62-235 du 1er mars 1962 </a>modifié par le décret n° 76-879 du 21 décembre 1976 (art. 1er à 5) (c'est-à-dire entreprises occupant plus de 10 salariés) ; <br/>– ou de <a alt='Convention collective nationale du 12 juillet 2006 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000018773681&categorieLien=cid'>la convention collective nationale des ETAM du bâtiment du 12 juillet 2006 </a>; <br/>– ou de <a alt='Convention collective nationale du 1er juin 2004 (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000017941844&categorieLien=cid'>la convention collective nationale des cadres du bâtiment du 1er juin 2004</a>, et à l'ensemble de leurs salariés (ouvriers, ETAM, cadres) dont l'activité relève d'une des activités énumérées dans le champ d'application de ces conventions collectives ; <br/>– pour les travaux publics, à l'ensemble des employeurs, quel qu'en soit l'effectif, et à leurs salariés (ouvriers, ETAM, cadres) dont l'activité relève d'une des activités énumérées dans le champ d'application de la convention collective nationale du 15 décembre 1992 (codes idcc des conventions collectives nationales ouvriers, ETAM, cadres des TP : <a alt='Convention collective nationale du 15 décembre 1992. (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005658951&categorieLien=cid'>1702</a>,<a alt='Convention collective nationale du 12 juillet 2006 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000018926214&categorieLien=cid'>2614 </a>et <a alt='Convention collective nationale du 1er juin 2004 (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000018925939&categorieLien=cid'>2409</a>) ; <br/>– ainsi que dans les DOM.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547522",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Le présent accord fera l'objet des formalités de dépôt prévues <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>aux articles L. 2231-6</a>, <a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 et suivants du code du travail</a>. <br/>Les parties signataires demanderont l'extension du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 11 décembre 2012 relatif à la convention de forfait en jours",
            "id": "KALITEXT000027448680"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000027448683",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027448697",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Afin de formaliser les garanties qui assurent la protection de la santé, le droit au repos des salariés et une plus grande prise en compte du respect de la vie privée, les parties signataires du présent avenant définissent comme suit les règles conventionnelles applicables aux cadres en forfait-jours.<br/>Le présent avenant concerne des cadres relevant de la classification des cadres du bâtiment définie par la convention collective nationale du 30 avril 1951 et répondant à la définition de cadres autonomes mentionnée ci-après.<br/>Les cadres concernés bénéficieront notamment d'une majoration du salaire minimum conventionnel différente de celle applicable aux Etam du bâtiment en forfait-jours, la base horaire de référence du barème minimum étant pour les cadres établie sur 169 heures mensuelles.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027448684",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Il est inséré dans la convention collective nationale des cadres du bâtiment du 1er juin 2004 un article 3.3 rédigé comme suit : </p><p align='center'><br/>« Article 3.3 <br/>Convention de forfait en jours </p><p align='left'><br/>1. Conformément aux <a alt='Code du travail - art. L3121-43 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902482&dateTexte=&categorieLien=cid'>articles L. 3121-43 et suivants du code du travail</a>, les cadres qui disposent d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés, peuvent conclure une convention de forfait en jours sur l'année. <br/>Sont visés les cadres dont la durée du travail ne peut être prédéterminée du fait de la nature de leurs fonctions, des responsabilités qu'ils exercent et de la réelle autonomie dont ils disposent dans l'organisation de leur emploi du temps. <br/>Le refus du cadre de la convention individuelle de forfait annuel en jours ne saurait justifier la rupture de son contrat de travail. <br/>Le nombre de jours travaillés ne peut pas excéder le nombre fixé à l'<a alt='Code du travail - art. L3121-44 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902483&dateTexte=&categorieLien=cid'>article L. 3121-44 du code du travail </a>pour une année complète de travail. Les jours d'ancienneté et les jours de fractionnement seront déduits, le cas échéant, du nombre de jours travaillés sur la base duquel est fixé le plafond propre à chaque convention de forfait. <br/>Pour les cadres ayant plus de 5 et moins de 10 ans de présence dans l'entreprise ou ayant plus de 10 ans mais moins de 20 ans de présence dans une ou plusieurs entreprises relevant d'une caisse de congés payés du BTP, ce nombre ne peut pas excéder 216 jours, les jours de fractionnement devant être déduits le cas échéant. <br/>Pour les cadres ayant plus de 10 ans de présence dans l'entreprise ou ayant plus de 20 ans de présence dans une ou plusieurs entreprises relevant d'une caisse de congés payés du BTP, ce nombre ne peut pas excéder 215 jours, les jours de fractionnement devant être déduits le cas échéant. <br/>Pour les cadres ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux auxquels ils ne peuvent prétendre. <br/>2. Le contrat de travail ou son avenant signé par le cadre devra préciser : </p><p align='left'><br/>– les caractéristiques de la fonction qui justifient l'autonomie dont dispose le cadre pour l'exercice de ses fonctions ; <br/>– le nombre de jours sur la base duquel le forfait est défini ; <br/>– la répartition initiale des jours compris dans le forfait, qui doit tenir compte des périodes de présence nécessaires au bon fonctionnement de l'entreprise et de l'autonomie du cadre concerné, et les modalités de prise des jours de repos, en journées ou demi-journées. <br/>Le comité d'entreprise ou, à défaut, les délégués du personnel et le CHSCT, s'il en existe, seront consultés sur le nombre de cadres qui auront conclu une convention individuelle de forfait en jours. <br/>3. La prise des jours de repos issus du forfait en jours doit être effective, sauf dans le cas visé à l'<a alt='Code du travail - art. L3121-45 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902484&dateTexte=&categorieLien=cid'>article L. 3121-45 du code du travail</a>. <br/>4. Les cadres ayant conclu une convention individuelle de forfait en jours bénéficient d'un temps de repos quotidien d'au moins 11 heures consécutives et d'un temps de repos hebdomadaire de 35 heures consécutives, sauf dérogations dans les conditions fixées par les dispositions législatives et conventionnelles en vigueur. L'employeur veille à ce que la pratique habituelle puisse permettre d'augmenter ces temps de repos minimum. <br/>La charge de travail et l'amplitude des journées d'activité devront rester dans des limites raisonnables et assurer une bonne répartition dans le temps du travail du cadre concerné, en permettant une réelle conciliation entre activité professionnelle et vie personnelle et familiale. <br/>Le cadre a droit au respect de son temps de repos et de sa vie privée, notamment par un usage limité, à son initiative, des moyens de communication technologiques. <br/>L'organisation du travail des salariés fait l'objet d'un suivi régulier par la hiérarchie qui veille notamment aux éventuelles surcharges de travail et au respect des durées minimales de repos. <br/>Un document individuel de suivi des périodes d'activité, des jours de repos et jours de congés (en précisant la qualification du repos : hebdomadaire, congés payé, etc.) sera tenu par l'employeur ou par le salarié sous la responsabilité de l'employeur. L'entreprise fournira aux salariés un document permettant de réaliser ce décompte. <br/>Ce document individuel de suivi permet un point régulier et cumulé des jours de travail et des jours de repos afin de favoriser la prise de l'ensemble des jours de repos dans le courant de l'exercice. <br/>La situation du cadre ayant conclu une convention individuelle de forfait en jours sera examinée lors d'un entretien au moins annuel avec son supérieur hiérarchique. Cet entretien portera sur la charge de travail du cadre et l'amplitude de ses journées d'activité, qui doivent rester dans des limites raisonnables, l'organisation du travail dans l'entreprise, l'articulation entre l'activité professionnelle et la vie personnelle et familiale, ainsi que la rémunération du salarié. <br/>En outre, lors de modifications importantes dans les fonctions du cadre, un entretien exceptionnel pourra être tenu à la demande du salarié et portera sur les conditions visées au point 1 ci-dessus. <br/>Le comité d'entreprise ou, à défaut, les délégués du personnel et le CHSCT, s'il en existe, seront consultés sur les conséquences pratiques de la mise en œuvre de ce décompte de la durée du travail en nombre de jours sur l'année. Seront examinés l'impact de ce régime sur l'organisation du travail, l'amplitude des journées et la charge de travail des salariés concernés. <br/>5. Le salaire minimum conventionnel correspondant au niveau et à la position du cadre ayant conclu une convention individuelle de forfait en jours est majoré de 10 %. <br/>6. La rémunération forfaitaire versée mensuellement au salarié compte tenu de ses fonctions est indépendante du nombre d'heures de travail effectif accomplies durant la période de paie. De ce fait, aucune déduction de la rémunération pour une période inférieure à une journée ou à une demi-journée n'est possible. <br/>La valeur d'une journée entière de travail sera calculée en divisant la rémunération mensuelle forfaitaire par 22. <br/>La mise en place du forfait annuel en jours est précédée d'un entretien au cours duquel le cadre sera informé de l'organisation et de la charge de travail à venir ainsi que des éléments de rémunération pris en compte. <br/>Au moment de sa mise en place, le forfait annuel en jours ne peut entraîner de baisse de la rémunération mensuelle forfaitaire brute de l'intéressé correspondant à une période normale et complète de travail. »</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027448689",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant se substitue aux dispositions conventionnelles nationales de branche portant sur le même thème.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027448690",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant entrera en vigueur le 1er février 2013.<br/>Pour les salariés ne bénéficiant pas de jours d'ancienneté, le présent avenant ne saurait avoir pour effet d'augmenter le nombre de jours travaillés fixé par les conventions de forfait conclues antérieurement au 1er février 2013.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027448691",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'article 9.6 de la convention collective nationale des cadres du bâtiment du 1er juin 2004 est abrogé et remplacé par les dispositions suivantes : <br/>« Dans les matières relevant des titres Ier, II, III (chapitre III. 1 et, à compter du 1er février 2013, pour l'article 3.3 du chapitre III. 2), IV, V, VI (chapitre VI. 1), VII, VIII, IX, les conventions ou accords d'entreprise ou d'établissement ne peuvent comporter des clauses dérogeant aux dispositions de la présente convention collective, sauf dispositions plus favorables. »</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027448693",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent avenant pourra y adhérer conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027448695",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le texte du présent accord sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>dispositions des articles L. 2231-6 et D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Protocole d'accord du 13 juin 1973 relatif au fonds commun",
            "id": "KALITEXT000017941954"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000017941958",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 524287,
                    "title": "Frais de déplacement, découcher et repas",
                    "id": "KALISCTA000017941959",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000017941960",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p><br/> 1° Déplacement<br/> Pour les transports collectifs, y compris éventuellement le wagon-restaurant : régime des frais réels justifiés par l'intéressé.<br/> Pour l'utilisation d'une voiture personnelle :<br/> ― indemnité kilométrique égale au prix de revient indiqué chaque année, pour l'année précédente, par l'administration fiscale pour une voiture à Paris d'une puissance de 7 CV, parcourant annuellement 10 000 kilomètres et revendue après 5 ans, soit pour 1993 : 2,20 F (prix de revient 1992).<br/> 2° Découcher : régime forfaitaire<br/> ― 383 F en 1993 pour une nuit d'hôtel à Paris ou dans une métropole régionale ;<br/> ― 221 F en 1993 dans une autre ville.<br/> Ces valeurs forfaitaires varient en fonction de l'évolution de l'indice moyen annuel des prix à la consommation pour la location de chambres d'hôtel publié par l'INSEE, la base étant celui de 1992 (112,2).<br/> 3° Repas<br/> Régime forfaitaire de 169 F par repas pour l'année 1993 (pour un repas pris au wagon-restaurant, voir ci-dessus paragraphe 1).<br/> Ce forfait varie chaque année en fonction de l'évolution de l'indice moyen annuel des prix à la consommation pour les restaurants et cafés publié par l'INSEE, la base étant celui de 1992 (109,3).</p><p><br/>Compensation de perte de salaire ou d'activité</p><p><br/> 1° Salariés d'entreprises représentant une organisation syndicale de salariés<br/> ― maintien des salaires par les entreprises ;<br/> ― remboursement par les organismes paritaires, à la demande des entreprises, des salaires et charges sur salaires correspondant aux absences entraînées par les réunions statutaires.<br/> 2° Tous autres administrateurs en activité<br/> ― pour la participation à une réunion statutaire d'une durée inférieure ou égale à la demi-journée : 248 F en 1993 ;<br/> ― pour la participation à une réunion statutaire d'une durée supérieure à la demi-journée et inférieure ou égale à la journée : 386 F en 1993.<br/> Ces sommes seront versées par les organismes paritaires aux organisations nationales d'employeurs ou de salariés dont relèvent les administrateurs intéressés. Elles varieront tous les ans dans la même proportion que l'indice du coût de la construction mesuré par l'INSEE (indice au 3e trimestre) ; ainsi, la première réévaluation interviendra au début de l'année 1994 à partir de la comparaison des indices du 3e trimestre 1992 et du 3e trimestre 1993. La réévaluation sera applicable dès la publication officielle de l'indice susvisé.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941956",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> Les organisations d'employeurs et de salariés soussignées sont d'accord pour que les organismes paritaires suivants :<br/> CNPBTP, CNRBTP, CBTP, CBTP-R, CNRO, CNPO, Gestion BTP, CCCA, OPPBTP, GFCBTP, AREF-BTP, FAF-SAB,<br/>contribuent financièrement à une partie des frais de préparation et d'études résultant pour elles de leur participation à la gestion de ces organismes et, de ce fait, au développement de la politique contractuelle dans les branches du bâtiment et des travaux publics.<br/> Chaque organisation percevra annuellement une somme forfaitaire et globale qui, en 1997, au terme du calendrier indiqué ci-dessous, sera équivalente à 1/9 de 0,120 % des cotisations perçues par les organismes susvisés.<br/> Le calendrier d'évolution du pourcentage des cotisations retenu pour le calcul de la somme forfaitaire et globale est fixé comme suit :<br/> ― en 1994 : 0,065 % ;<br/> ― en 1995 : 0,075 % ;<br/> ― en 1996 : 0,100 %,<br/>et à compter de 1997 : 0,120 %.<br/> La charge totale sera répartie entre les organismes selon des modalités qui seront précisées ultérieurement, avant l'entrée en vigueur du présent avenant.<br/> Dans le courant du mois d'avril, Gestion BTP effectuera le calcul des sommes dues et à percevoir et en informera les organismes et organisations intéressés. A la fin du même mois, chaque organisme versera directement à chaque organisation sa part contributive.<br/> La répartition de la charge totale entre les organismes sera simultanément revue chaque année à la diligence de Gestion BTP selon les règles indiquées ci-dessus.<br/> Chaque organisation d'employeurs ou de salariés percevra, pour l'assistance effective de chacun de ses représentants aux réunions des conseils, commissions ou comités statutaires des organismes paritaires, une vacation forfaitaire de 386 F, au 1er juillet 1993, par jour au maximum. Cette vacation sera versée par les organismes paritaires aux organisations nationales dont relèvent les administrateurs intéressés.<br/> Elle variera tous les ans dans la même proportion que l'indice du coût de la construction mesuré par l'INSEE (indice du 3e trimestre) ; ainsi la première réévaluation interviendra au début de l'année 1994 à partir de la comparaison des indices du 3e trimestre 1992 et du 3e trimestre 1993. La réévaluation sera applicable dès la publication officielle de l'indice susvisé.<br/> Les pertes réelles de salaire et les frais de déplacement réellement exposés seront en outre remboursés aux intéressés selon les règles figurant au document ci-annexé.<br/> Ces règles s'imposent de la même manière que les dispositions du protocole d'accord du 13 juin 1973 dont elles font partie intégrante.<br/> Elles seront applicables, à la diligence des conseils d'administration de chaque organisme, pour l'assistance aux réunions tenues à compter du 1er janvier 1994.<br/> Les signataires conviennent de suspendre l'application des clauses de réévaluation des vacations forfaitaires, des pertes de revenu d'activité et des remboursements de frais de déplacement dès que l'activité de la profession aura chuté de 10 %.<br/> Cette activité sera calculée à partir des indices INSEE d'activité « bâtiment » et « travaux publics », l'indice « bâtiment tout corps d'état » étant retenu pour 3/4 de sa valeur et l'indice « travaux publics » pour 1/4. Les indices de référence retenus sont la moyenne des indices des 12 derniers mois actuellement connus.<br/> Dans cette éventualité, le présent avenant continuera de s'appliquer pour l'année en cours, à charge pour les signataires de se rencontrer afin de déterminer de nouvelles dispositions quant à l'application du protocole d'accord pour l'année suivante.<br/> Les organisations soussignées s'engagent à donner mandat à leurs représentants aux conseils d'administration des organismes précités pour que chacun d'eux prenne les mesures nécessaires à l'application effective et conforme des présentes dispositions qui entreront en vigueur le 1er janvier 1994.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "(Modifié par avenants du 17 juin 1974, n° 2 du 28 janvier 1981 et n° 3 du 7 juillet 1993)"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 71 du 16 janvier 2019 relatif aux appointements minimaux au 1er février 2019",
            "id": "KALITEXT000038649714"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038649717",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les partenaires sociaux se sont réunis le 16 janvier 2019 en vue d'examiner les conditions d'une revalorisation des appointements minimaux des ingénieurs et cadres du bâtiment, à effet du 1er février 2019.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038649718",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les parties signataires, prenant en compte l'objectif d'égalité professionnelle entre les femmes et les hommes, décident de revaloriser au 1er février 2019 les appointements minimaux des ingénieurs et cadres du bâtiment applicables à la hiérarchie définie par la convention collective nationale du 30 avril 1951, pour toutes zones et pour un horaire hebdomadaire de 39 heures, conformément au tableau ci-après.</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Coefficient</th><th>À compter<br/>\n\t\t\tdu 1er février 2019</th></tr><tr><td align='center'>60</td><td align='center'>1 919</td></tr><tr><td align='center'>65</td><td align='center'>2 079</td></tr><tr><td align='center'>70</td><td align='center'>2 238</td></tr><tr><td align='center'>75</td><td align='center'>2 364</td></tr><tr><td align='center'>80</td><td align='center'>2 516</td></tr><tr><td align='center'>85</td><td align='center'>2 667</td></tr><tr><td align='center'>90</td><td align='center'>2 816</td></tr><tr><td align='center'>95</td><td align='center'>2 971</td></tr><tr><td align='center'>100</td><td align='center'>3 097</td></tr><tr><td align='center'>103</td><td align='center'>3 188</td></tr><tr><td align='center'>108</td><td align='center'>3 308</td></tr><tr><td align='center'>120</td><td align='center'>3 656</td></tr><tr><td align='center'>130</td><td align='center'>3 949</td></tr><tr><td align='center'>162</td><td align='center'>4 903</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038649719",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le texte du présent avenant sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-2 (V)'>D. 2231-2</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038649722",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent avenant pourra y adhérer conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-3 (V)'>article L. 2261-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 70 du 18 janvier 2018 relatif aux appointements minimaux au 1er février 2018",
            "id": "KALITEXT000037377114"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037377117",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les partenaires sociaux se sont réunis le 18 janvier 2018 en vue d'examiner les conditions d'une revalorisation des appointements minimaux des ingénieurs et cadres du bâtiment, à effet du 1er février 2018.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037377118",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les parties signataires, prenant en compte l'objectif d'égalité professionnelle entre les femmes et les hommes, décident de revaloriser au 1er février 2018 les appointements minimaux des ingénieurs et cadres du bâtiment applicables à la hiérarchie définie par la convention collective nationale du 30 avril 1951, pour toutes zones et pour un horaire hebdomadaire de 39 heures, conformément au tableau ci-après :</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Coefficient</th><th>À compter du 1er février 2018</th></tr><tr><td align='center'>60</td><td align='center'>1 863</td></tr><tr><td align='center'>65</td><td align='center'>2 018</td></tr><tr><td align='center'>70</td><td align='center'>2 173</td></tr><tr><td align='center'>75</td><td align='center'>2 306</td></tr><tr><td align='center'>80</td><td align='center'>2 455</td></tr><tr><td align='center'>85</td><td align='center'>2 602</td></tr><tr><td align='center'>90</td><td align='center'>2 747</td></tr><tr><td align='center'>95</td><td align='center'>2 899</td></tr><tr><td align='center'>100</td><td align='center'>3 036</td></tr><tr><td align='center'>103</td><td align='center'>3 125</td></tr><tr><td align='center'>108</td><td align='center'>3 253</td></tr><tr><td align='center'>120</td><td align='center'>3 595</td></tr><tr><td align='center'>130</td><td align='center'>3 883</td></tr><tr><td align='center'>162</td><td align='center'>4 821</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037377119",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le texte du présent avenant sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux dispositions des articles <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037377122",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent avenant pourra y adhérer conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 69 du 18 janvier 2017 relatif aux appointements minimaux au 1er février 2017",
            "id": "KALITEXT000035184434"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184437",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les partenaires sociaux se sont réunis le 18 janvier 2017 en vue d'examiner les conditions d'une revalorisation des appointements minimaux des ingénieurs et cadres du bâtiment, à effet du 1er février 2017.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184438",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les parties signataires, prenant en compte l'objectif d'égalité professionnelle entre les femmes et les hommes, décident de revaloriser au 1er février 2017 les appointements minimaux des ingénieurs et cadres du bâtiment applicables à la hiérarchie définie par la <a alt='Convention collective nationale du 30 avril 1951  (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000017846208&categorieLien=cid'>convention collective nationale du 30 avril 1951</a>, pour toutes zones et pour un horaire hebdomadaire de 39 heures, conformément au tableau ci-après.</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Coefficient</th><th>À compter<br/>\n\t\t\tdu 1er février 2017</th></tr><tr><td align='center'>60</td><td align='center'>1   826</td></tr><tr><td align='center'>65</td><td align='center'>1   978</td></tr><tr><td align='center'>70</td><td align='center'>2   130</td></tr><tr><td align='center'>75</td><td align='center'>2   274</td></tr><tr><td align='center'>80</td><td align='center'>2   421</td></tr><tr><td align='center'>85</td><td align='center'>2   566</td></tr><tr><td align='center'>90</td><td align='center'>2   714</td></tr><tr><td align='center'>95</td><td align='center'>2   865</td></tr><tr><td align='center'>100</td><td align='center'>3   000</td></tr><tr><td align='center'>103</td><td align='center'>3   088</td></tr><tr><td align='center'>108</td><td align='center'>3   221</td></tr><tr><td align='center'>120</td><td align='center'>3   559</td></tr><tr><td align='center'>130</td><td align='center'>3   844</td></tr><tr><td align='center'>162</td><td align='center'>4   773</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184439",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le texte du présent avenant sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux dispositions des articles <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184442",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent avenant pourra y adhérer conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 68 du 14 janvier 2016 relatif aux appointements minimaux au 1er février 2016",
            "id": "KALITEXT000032622834"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032622838",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Les partenaires sociaux se sont réunis le 14 janvier 2016 en vue d'examiner les conditions d'une revalorisation des appointements minimaux des ingénieurs et cadres du bâtiment, à effet du 1er février 2016.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032622839",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les parties signataires décident de revaloriser au 1er février 2016 les appointements minimaux des ingénieurs et cadres du bâtiment applicables à la hiérarchie définie par la convention collective nationale du 30 avril 1951, pour toutes zones et pour un horaire hebdomadaire de 39 heures, conformément au tableau ci-après. </p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient </th><th>Montant </th></tr><tr><td align='center'>60 </td><td align='center'>1 808 </td></tr><tr><td align='center'>65 </td><td align='center'>1 958 </td></tr><tr><td align='center'>70 </td><td align='center'>2 109 </td></tr><tr><td align='center'>75 </td><td align='center'>2 256 </td></tr><tr><td align='center'>80 </td><td align='center'>2 402 </td></tr><tr><td align='center'>85 </td><td align='center'>2 546 </td></tr><tr><td align='center'>90 </td><td align='center'>2 695 </td></tr><tr><td align='center'>95 </td><td align='center'>2 845 </td></tr><tr><td align='center'>100 </td><td align='center'>2 985 </td></tr><tr><td align='center'>103 </td><td align='center'>3 073 </td></tr><tr><td align='center'>108 </td><td align='center'>3 205 </td></tr><tr><td align='center'>120 </td><td align='center'>3 541 </td></tr><tr><td align='center'>130 </td><td align='center'>3 825 </td></tr><tr><td align='center'>162 </td><td align='center'>4 749</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032622840",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le texte du présent avenant sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux dispositions des articles <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032622843",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent avenant pourra y adhérer conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 67 du 14 janvier 2015 relatif aux appointements minimaux au 1er février 2015",
            "id": "KALITEXT000030732694"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732697",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les partenaires sociaux se sont réunis le 14 janvier 2015 en vue d'examiner les conditions d'une revalorisation des appointements minimaux des ingénieurs et cadres du bâtiment, à effet du 1er février 2015.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732698",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'> \t\t\t\t\t\tLes parties signataires décident de revaloriser au 1er février 2015 les appointements minimaux des ingénieurs et cadres du bâtiment applicables à la hiérarchie définie par la convention collective nationale du 30 avril 1951, pour toutes zones et pour un horaire hebdomadaire de 39 heures, conformément au tableau ci-après.<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient</th><th>Montant</th></tr><tr><td align='center'>60</td><td align='center'>1 794</td></tr><tr><td align='center'>65</td><td align='center'>1 942</td></tr><tr><td align='center'>70</td><td align='center'>2 092</td></tr><tr><td align='center'>75</td><td align='center'>2 240</td></tr><tr><td align='center'>80</td><td align='center'>2 385</td></tr><tr><td align='center'>85</td><td align='center'>2 533</td></tr><tr><td align='center'>90</td><td align='center'>2 682</td></tr><tr><td align='center'>95</td><td align='center'>2 831</td></tr><tr><td align='center'>100</td><td align='center'>2 976</td></tr><tr><td align='center'>103</td><td align='center'>3 064</td></tr><tr><td align='center'>108</td><td align='center'>3 195</td></tr><tr><td align='center'>120</td><td align='center'>3 530</td></tr><tr><td align='center'>130</td><td align='center'>3 814</td></tr><tr><td align='center'>162</td><td align='center'>4 735</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732699",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le texte du présent avenant sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux dispositions des articles <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732702",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent avenant pourra y adhérer conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 66 du 15 janvier 2014 relatif aux salaires minimaux au 1er février 2014",
            "id": "KALITEXT000029148593"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029148596",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les partenaires sociaux se sont réunis le 15 janvier 2014 en vue d'examiner les conditions d'une revalorisation des appointements minimaux des ingénieurs et cadres du bâtiment, à effet du 1er février 2014.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029148597",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les parties signataires décident de revaloriser au 1er février 2014 les appointements minimaux des ingénieurs et cadres du bâtiment applicables à la hiérarchie définie par la <a alt='Convention collective nationale du 30 avril 1951  (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000017846208&categorieLien=cid'>convention collective nationale du 30 avril 1951</a>, pour toutes zones et pour un horaire hebdomadaire de 39 heures, conformément au tableau ci-après : <br/></p><p align='right'>(En euros.) <br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient </th><th>Montant </th></tr><tr><td align='center'>60 </td><td align='center'>1 780 </td></tr><tr><td align='center'>65 </td><td align='center'>1 927 </td></tr><tr><td align='center'>70 </td><td align='center'>2 077 </td></tr><tr><td align='center'>75 </td><td align='center'>2 224 </td></tr><tr><td align='center'>80 </td><td align='center'>2 373 </td></tr><tr><td align='center'>85 </td><td align='center'>2 520 </td></tr><tr><td align='center'>90 </td><td align='center'>2 669 </td></tr><tr><td align='center'>95 </td><td align='center'>2 817 </td></tr><tr><td align='center'>100 </td><td align='center'>2 967 </td></tr><tr><td align='center'>103 </td><td align='center'>3 055 </td></tr><tr><td align='center'>108 </td><td align='center'>3 185 </td></tr><tr><td align='center'>120 </td><td align='center'>3 519 </td></tr><tr><td align='center'>130 </td><td align='center'>3 803 </td></tr><tr><td align='center'>162 </td><td align='center'>4 721</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029148598",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le texte du présent avenant sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux dispositions des articles <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029148601",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent avenant pourra y adhérer conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 65 du 16 janvier 2013 relatif aux salaires minimaux au 1er février 2013",
            "id": "KALITEXT000027547493"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547496",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les partenaires sociaux se sont réunis le 16 janvier 2013 en vue d'examiner les conditions d'une revalorisation des appointements minimaux des ingénieurs et cadres du bâtiment, à effet du 1er février 2013.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547497",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les parties signataires décident de revaloriser au 1er février 2013 les appointements minimaux des ingénieurs et cadres du bâtiment applicables à la hiérarchie définie par la <a alt='Convention collective nationale du 30 avril 1951  (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000017846208&categorieLien=cid'>convention collective nationale du 30 avril 1951</a>, pour toutes zones et pour un horaire hebdomadaire de 39 heures, conformément au tableau ci-après : <br/></p><p align='right'>(En euros.) <br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient </th><th>Montant </th></tr><tr><td align='center'>60 </td><td align='center'>1 764 </td></tr><tr><td align='center'>65 </td><td align='center'>1 910 </td></tr><tr><td align='center'>70 </td><td align='center'>2 058 </td></tr><tr><td align='center'>75 </td><td align='center'>2 204 </td></tr><tr><td align='center'>80 </td><td align='center'>2 352 </td></tr><tr><td align='center'>85 </td><td align='center'>2 498 </td></tr><tr><td align='center'>90 </td><td align='center'>2 645 </td></tr><tr><td align='center'>95 </td><td align='center'>2 792 </td></tr><tr><td align='center'>100 </td><td align='center'>2 941 </td></tr><tr><td align='center'>103 </td><td align='center'>3 028 </td></tr><tr><td align='center'>108 </td><td align='center'>3 157 </td></tr><tr><td align='center'>120 </td><td align='center'>3 488 </td></tr><tr><td align='center'>130 </td><td align='center'>3 769 </td></tr><tr><td align='center'>162 </td><td align='center'>4 679</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547498",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le texte du présent avenant sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux dispositions des <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 </a>et <a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547500",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent avenant pourra y adhérer conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 64 du 19 janvier 2012 relatif aux salaires minimaux au 1er février 2012",
            "id": "KALITEXT000026204865"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026204868",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les partenaires sociaux se sont réunis le 19 janvier 2012 en vue d'examiner les conditions d'une revalorisation des appointements minimaux des ingénieurs et cadres du bâtiment, à effet du 1er février 2012.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026204869",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les parties signataires décident de revaloriser au 1er février 2012 les appointements minimaux des ingénieurs et cadres du bâtiment applicables à la hiérarchie définie par <a alt='Convention collective nationale du 1er juin 2004 (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000017941844&categorieLien=cid'>la convention collective nationale du 30 avril 1951</a>, pour toutes zones et pour un horaire hebdomadaire de 39 heures, conformément au tableau ci-après : <br/></p><p align='right'>(En euros.) <br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient </th><th>Montant </th></tr><tr><td align='center'>60 </td><td align='center'>1 731 </td></tr><tr><td align='center'>65 </td><td align='center'>1 874 </td></tr><tr><td align='center'>70 </td><td align='center'>2 020 </td></tr><tr><td align='center'>75 </td><td align='center'>2 163 </td></tr><tr><td align='center'>80 </td><td align='center'>2 308 </td></tr><tr><td align='center'>85 </td><td align='center'>2 451 </td></tr><tr><td align='center'>90 </td><td align='center'>2 596 </td></tr><tr><td align='center'>95 </td><td align='center'>2 740 </td></tr><tr><td align='center'>100 </td><td align='center'>2 886 </td></tr><tr><td align='center'>103 </td><td align='center'>2 972 </td></tr><tr><td align='center'>108 </td><td align='center'>3 098 </td></tr><tr><td align='center'>120 </td><td align='center'>3 423 </td></tr><tr><td align='center'>130 </td><td align='center'>3 699 </td></tr><tr><td align='center'>162 </td><td align='center'>4 592</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026204870",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le texte du présent avenant sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux dispositions des <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 </a>et <a alt='Code du travail - art. D2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485215&dateTexte=&categorieLien=cid'>D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026204872",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent avenant pourra y adhérer conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 62 du 20 janvier 2010 relatif aux appointements minimaux au 1er février 2010",
            "id": "KALITEXT000022671810"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022671813",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Les partenaires sociaux se sont réunis le 20 janvier 2010 en vue d'examiner les conditions d'une revalorisation des appointements minimaux des ingénieurs et cadres du bâtiment, à effet du 1er février 2010.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022671814",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les parties signataires décident de revaloriser au 1er février 2010 les appointements minimaux des ingénieurs et cadres du bâtiment applicables à la hiérarchie définie par la <a alt='Convention collective nationale des cadres du bâtiment du 1er juin 2004 (IDCC : 2420) (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000017941844&categorieLien=cid'>convention collective nationale du 30 avril 1951</a>, pour toutes zones et pour un horaire hebdomadaire de 39 heures, conformément au tableau ci-après : <br/></p><p align='right'>(En euros.) <br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient </th><th>Montant </th></tr><tr><td align='center'>60 </td><td align='center'>1 665 </td></tr><tr><td align='center'>65 </td><td align='center'>1 803 </td></tr><tr><td align='center'>70 </td><td align='center'>1 943 </td></tr><tr><td align='center'>75 </td><td align='center'>2 081 </td></tr><tr><td align='center'>80 </td><td align='center'>2 220 </td></tr><tr><td align='center'>85 </td><td align='center'>2 358 </td></tr><tr><td align='center'>90 </td><td align='center'>2 497 </td></tr><tr><td align='center'>95 </td><td align='center'>2 636 </td></tr><tr><td align='center'>100 </td><td align='center'>2 776 </td></tr><tr><td align='center'>103 </td><td align='center'>2 859 </td></tr><tr><td align='center'>108 </td><td align='center'>2 980 </td></tr><tr><td align='center'>120 </td><td align='center'>3 293 </td></tr><tr><td align='center'>130 </td><td align='center'>3 559 </td></tr><tr><td align='center'>162 </td><td align='center'>4 418</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022671815",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le texte du présent avenant sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux dispositions des <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 </a>et <a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022671817",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent avenant pourra y adhérer conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    }
  ]
}