{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la fabrication et du commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire du 1er juin 1989.  Etendue par arrêté du 20 avril 1990 JORF 29 avril 1990",
    "id": "KALICONT000005635900",
    "num": "1555",
    "categorisation": [
      "Fabrication et commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la fabrication et du commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire du 1er juin 1989.  Etendue par arrêté du 20 avril 1990 JORF 29 avril 1990",
        "id": "KALITEXT000005644119",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application",
            "id": "KALISCTA000005693303",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774590",
                "cid": "KALIARTI000005774588",
                "num": "1er (1)",
                "intOrdre": 128847,
                "content": "<p>La présente convention collective nationale, conclue en application du titre III du livre I<sup>er</sup> du code du travail, règle sur le territoire national (y compris les DOM) les relations de travail entre les employeurs et les salariés des entreprises dont l'activité principale correspond à l'une des activités définies ci-dessous :</p><p>a) Fabrication de :</p><p>- produits de droguerie pharmaceutique, à l'exclusion des produits chimiques et biochimiques de base ;</p><p>- produits d'extraction végétale et animale ;</p><p>- produits biologiques et opothérapiques ;</p><p>- tous produits et accessoires à l'usage de la médecine, de la pharmacie humaine et vétérinaire.</p><p>Les activités visées ci-dessus sont comprises dans la nomenclature d'activités française (NAF) annexée au décret n° 92-1129 du 2 octobre 1992, notamment dans les classes suivantes : 24.4A \" Fabrication des produits pharmaceutiques de base \", 24.4D \" Fabrication d'autres produits pharmaceutiques \" ;</p><p>b) Fabrication et distribution de réactifs, produits et matériels associés de diagnostic in vitro :</p><p>Les activités visées ci-dessus sont comprises dans la NAF, notamment dans la classe suivante : 24.4D pour la fabrication de réactifs de laboratoire ;</p><p>c) Fabrication de médicaments vétérinaires au sens des dispositions des articles L. 606 et suivants du code de la santé publique et de tout autre produit à usage vétérinaire :</p><p>Les activités visées ci-dessus sont comprises dans la NAF, notamment dans les classes suivantes : 24.4C pour l'ensemble de la classe dès lors qu'il s'agit des médicaments à usage de la médecine vétérinaire, 24.4D pour la fabrication d'autres produits à usage de la médecine vétérinaire ;</p><p>d) Recherche, développement et contrôle concernant les activités visées ci-dessus :</p><p>Les activités visées ci-dessus sont comprises dans la NAF, notamment dans les classes suivantes : 73.1Z pour la recherche et le développement en sciences de la vie : médecine, biologie, biochimie et pharmacie, 74.3B \" Analyses, essais et inspections techniques \" ;</p><p>e) Façonnage ou conditionnement à façon de produits pharmaceutiques, parapharmaceutiques, cosmétiques et d'accessoires, à l'exception de la fabrication exclusive des spécialités pharmaceutiques à usage humain au sens de l'article L. 601 du code de la santé publique.</p><p>Est considéré comme façonnage ou conditionnement à façon de produits pharmaceutiques, entrant dans le champ d'application de la présente convention, le fait pour un établissement répondant aux exigences du code de la santé publique sur la pharmacie de mettre à la disposition d'un autre établissement titulaire d'une AMM, auquel il n'est lié que par un contrat commercial, ses installations, son personnel et son savoir-faire pour la réalisation industrielle de tout ou partie des opérations de fabrication du produit objet de l'AMM.</p><p>Les activités visées ci-dessus sont comprises dans la NAF, notamment dans les classes suivantes : 24.4C pour l'ensemble de la classe dès lors qu'il y a contrat commercial, 74.8D pour le conditionnement à façon de produits pharmaceutiques ou parapharmaceutiques ;</p><p>f) Services et sous-traitance de la recherche, du développement et du contrôle correspondant aux activités viées aux a, b, c ci-dessus, sous réserve d'un contrat commercial.</p><p>Les activités visées ci-dessus sont comprises dans la NAF, notamment dans les classes suivantes : 73.1Z pour la recherche et le développement en sciences de la vie : médecine, biologie, biochimie et pharmacie, 74.3B \" Analyses, essais et inspections techniques \" ;</p><p>g) Distribution de produits à usage vétérinaire : médicaments, produits d'hygiène, produits de nutrition, produits à usage unique, matériels, réactifs et produits de diagnostic.</p><p>Les activités visées ci-dessus sont comprises dans la NAF, notamment dans la classe 51.4N pour le commerce de gros des produits à usage vétérinaire ;</p><p>h) Commerce de gros et intermédiaire, conditionnement, importation, exportation, représentation ou courtage de matières premières, herboristerie, produits de droguerie, pharmaceutique, produits chimiques à usage pharmaceutique et parapharmaceutique, articles d'hygiène et de tous produits, accessoires et matériels à l'usage de la médecine, de la pharmacie humaine et vétérinaire.</p><p>Les activités visées ci-dessus sont comprises dans la NAF, notamment dans les classes suivantes : 51.1R pour les services d'intermédiaires du commerce de gros en produits pharmaceutiques, 51.4N pour le commerce de gros de produits et matériels pharmaceutiques.</p><p>La référence à la nomenclature d'activités française (NAF) n'est donnée qu'à titre indicatif ; elle n'est déterminante que si elle correspond à l'activité principale exercée par l'entreprise ou l'établissement, telle que définie aux différents paragraphes ci-dessus.</p><p>Les dispositions de la présente convention collective sont également applicables aux holdings, sièges sociaux, services administratifs, financiers et d'études de ces entreprises ainsi qu'à leurs annexes ou dépendances : ateliers, entrepôts, bureaux...</p><p>Les dispositions de la présente convention collective sont également applicables aux organisations professionnelles (classe 91.1C), patronales et consulaires (classe 91.1A) et associatives (quelle que soit leur classe) dont l'activité principale se rapporte aux activités visées dans le présent champ d'application.</p><p><font color='#999999' size='1'>(1) Dispositions étendues à l'exclusion des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R. 5106 du code de la santé publique (arrêté du 2 mai 2008, art. 1er).</font></p><p></p><p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 5 du 17 décembre 1998 en vigueur le lendemain de l'extension BO conventions collectives 99-5."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée",
            "id": "KALISCTA000005693304",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774591",
                "cid": "KALIARTI000005774591",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>La présente convention collective est conclue pour une durée indéterminée à compter du 1<sup>er</sup> juin 1989.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Avantages acquis",
            "id": "KALISCTA000005693305",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774592",
                "cid": "KALIARTI000005774592",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention ne peut être en aucun cas la cause de restrictions aux avantages, quels qu'ils soient, acquis par les salariés antérieurement à la date de signature de la présente convention.<p></p><p></p>   Les dispositions de la présente convention ne font pas obstacle au maintien des avantages plus favorables reconnus dans certaines entreprises.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises. Dans ce cas, l'avantage le plus favorable aux salariés sera seul appliqué.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005693306",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "1° Principes généraux",
                "id": "KALISCTA000005735292",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774593",
                    "cid": "KALIARTI000005774593",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>L'observation des lois s'imposant à tous les citoyens, les parties contractantes reconnaissent à chacun la liberté d'opinion ainsi que le droit de librement adhérer ou ne pas adhérer à un syndicat.</p><p>Les origines, les croyances, les opinions, l'âge, le sexe ou le fait d'appartenir ou de ne pas appartenir à un syndicat ne seront pas pris en considération, en aucun cas et pour quiconque.</p><p>En particulier, les employeurs s'engagent à ne pas prendre en considération le fait pour un salarié d'appartenir ou non à un syndicat ou d'exercer une activité syndicale pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline et de congédiement, la rétribution, l'avancement et la promotion <sup>(1)</sup>.</p><p>Lorsqu'une décision concernant l'embauchage, la conduite ou la répartition du travail, les mesures de discipline ou de congédiement, la rétribution, l'avancement et la promotion aura été prise à l'encontre d'un salarié et que celui-ci ou l'une des parties contractantes estimera que cette décision a été prise en violation des dispositions du présent article, les organisations patronales et de salariés intéressées s'emploieront à reconnaître les faits et à apporter une solution équitable au cas litigieux.</p><p>Si aucune solution n'est acceptée par les deux parties, le litige sera soumis à la commission paritaire de conciliation prévue à l'article 39.</p><p>Le recours devant cette commission paritaire ne fait pas obstacle au droit pour le salarié ou l'organisation syndicale à laquelle il est adhérent de demander judiciairement réparation du préjudice causé.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 412-2 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "2° Autorisations d'absences",
                "id": "KALISCTA000005735293",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027007331",
                    "cid": "KALIARTI000005774594",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>1. Pour faciliter le libre exercice du droit syndical, des autorisations d'absence non rémunérée seront accordées, sur préavis d'au moins 1 semaine, sauf urgence, aux salariés devant assister aux réunions statutaires des organisations syndicales, sur présentation de documents écrits émanant de celles-ci.</p><p>Les organisations de salariés s'engagent à n'user de cette faculté que dans la mesure où ces réunions ne pourraient avoir lieu en dehors des heures de travail.</p><p>2. Des autorisations d'absence payée seront accordées, après préavis d'au moins 1 semaine, sauf urgence, aux salariés appelés à siéger ès qualités dans des commissions mixtes convoquées par les pouvoirs publics ou dans des instances paritaires constituées d'un commun accord entre les parties signataires, ou encore dans les organismes suivants : </p><p>- comités de gestion des régimes de prévoyance prévus aux articles 30 et 31 de la présente convention collective nationale ; </p><p>- commission paritaire nationale de l'emploi de l'industrie pharmaceutique (CPNEIS) à laquelle les parties signataires ont adhéré conformément à l'accord du 9 février 2011 ; </p><p>- l'observatoire paritaire des métiers et des qualifications, créé par accord collectif du 27 juin 2012. </p><p>Le nombre des personnes participant à ces commissions sera également fixé d'un commun accord entre les parties signataires. </p><p>Les frais de déplacement seront remboursés dans les conditions fixées par un accord relatif aux remboursements de frais.</p><p>3. Des autorisations d'absence payée seront également accordées dans les mêmes conditions aux salariés appelés ès qualités à siéger dans des commissions officielles instituées et convoquées par les pouvoirs publics et intéressant les professions concernées par l'article 1<sup>er</sup>.</p><p>Dans la limite d'un nombre de personnes fixé d'un commun accord, des frais de déplacement seront remboursés dans les conditions prévues à l'annexe.</p><p>4. Les absences prévues aux précédents paragraphes compteront comme temps de travail effectif, notamment pour le calcul de la durée des congés payés, et ne viendront pas en déduction des congés annuels.</p><p>5. Des autorisations d'absence seront accordées aux travailleurs et apprentis désireux de participer à des stages ou sessions exclusivement consacrés à l'éducation ouvrière ou à la formation syndicale dans les conditions prévues par les articles L. 451-1 et suivants du code du travail.</p><p>Toutefois, pour un même salarié, le congé pourra être fractionné au maximum en trois périodes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Sections syndicales et délégués syndicaux.",
            "id": "KALISCTA000005693307",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774595",
                "cid": "KALIARTI000005774595",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>Les employeurs s'engagent à appliquer les dispositions du code du travail sur le droit syndical dans l'entreprise et à en faciliter l'exercice aux délégués syndicaux désignés conformément à ces dispositions :</p><p>- la collecte des cotisations syndicales ;</p><p>- l'affichage des communications syndicales, la distribution des publications syndicales ;</p><p>- le local mis à la disposition des sections syndicales ;</p><p>- la réunion mensuelle d'information ;</p><p>- l'exercice de leurs fonctions par les délégués syndicaux dans les limites de la durée qui leur est accordée par la loi.</p><p>Outre le délégué titulaire, les organisations syndicales pourront mandater un suppléant susceptible de remplacer le titulaire ; en cas d'absence de ce dernier, l'exercice de la mission par le suppléant sera imputé sur le crédit d'heures du délégué titulaire.</p><p>Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les délégués syndicaux pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise sous réserve d'aviser leur chef de service.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005693308",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774596",
                "cid": "KALIARTI000005774596",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Le statut, la mission et le nombre des délégués du personnel ainsi que le nombre des collèges électoraux sont déterminés par la loi.<p></p><p></p>   L'organisation et la procédure des élections feront l'objet d'un protocole d'accord entre le chef d'entreprise ou d'établissement et les organisations syndicales reconnues comme représentatives dans l'établissement.<p></p><p></p>   Le protocole d'accord pourra prévoir toutes mesures de nature à éviter des confusions entre les élections des délégués titulaires et les élections des délégués suppléants.<p></p><p></p>   Le vote par correspondance pourra être prévu en cas d'absence à la date de l'élection.<p></p><p></p>   Les opérations d'élection auront lieu pendant les heures de travail.<p></p><p></p>   Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les délégués du personnel pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise sous réserve d'aviser leur chef de service.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Comités d'entreprise",
            "id": "KALISCTA000005693309",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774597",
                "cid": "KALIARTI000005774597",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   1. Le statut, l'organisation et la mission des comités d'entreprise ainsi que le nombre des collèges électoraux, le nombre et le mode d'élection de leurs membres sont déterminés par la loi.<p></p><p></p>   2. La procédure des élections est la même que celle des délégués du personnel définie dans le paragraphe 2 de l'article 7.<p></p><p></p>   3. Indépendamment de la subvention de fonctionnement prévue par la loi, un accord devra être conclu entre le comité d'entreprise et la direction sur la contribution de l'entreprise au financement des activités sociales et culturelles gérées par le comité conformément à la législation en vigueur.<p></p><p></p>   4. Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les membres du comité d'entreprise pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise sous réserve d'aviser leur chef de service.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Hygiène, sécurité et conditions de travail",
            "id": "KALISCTA000005693310",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774598",
                "cid": "KALIARTI000005774598",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>1. Le comité d'hygiène, de sécurité et des conditions de travail et les services médicaux du travail sont organisés conformément à la législation en vigueur. </p><p>Les entreprises s'engagent à garantir la sécurité sur toutes les installations en service. Elles améliorent cette sécurité au fur et à mesure de l'évolution des techniques. </p><p>2. Les membres du comité d'hygiène, de sécurité et des conditions de travail devront recevoir toute information et posséder tout élément leur permettant d'effectuer un contrôle efficace et d'assurer un rôle préventif pour le respect des dispositions ci-dessus. </p><p>3. Un salarié occupé à des travaux ne convenant pas à son état de santé devra être muté à un autre emploi si le médecin de travail juge sa mutation nécessaire pour la sauvegarde de la santé de ce salarié. Cette mutation devra être effectuée dans le délai fixé par le médecin et n'entraînera aucune modification du coefficient et du salaire de base du salarié. </p><p>4. La formation initiale :</p><p>-d'un représentant du personnel au CHSCT dans les établissements commerciaux de moins de 300 salariés et dans les établissements industriels de moins de 200 salariés ;</p><p>-de deux représentants du personnel du CHSCT dans les établissements industriels de 200 à 299 salariés, </p><p>est dispensée dans les conditions prévues par la loi pour les entreprises de plus de 300 salariés. </p><p>Toutefois, pour les établissements de moins de 300 salariés, la date du stage devra recueillir l'accord de l'employeur mais ne pourra être différée au-delà de douze mois à compter de la première demande. </p><p>En outre, le lieu du stage devra être le plus proche possible géographiquement de l'établissement concerné.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Apprentissage et formation professionnelle",
            "id": "KALISCTA000005693311",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774599",
                "cid": "KALIARTI000005774599",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p>1. Les parties contractantes affirment l'intérêt qu'elles portent à l'apprentissage et à la formation professionnelle.</p><p>Cette dernière doit être orientée dans une perspective de perfectionnement et de promotion sociale et doit, notamment, contribuer à l'amélioration des conditions d'accueil et d'insertion des jeunes travailleurs dans les entreprises, conformément aux dispositions de l'accord paritaire du 15 février 1985 reconduit le 19 avril 1988 et publié en annexe à la présente convention.</p><p>2. Les employeurs s'engagent à faciliter l'apprentissage et la formation professionnelle continue, conformément aux dispositions du code du travail, ainsi qu'aux termes de l'accord interprofessionnel du 9 juillet 1970 et de ses avenants.</p><p>3. Les parties contractantes soulignent le rôle primordial conféré dans ce domaine à la commission nationale paritaire de l'emploi de la profession.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Embauchage. - Dispositions générales",
            "id": "KALISCTA000005693312",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774601",
                "cid": "KALIARTI000005774600",
                "num": "11",
                "intOrdre": 85898,
                "content": "<p>1. Conformément aux dispositions légales en vigueur, les employeurs feront connaître leurs besoins de personnel aux services et organismes habilités par l'ordonnance n° 86-1286 du 20 décembre 1986.</p><p>Ils pourront également recourir à l'embauchage direct.</p><p>Pour favoriser la promotion ou l'évolution interne ou l'insertion des salariés titulaires d'un contrat de travail à durée déterminée, avant toute embauche extérieure, les employeurs examineront les candidatures des salariés pour les postes qu'ils estimeront susceptibles d'être assumés par ceux-ci et les convoqueront pour un entretien d'évaluation.</p><p>Une information sera transmise à la commission de l'emploi dans les entreprises employant plus de 300 salariés ou, dans les autres entreprises, au comité d'entreprise ou d'établissement ou, à défaut, aux délégués du personnel.</p><p>Dans l'hypothèse où un candidat interne est retenu, il devra satisfaire à l'essai professionnel. Une période probatoire devra être alors définie. Au cours de ladite période, une prime sera versée aux intéressés pour tenir compte de leurs nouvelles fonctions. Si cette période probatoire ne s'avérait pas concluante, le salarié serait réintégré de plein droit dans son emploi antérieur.</p><p>Dans les entreprises dont la marche est sujette à des fluctuations, il sera fait appel par priorité au personnel qui aurait été licencié pour manque de travail dans les douze mois antérieurs <sup>(1)</sup>.</p><p>L'offre de réembauchage dans la même catégorie d'emploi devra être faite par lettre recommandée avec accusé de réception et indiquer, en plus des conditions de travail et du salaire de cette catégorie, la date à laquelle l'intéressé devra prendre son travail s'il accepte l'offre qui lui est faite<sup> (1)</sup>.</p><p>S'il n'existe aucune possibilité de réembauchage dans l'emploi précédemment exercé, rien ne s'oppose à ce que l'employeur et le salarié se mettent d'accord pour un réembauchage dans un emploi différent <sup>(1)</sup>.</p><p>La priorité de réembauchage cessera si l'intéressé refuse la première offre qui lui est faite ou ne répond pas à celle-ci. Toutefois, le salarié conservera sa priorité de réembauchage dans le cas où il occuperait un emploi dans une autre entreprise, si les obligations du préavis qu'il doit éventuellement effectuer ne lui permettent pas, dans les délais fixés, d'accepter l'offre qui lui est faite <sup>(1)</sup>.</p><p>Le fait pour un salarié d'avoir quitté une entreprise ne doit pas empêcher son engagement dans une entreprise similaire.</p><p>2. Chaque embauchage sera confirmé par une lettre ou un document mentionnant la catégorie, l'emploi, le niveau dans la classification et les différents éléments du salaire d'embauchage ainsi que l'horaire habituel de travail et l'établissement auquel est affecté le salarié. Cette lettre ou ce document devra faire référence à la présente convention collective.</p><p>Le salarié pourra être engagé par un contrat à durée déterminée ou un contrat à durée indéterminée ; dans le cas de contrats à durée déterminée successifs, le nombre de renouvellements et la durée sont ceux prévus par les dispositions du code du travail.</p><p>Le salarié engagé par un contrat à durée déterminée bénéficiera des avantages qui sont accordés au personnel de l'entreprise. Si son contrat se trouve prolongé par un contrat à durée indéterminée, l'ancienneté partira du premier jour de son entrée dans l'entreprise.</p><p>Le salarié pourra être engagé par contrat de travail à temps complet ou à temps partiel. Conformément aux dispositions légales, si l'opportunité d'un changement se présente, les salariés appartenant déjà à l'entreprise seront prioritaires pour demander la modification de leur contrat initial.</p><p>3. Les employeurs tiendront à la disposition des salariés de leur entreprise le texte de la présente convention collective et les avenants et annexes qui leur sont applicables. Ils remettront à chaque salarié, au moment de son engagement, un exemplaire du règlement intérieur de l'entreprise <sup>(1)</sup>.</p><p>4. L'exécution d'une épreuve préliminaire ne constitue pas un embauchage. Le temps passé effectivement à l'exécution de cette épreuve est payé au taux minimal de la catégorie si le candidat est embauché, quelle que soit la durée de l'épreuve, et dans le cas contraire seulement si la durée de l'épreuve excède deux heures.</p><p>5. Il est entendu que les dispositions de la présente convention ne peuvent faire échec à l'obligation résultant de la réglementation en vigueur sur l'emploi obligatoire de certaines catégories de salariés et particulièrement des personnes handicapées.</p><p>6. Les conditions d'emploi et de rémunération des travailleurs à domicile seront conformes aux dispositions légales.</p><p>Les travailleurs temporaires auxquels les entreprises auront recours selon les dispositions légales auront accès aux moyens de transport collectif et de restauration et aux installations sanitaires mis à la disposition du personnel de l'entreprise utilisatrice dans les conditions prévues pour le personnel permanent de l'entreprise. Ils bénéficieront de tous les avantages qui leur sont reconnus par la loi.</p><p><font color='#808080' size='1'><em>(1) Les alinéas 6, 7, 8 et 9 du point 1 de l'article 11 sont étendus sous réserve de l'application de l'article L. 321-14 du code du travail et le point 3 de ce même article sous réserve de l'article L. 135-7 du code du travail.</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Période d'essai",
            "id": "KALISCTA000005693313",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774603",
                "cid": "KALIARTI000005774603",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>1. La période d'essai afférente à chaque catégorie de salariés est précisée dans les avenants à la présente convention collective.</p><p>2. La période d'essai s'entend d'une durée de travail effectif et se trouve suspendue en cas d'arrêt de travail, notamment pour cause de maladie. Elle est renouvelable une fois par accord exprès entre les parties.</p><p>3. Les parties peuvent résilier le contrat de travail sans préavis pendant la période d'essai.</p><p>4. S'il n'a pas été possible de connaître le résultat de la visite médicale d'embauche avant la fin de la période d'essai, l'employeur devra aviser le salarié que, dans le cas où cette visite conclurait à son inaptitude, il ne pourrait être engagé définitivement.</p><p>Faute d'avoir avisé par écrit le salarié de cette éventualité avant la fin de la période d'essai, l'employeur sera tenu de lui verser une indemnité compensatrice de préavis si la visite médicale conclut à son inaptitude.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Rupture du contrat de travail du fait de l'employeur",
            "id": "KALISCTA000005693314",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774604",
                "cid": "KALIARTI000005774604",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Toute rupture du contrat de travail du fait de l'employeur doit faire l'objet des formalités prévues par la loi.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Délai-congé ou préavis",
            "id": "KALISCTA000005693315",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774605",
                "cid": "KALIARTI000005774605",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>1. La durée du délai-congé réciproque afférente à chaque catégorie de salariés est précisée dans les avenants à la présente convention collective.</p><p>Dans tous les cas, elle est au moins égale à celle de la période d'essai correspondant à la catégorie de l'intéressé.</p><p>En tout état de cause, elle ne peut être inférieure à la durée du délai-congé prévu par les dispositions légales.</p><p>2. Dans le cas où l'employeur décide de ne pas faire effectuer tout ou partie du préavis par le salarié, il doit l'en informer par écrit et celui-ci reçoit une indemnité égale à la rémunération qu'il percevrait pendant la durée du préavis restant à courir s'il travaillait.</p><p>3. Dans le cas d'inobservation du délai-congé par le salarié, celui-ci doit une indemnité correspondant aux heures de travail qu'il devrait effectuer, sauf, dans le cas de licenciement, si le salarié apporte la preuve qu'il doit immédiatement prendre son travail dans un nouvel emploi, auquel cas la période de travail non effectuée ne sera pas payée.</p><p>4. Pendant la durée du délai-congé réciproque, le salarié sera autorisé à s'absenter chaque jour pendant 2 heures pour rechercher du travail. Ces absences seront payées et fixées un jour au gré du salarié, un jour au gré de l'employeur.</p><p>Dans tous les cas, l'employeur ne pourra s'opposer au blocage total ou partiel de ces heures d'absence, si le salarié en fait la demande.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Indemnité de licenciement",
            "id": "KALISCTA000005693316",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774607",
                "cid": "KALIARTI000005774606",
                "num": "15",
                "intOrdre": 85898,
                "content": "<p>1. Une indemnité de licenciement calculée en fonction de l'ancienneté dans les conditions prévues aux différents avenants est attribuée aux salariés relevant de la présente convention collective qui n'ont pas atteint l'âge auquel leur pension de retraite de la sécurité sociale peut être liquidée en vertu de la loi sans abattement sur le montant normal.</p><p>2. Lorsqu'elle est plus avantageuse pour le salarié, cette indemnité se substitue à l'indemnité légale de licenciement.</p><p>3. Le salaire à prendre en considération pour l'indemnité de licenciement est la rémunération moyenne brute des 12 derniers mois ou des 3 derniers mois.</p><p>Pour le calcul de cette rémunération entrent en ligne de compte tous les éléments du salaire qui, par leur nature, sont soumis aux cotisations de sécurité sociale.</p><p>4. En cas de licenciement au cours de l'année suivant un déclassement du salarié, l'indemnité de licenciement sera réglée sur la base des appointements effectifs payés avant le déclassement. Le salaire à prendre en considération sera le salaire moyen brut des 12 mois ou des 3 derniers mois précédant le déclassement.</p><p>5. L'indemnité de licenciement est versée en totalité au départ du salarié de l'entreprise.</p><p>Toutefois, lorsqu'il s'agit de licenciements collectifs, l'indemnité de licenciement pourra être fractionnée en 3 versements mensuels consécutifs, dont le premier, se situant au départ du salarié, ne saurait être inférieur à 25 % du montant total de l'indemnité <sup>(1)</sup>.</p><p>6. En cas de transfert de l'entreprise dans un autre lieu, l'indemnité de licenciement est due si ce transfert résulte de la seule volonté de l'employeur et si le salarié n'accepte pas ce changement de lieu de travail en raison de la gêne notable qui peut en résulter.</p><p>7. L'indemnité de licenciement n'est pas due dans les cas suivants :</p><p>1° Lorsque le licenciement est justifié par une faute grave ou une faute lourde du salarié ;</p><p>2° Lorsque le licenciement est provoqué par un cas de force majeure ;</p><p>3° Lorsque le licenciement d'un salarié ayant effectivement droit à l'indemnité de licenciement intervient après que l'employeur ou son organisation syndicale ait pu procurer à ce salarié un emploi d'une classification et d'une rémunération équivalentes dans une autre entreprise et dans la mesure où ce changement de lieu de travail n'entraîne pas de gêne notable pour le salarié <sup>(1)</sup>.</p><p>Le nouvel employeur doit alors s'engager par écrit à tenir compte des années passées chez le précédent employeur pour le calcul de la prime d'ancienneté éventuelle et de l'indemnité due à ce salarié en cas de nouveau licenciement.</p><p><font color='#808080' size='1'><em>(1) Le deuxième alinéa du point 5 et le point 3° du point 7 de l'article 15 sont étendus sous réserve de l'application de l'article L. 122-9 du code du travail et de la loi n° 78-49 du 19 janvier 1978 (art. 5 de l'accord annexé).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Licenciements pour cause économique.",
            "id": "KALISCTA000005693317",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774609",
                "cid": "KALIARTI000005774609",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>1. Les parties contractantes entendent se référer expressément aux dispositions de la loi et des accords nationaux interprofessionnels sur les licenciements collectifs ou individuels pour cause économique d'ordre conjoncturel ou structurel pour tout ce qui concerne notamment :</p><p>- les actions et conventions de conversion ;</p><p>- l'information et la consultation du comité d'entreprise ou, à défaut, des délégués du personnel ;</p><p>- l'information et la saisine de la commission paritaire de l'emploi de la profession dans les conditions en vigueur ;</p><p>- le respect des délais de procédure ;</p><p>- l'information des autorités administratives compétentes et les notifications à leur délivrer ;</p><p>- les garanties en cas de mutation ;</p><p>- les procédures relatives aux mesures sociales envisagées ;</p><p>- les procédures de licenciement des salariés concernés ;</p><p>- les actions tendant à éviter des licenciements pour cause économique.</p><p>2. Les salariés compris dans un licenciement collectif d'ordre économique bénéficient d'une priorité de réembauchage pendant 12 mois à compter de la date de leur licenciement.</p><p>L'offre de réembauchage dans la même catégorie d'emploi devra être faite par lettre recommandée avec accusé de réception et indiquer, en plus des conditions de travail et du salaire proposé, la date à laquelle l'intéressé devra prendre son travail s'il accepte l'offre qui lui est faite.</p><p>S'il n'existe aucune possibilité de réembauchage dans l'emploi précédemment exercé, rien ne s'oppose à ce que l'employeur et le salarié se mettent d'accord sur un réembauchage dans un emploi différent.</p><p>Si un salarié licencié pour cause économique est réembauché en vertu des dispositions ci-dessus, l'ancienneté dont il bénéficiait au moment de son licenciement sera prise en compte lors de son réembauchage pour déterminer le taux de l'indemnité éventuelle de licenciement, de départ en retraite ou de fin de carrière à laquelle il aurait droit éventuellement.</p><p>Dans cette hypothèse, l'ancienneté sur laquelle a été calculé le montant de l'indemnité de licenciement qui lui a été versée lors de son licenciement pour cause économique viendra en déduction de l'ancienneté sur laquelle sera calculé le montant de cette indemnité éventuelle.</p><p>La priorité de réembauchage cesse si l'intéressé refuse la première offre valable qui lui est faite ou ne répond pas à celle-ci.</p><p>Toutefois, le salarié conserve sa priorité de réembauchage dans le cas où il occuperait un emploi dans une autre entreprise, si les obligations du préavis qu'il doit éventuellement effectuer vis-à-vis de cette entreprise ne lui permettent pas, dans les délais fixés, d'accepter l'offre qui lui est faite <sup>(1)</sup>.</p><p><font color='#808080' size='1'><em>(1) Le point 2 de l'article 16 est étendu sous réserve de l'article L. 321-14 du code du travail.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Durée du travail",
            "id": "KALISCTA000005693318",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774612",
                "cid": "KALIARTI000005774610",
                "num": "17",
                "intOrdre": 85898,
                "content": "<p>1. Dans le cadre de la législation en vigueur et en l'absence de dispositions conventionnelles autres, tout travail effectué au-delà de la durée légale de travail de 39 heures par semaine ou de la durée considérée comme équivalente donnera lieu à une majoration qui ne pourra être inférieure à :</p><p>- 25 % du salaire pour les 8 premières heures supplémentaires ;</p><p>- 50 % du salaire pour les heures supplémentaires au-delà de la 8<sup>eme</sup>.</p><p>Cette majoration s'applique non seulement au salaire de base mais également à la prime d'ancienneté éventuelle et à toutes les primes ou majorations de salaire dont le montant est calculé en fonction du temps de travail.</p><p>2. Tout travail effectué entre 20 heures et 6 heures du matin est considéré comme travail de nuit.</p><p>Ce travail donnera lieu à une majoration horaire qui ne pourra être inférieure à 20 % du montant du salaire entre 20 heures et 22 heures et à 40 % du montant du salaire entre 22 heures et 6 heures du matin.</p><p>Tout salarié travaillant dans un poste encadrant minuit bénéficiera d'une indemnité de panier de nuit fixée à deux fois le minimum garanti prévu au code du travail.</p><p>Si le changement de poste est effectué à minuit, l'indemnité de panier est attribuée à une seule des équipes.</p><p>Pour les salariés embauchés à compter de l'entrée en vigueur de la présente convention, dont l'horaire habituel de travail comporte des heures de nuit, le contrat de travail devra faire apparaître les majorations pour heures de nuit, telles que définies ci-dessus, dont il est tenu compte dans la fixation du montant des appointements.</p><p>3. Tout travail effectué de manière exceptionnelle le dimanche ou le jour de repos hebdomadaire convenu dans l'horaire de travail donnera lieu à une majoration qui ne pourra être inférieure à 100 % du montant du salaire.</p><p>Est considéré comme ouvrant droit à cette majoration le travail effectué entre 0 heure et 24 heures, le dimanche ou le jour de repos hebdomadaire convenu.</p><p>En cas d'heures de travail de nuit effectuées ce jour-là, seule la majoration prévue par le présent paragraphe sera applicable.</p><p>4. Le chômage des jours fériés légaux ne donne pas lieu à réduction de salaire. Les jours fériés légaux sont considérés comme jours de travail pour le calcul de l'horaire de la semaine de travail. Le travail effectué un jour férié légal sera payé en supplément en heures majorées de travail selon les dispositions du paragraphe 1 du présent article.</p><p>*Toute récupération éventuelle d'un jour férié légal rendue nécessaire par la charge du travail sera également payée en heures majorées de travail, selon les mêmes dispositions* (1).</p><p>Lorsque, en vertu d'usages ou de dispositions antérieures résultant de conventions collectives ou d'accords particuliers, les jours fériés étaient payés et non récupérés, ces usages ou dispositions restent en vigueur.</p><p>5. Les majorations prévues aux paragraphes 2, 3 et 4 ci-dessus s'ajoutent, le cas échéant, aux majorations prévues au paragraphe 1.</p><p>6. Lorsque la durée d'un poste de travail est supérieure à 6 heures de façon ininterrompue, l'horaire devra comporter une pause de demi-heure sans diminution de salaire, sauf accord éventuel d'entreprise plus favorable pour les salariés.</p><p><font color='#808080' size='1'><em>(1) Le deuxième alinéa du point 4 de l'article 17 est exclu de l'extension par arrêté du 20 avril 1990 JORF 29 avril 1990.</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Paiement des salaires",
            "id": "KALISCTA000005693319",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774614",
                "cid": "KALIARTI000005774613",
                "num": "18",
                "intOrdre": 85898,
                "content": "<p>1. Le salaire est la contrepartie du travail.</p><p>Tout salarié a la garantie du salaire afférent à son niveau dans la classification.</p><p>2. La grille de rémunérations minimales garanties correspondant aux différents niveaux de la classification résulte des accords conventionnels de la branche.</p><p>3. En annexe à la présente convention figurent la méthode de classification des emplois et la grille de rémunérations minimales garanties de la branche.</p><p>4. Les salaires sont fixés en fonction de la durée normale hebdomadaire réglementaire de travail, soit de 39 heures par semaine ou 169 heures par mois.</p><p>5. Les salaires doivent être payés au moins une fois par mois à date fixe.</p><p>Toutefois, les salariés peuvent bénéficier du paiement d'acomptes sur le travail exécuté pendant le mois en cours selon les modalités propres à chaque entreprise.</p><p>6. Les salaires effectivement pratiqués doivent respecter le principe \" à travail égal, salaire égal \".</p><p>Les difficultés pouvant naître de l'application du principe \" à travail égal, salaire égal \" sont soumises à l'examen de la commission nationale paritaire de conciliation prévue à l'article 39.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Travaux pénibles et salissants",
            "id": "KALISCTA000005693320",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774615",
                "cid": "KALIARTI000005774615",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>1. L'hygiène et la sécurité étant garanties selon les stipulations de l'article 9 de la présente convention collective, des indemnités seront attribuées pour tenir compte des conditions notoirement pénibles de l'exécution de certains travaux.</p><p>2. Ces indemnités seront établies dans le cadre de chaque établissement, après avis des délégués du personnel, compte tenu des installations matérielles existantes et des conditions du travail. Elles pourront éventuellement être incorporées dans le salaire des intéressés.</p><p>3. Lorsque des modifications seront apportées aux installations matérielles ou aux conditions du travail, les indemnités pourront être révisées en conséquence, voire annulées, après avis des délégués du personnel.</p><p>4. En cas de litige pour l'établissement de l'indemnité dans une entreprise, les parties signataires intéressées, à la demande de l'une d'elles, pourront intervenir en vue de régler ce conflit.</p><p>5. Des indemnités spéciales seront en outre attribuées, mais à titre exceptionnel, en cas de détérioration accidentelle des vêtements personnels, du fait de certains travaux particulièrement salissants ou du fait de l'emploi de produits corrosifs, si l'entreprise ne fournit pas de vêtements de travail appropriés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Prime d'ancienneté",
            "id": "KALISCTA000005693321",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018872577",
                "cid": "KALIARTI000005774616",
                "num": "20",
                "intOrdre": 85898,
                "content": "<p>1. Il est attribué une prime d'ancienneté aux salariés des niveaux 1 à 6 et 7, subdivision A inclus de la classification en fonction de leur ancienneté dans l'entreprise.</p><p>2. On entend par ancienneté dans une entreprise le temps de présence depuis la date d'entrée dans cette entreprise, quels que puissent être les changements intervenus dans sa situation juridique.</p><p>Le salarié qui passe d'un niveau de la classification dans un autre ou, au sein d'un même niveau, d'un emploi dans un autre ou d'une catégorie dans une autre, conserve, dans ce nouveau niveau de classification, ce nouvel emploi ou cette nouvelle catégorie, l'ancienneté acquise.</p><p>Lorsque, sur sa demande ou sur celle de son employeur, un salarié est muté dans une filiale ou une succursale de l'entreprise qui l'emploie, il conserve son ancienneté dans le nouvel établissement où il est appelé à travailler.</p><p>3. Sont considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté :</p><p>a) Les périodes militaires obligatoires, la mobilisation, le rappel ou le maintien sous les drapeaux ;</p><p>b) Le service national obligatoire sous réserve que le salarié ait été réintégré dans l'entreprise dès la fin de son service national ;</p><p>c) Les périodes de congés annuels ou de congés exceptionnels prévus à l'article 33 ;</p><p>d) Les arrêts de travail pour maladies professionnelles, accidents du travail ou maternité, pendant la période légale de repos, visée au paragraphe 3 de l'article 27 de la présente convention collective ;</p><p>e) Les interruptions de travail pour maladie d'une durée totale continue ou non, inférieure à 6 mois par an ;</p><p>f) Les stages de formation professionnelle suivis dans les conditions prévues par les articles L. 900-1 et suivants du code du travail.</p><p>4. Lorsqu'un salarié reprend son travail après suspension de son contrat, rupture de son contrat à l'amiable ou licenciement et qu'il bénéficie d'une priorité de réembauchage au sens de la loi ou de la présente convention collective, sauf le cas de remplacement définitif pour cause de maladie, la période antérieure à la suspension, à la rupture ou au licenciement interviendra dans le décompte de l'ancienneté.</p><p>Entreront notamment dans ce cas :</p><p>a) La rupture du contrat à l'amiable ou le licenciement par suite de baisse d'activité de l'entreprise ;</p><p>b) Les absences et congés exceptionnels de longue durée résultant d'un accord entre les parties ;</p><p>c) Les congés non rémunérés de maternité pris conformément au paragraphe 6 de l'article 27 de la présente convention collective.</p><p>5. Dans le cas de réembauchage après rupture du contrat de travail, par la démission du salarié ou par suite d'un licenciement pour un motif autre que celui indiqué au 4 ci-dessus, l'incorporation du temps de présence antérieur à la rupture pour le calcul de l'ancienneté ne constitue pas un droit absolu mais doit, au moment du réembauchage, faire l'objet d'un accord particulier entre les intéressés, accord devant figurer dans le nouveau contrat de travail.</p><p>Entre notamment dans ce cas la rupture du contrat de travail intervenant en cas de maladie pour pourvoir au remplacement du salarié.</p><p>6. Le taux de la prime d'ancienneté est de 3 % après 3 ans d'ancienneté, taux majoré de 1 % par année d'ancienneté au-delà de 3 ans, avec un plafond de 15 %.</p><p>7. Le montant de la prime d'ancienneté est calculé sur la rémunération minimale mensuelle garantie du niveau de classification dans lequel est classé le salarié, proportionnellement au nombre d'heures effectives de travail, cette rémunération minimale étant éventuellement augmentée des majorations pour heures supplémentaires.</p><p>8. La prime d'ancienneté est indépendante du salaire proprement dit et s'ajoute dans tous les cas au salaire réel.</p><p>Elle fait l'objet d'un décompte spécial et son versement doit être effectué lors de chaque paie.</p><p>Le montant de la prime d'ancienneté ne doit pas être pris en considération dans le calcul effectué pour l'application du salaire minimum de croissance.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Remplacements et travaux multiples",
            "id": "KALISCTA000005693322",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774619",
                "cid": "KALIARTI000005774618",
                "num": "21",
                "intOrdre": 85898,
                "content": "<p>1. Le salarié qui exécute temporairement des travaux habituellement rémunérés par un salaire supérieur au sien bénéficiera d'une indemnité égale à la différence entre le salaire réel du salarié qu'il remplace et son propre salaire réel.</p><p>Pour le calcul de cette indemnité, il ne sera pas tenu compte des primes d'ancienneté éventuelles du salarié remplaçant et du salarié remplacé.</p><p>En tout état de cause, la prime d'ancienneté éventuelle du salarié remplaçant sera maintenue à son montant précédent et s'ajoutera à son nouveau salaire.</p><p>2. Le salarié qui exécute provisoirement pour les besoins du service des travaux habituellement rémunérés par un salaire inférieur au sien conserve la garantie de son salaire habituel et de son niveau de classification.</p><p>3. Le salarié affecté, d'une manière constante, à des travaux relevant de niveaux différents dans la classification recevra le salaire correspondant au niveau de classification le plus élevé et il bénéficiera du niveau de classification correspondant.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Bulletin de paie",
            "id": "KALISCTA000005693323",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774621",
                "cid": "KALIARTI000005774620",
                "num": "22",
                "intOrdre": 85898,
                "content": "<p>Les feuilles ou bulletins de paie remis aux salariés doivent être rédigés conformément aux dispositions légales et comportent notamment :</p><p>1. Le nom et l'adresse de l'employeur ou la dénomination de l'établissement et son adresse.</p><p>2. La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale ainsi que le numéro d'immatriculation sous lequel les cotisations sont versées et le numéro de la nomenclature des activités économiques (code APE) caractérisant l'activité de l'entreprise ou de l'établissement.</p><p>3. Le nom de la personne à qui est délivré le bulletin de paie, l'emploi qu'elle occupe et son niveau dans la classification ainsi que la rémunération minimale conventionnelle garantie correspondant à ce niveau de classification.</p><p>4. La période et le nombre d'heures de travail auxquels se rapportent les rémunérations versées, en mentionnant séparément, le cas échéant, celles qui sont payées au taux normal et, pour celles qui comportent une majoration au titre des heures supplémentaires, le ou les taux de majoration appliqués et le nombre d'heures correspondant.</p><p>5. La nature et le montant des diverses primes s'ajoutant à la rémunération, la prime d'ancienneté s'il y a lieu.</p><p>6. Le montant de la rémunération brute gagnée par la personne à qui est délivré le bulletin de paie.</p><p>7. La nature et le montant des diverses déductions opérées sur cette rémunération brute.</p><p>8. Le montant de la rémunération nette effectivement reçue par la personne à qui est délivré le bulletin de paie.</p><p>9. La date de paiement de la rémunération.</p><p>10. Les dates du congé et le montant de l'indemnité correspondante, lorsqu'une période de congé annuel est comprise dans la période de paie considérée.</p><p>11. Le montant total de la rémunération du travail.</p><p>12. Les cotisations patronales de sécurité sociale d'origine légale et réglementaire ou d'origine conventionnelle.</p><p>13. La référence de la convention collective.</p><p>14. Une recommandation de conserver le bulletin de paie.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 1 juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Déplacements de courte durée",
            "id": "KALISCTA000005693324",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774622",
                "cid": "KALIARTI000005774622",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>Tout déplacement occasionnel en France métropolitaine nécessité par des raisons de service et entraînant des frais supplémentaires pour le salarié donnera lieu à indemnisation dans les conditions suivantes :</p><p>1° Petits déplacements.</p><p>1. Sont considérés comme tels les déplacements qui n'empêchent pas le salarié de regagner chaque jour son domicile.</p><p>2. Dans ce cas, il sera tenu compte au salarié de ses frais supplémentaires de transport.</p><p>3. Si, du fait de son déplacement, le salarié est dans l'impossibilité de prendre le repas de midi dans les conditions où il le fait habituellement, une indemnité compensatrice lui sera allouée. Elle sera égale à deux fois le montant du minimum garanti prévu au code du travail.</p><p>2° Grands déplacements.</p><p>1. Sont considérés comme tels les déplacements ne permettant pas au salarié de regagner chaque jour son domicile.</p><p>2. Dans ce cas, les règles suivantes sont appliquées :</p><p>a) Frais de voyage : l'employeur prend à sa charge : les frais effectifs de voyage par chemin de fer ou par tout autre moyen de transport en commun qui s'imposerait, les frais de transport des bagages personnels avec un maximum de 30 kilos ;</p><p>b) Temps de voyage : les heures passées en voyage donneront lieu à une indemnité équivalente au salaire, calculé au tarif normal, que l'intéressé aurait perçu s'il avait travaillé pendant ces heures de voyage ;</p><p>c) Indemnité de séjour (frais de repas et de logement) : sauf en cas de remboursement sur états, les frais de séjour seront fixés en accord avec l'intéressé à un taux en rapport avec l'importance de ses fonctions ;</p><p>d) Préavis en cas de déplacement : le salarié appelé à effectuer un déplacement de plus d'une journée sera averti au moins 24 heures à l'avance, sauf en cas d'urgence exceptionnelle.</p><p>3° Utilisation d'un véhicule personnel.</p><p>En cas d'utilisation d'un véhicule personnel, le remboursement des frais ne pourra être inférieur au tarif SNCF applicable au même parcours.</p><p>Le salarié devra au préalable justifier de la souscription d'une police d'assurances affaires garantissant d'une manière illimitée sa responsabilité personnelle aux termes des articles 1382, 1383 et 1384 du code civil ainsi que la responsabilité de l'employeur, notamment dans le cas où celle-ci peut être engagée vis-à-vis des personnes transportées. L'employeur ne pourra autoriser le salarié à utiliser son véhicule personnel que postérieurement à cette justification.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Déplacements de longue durée",
            "id": "KALISCTA000005693325",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774623",
                "cid": "KALIARTI000005774623",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p>1. Pour les salariés occupant habituellement un poste sédentaire, sont considérés comme déplacements de longue durée en France métropolitaine les déplacements d'une durée supérieure à 1 mois.</p><p>2. Ces déplacements seront indemnisés dans les mêmes conditions que celles définies à l'article 23 ci-dessus pour les grands déplacements.</p><p>3. L'utilisation d'un véhicule personnel sera soumise aux dispositions dudit article 23.</p><p>4. Le salarié en déplacement de longue durée bénéficiera pour chaque quinzaine de 1 jour de repos supplémentaire s'ajoutant au repos hebdomadaire.</p><p>L'employeur lui remboursera ses frais de voyage aller et retour du lieu où il a été envoyé en mission à son lieu de résidence habituel.</p><p>S'il le préfère, le salarié pourra faire venir son conjoint, auquel cas l'employeur prendra à sa charge les frais de voyage aller et retour de ce dernier.</p><p>5. Les cas de maladies ou d'accidents seront examinés individuellement, de telle sorte qu'en tout état de cause, les frais supplémentaires inhérents au déplacement restent à la charge de l'employeur.</p><p>6. Dans le cas où ce voyage serait considéré comme nécessaire par le corps médical, le conjoint du salarié ou un autre membre de sa famille pourra se rendre auprès de lui au frais de l'employeur, qui prendra également à sa charge les frais de séjour de cette personne pendant une durée maximale de 1 semaine, sauf cas particulier.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Changement de résidence",
            "id": "KALISCTA000005693326",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774625",
                "cid": "KALIARTI000005774625",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>1. Les employeurs s'efforceront de tenir compte de la situation de famille des intéressés dans les décisions visant au changement de résidence nécessité par les besoins du service.</p><p>2. Le salarié aura droit au remboursement de ses frais de déménagement justifiés, ainsi que de ses frais de voyage et de ceux de sa famille (conjoint et personnes à charge).</p><p>En outre, une participation de l'entreprise aux frais de réinstallation du salarié fera l'objet d'un accord particulier.</p><p>3. Cette clause ne s'applique pas aux salariés appelés à faire un stage préparatoire avant de rejoindre le poste pour lequel ils ont été engagés ; ceux-ci bénéficient des dispositions sur les déplacements de longue durée.</p><p>4. Après un changement de résidence effectué à la demande de l'employeur, tout salarié qui serait, sauf pour faute grave, licencié dans un délai de 3 ans au lieu de sa nouvelle résidence aura droit sur justification au remboursement de ses frais de déménagement jusqu'au nouveau lieu de travail du salarié dans la limite d'une distance équivalente.</p><p>5. Dans le cas où le changement de résidence ne serait pas accepté par l'intéressé la rupture du contrat de travail sera considérée comme étant du fait de l'employeur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Egalité professionnelle",
            "id": "KALISCTA000005693327",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774626",
                "cid": "KALIARTI000005774626",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>1. La présente convention collective s'applique indistinctement aux salariés de l'un ou l'autre sexe.</p><p>Les femmes qui remplissent les conditions requises peuvent accéder à tous les emplois au même titre que les hommes.</p><p>2. L'égalité de rémunération entre les hommes et les femmes est assurée dans les conditions prévues par le code du travail.</p><p>3. Les mesures de rattrapage tendant à remédier aux inégalités qui pourraient se révéler en matière, notamment, d'accès à l'emploi, de formation, de promotion professionnelle ou de conditions de travail ou d'emploi devront faire l'objet de dispositions appropriées dans les entreprises.</p><p>4. Les difficultés pouvant naître de l'application du paragraphe 3 seront éventuellement soumises à l'examen de la commission nationale de conciliation prévue à l'article 39.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Maternité",
            "id": "KALISCTA000005693328",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774629",
                "cid": "KALIARTI000005774627",
                "num": "27",
                "intOrdre": 85898,
                "content": "<p>1. En cas de maternité, les salariés bénéficient des garanties spéciales de leur emploi stipulées par la législation en vigueur et en outre des dispositions ci-dessous.</p><p>2. Les employeurs tiendront compte de l'état des femmes enceintes en ce qui concerne leurs conditions de travail. Lorsqu'une salariée en état de grossesse est l'objet d'un changement d'emploi conformément à des prescriptions médicales attestées par un certificat, il lui est assuré le maintien de son salaire antérieur, si le nouvel emploi qu'elle exerce constitue un déclassement par rapport au précédent.</p><p>3. La période de repos avant et après l'accouchement est fixée d'après les dispositions légales.</p><p>4. Après au moins 1 an de présence effective au premier jour de la période légale de repos de maternité, il sera payé aux salariées, pendant ladite période légale, la différence entre le montant de leur salaire de référence et le montant des prestations en espèces auxquelles les intéressées ont droit pour la même période du fait de la sécurité sociale.</p><p>Par salaire de référence, on entend le salaire servant de base aux prestations en espèces du régime de prévoyance prévu aux articles 30 et 31 des dispositions générales de la présente convention collective.</p><p>5. Le temps passé par les intéressées aux consultations prénatales obligatoires auxquelles elles ne peuvent se rendre en dehors des heures de travail sera payé à leur taux de salaire, y compris la prime d'ancienneté éventuelle et tous les autres éléments de la rémunération.</p><p>6. Outre les dispositions légales sur le congé parental d'éducation, les salariées qui, ayant 1 an de présence dans l'entreprise, en feront la demande par lettre recommandée avec accusé de réception, 15 jours au moins avant l'expiration de la période de repos prévue ci-dessus, pourront, pour élever leur enfant, bénéficier d'un congé non payé de 12 mois au maximum à compter de l'expiration de ladite période de repos.</p><p>Sauf le cas prévu à l'avant-dernier alinéa du présent paragraphe, l'employeur devra rappeler aux intéressées par lettre recommandée avec accusé de réception, 2 mois au moins avant l'expiration de leur congé non rémunéré, qu'elles ont le droit de demander à reprendre leur emploi.</p><p>Si elles désirent bénéficier de ce droit, elles doivent en informer l'employeur par lettre recommandée avec accusé de réception 6 semaines au moins avant l'expiration de leur congé non rémunéré, faute de quoi elles seront considérées comme démissionnaires.</p><p>Pendant la durée de suspension du contrat, l'employeur gardera la faculté de licencier les intéressées en cas de licenciement collectif ou de suppression d'emploi. Dans ce cas, l'indemnité de préavis et le cas échéant l'indemnité de licenciement devront être payées par l'employeur.</p><p>Les mêmes indemnités seront dues lorsque, à l'issue du congé, l'employeur ne sera pas en mesure de réintégrer la bénéficiaire du congé non rémunéré<sup> (1)</sup>.</p><p>7. Pendant une durée maximale de 1 an à compter du jour de la naissance les femmes qui allaitent leur enfant disposent à cet effet de 1 demi-heure payée le matin et de 1 demi-heure payée l'après-midi.</p><p><font color='#808080' size='1'><em>(1) Le point 6 de l'article 27 est exclu de l'extension par arrêté du 20 avril 1995 JORF 29 avril 1995.</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Indemnité de départ en retraite et indemnité de fin de carrière",
            "id": "KALISCTA000005693329",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774630",
                "cid": "KALIARTI000005774630",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   L'indemnité de départ en retraite et l'indemnité de fin de carrière sont calculées conformément aux différents avenants.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Régime de retraite",
            "id": "KALISCTA000005693330",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774631",
                "cid": "KALIARTI000005774631",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p>Les salariés bénéficiant de la présente convention sont obligatoirement affiliés à un régime de retraite complémentaire établi conformément aux dispositions générales suivantes.</p><p>1. Conditions d'affiliation</p><p>Bénéficient de ce régime tous les salariés cadres et non cadres dès la naissance de leur contrat de travail. </p><p>2. Cotisations</p><p>Le financement du régime de retraite est assuré par les cotisations versées par les employeurs et par les salariés.</p><p>A compter du 1<sup>er</sup> octobre 1991 : </p><p>Le taux contractuel des cotisations est fixé à 6 %, dont 3,60 % à la charge de l'employeur et 2,40 % à la charge du salarié. </p><p>Les rémunérations prises en considération sont les rémunérations brutes définies comme assiette de la taxe sur les salaires par le code général des impôts et ses annexes, que l'employeur soit ou non assujetti à cette taxe, c'est-à-dire les rémunérations brutes déclarées à l'administration fiscale excluant :</p><p>-les indemnités de licenciement ;</p><p>-les indemnités de départ et de mise à la retraite pour la partie non imposable</p><p>Pour les salariés bénéficiaires de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947 au titre des articles 4 et 4 <em>bis</em> ainsi que de l'article 36 de l'annexe I, le salaire soumis à cotisations est limité à la tranche inférieure à celle qui supporte les cotisations versées pour la retraite instituée par ladite convention (une fois le plafond de la sécurité sociale). </p><p>Pour les salariés non bénéficiaires de ladite convention du 14 mars 1947, le salaire soumis à cotisations est limité à trois fois le plafond de la sécurité sociale. </p><p>Les entreprises pourront, en accord avec la majorité de leurs salariés, adopter des dispositions plus favorables en ce qui concerne le taux de cotisation. </p><p>Le précompte de la cotisation à la charge du salarié sera effectué par l'employeur comme en matière de sécurité sociale. </p><p>3. Droits des participants et allocataires</p><p>Les droits des salariés ou anciens salariés ou de leurs ayants droit (tels que conjoints survivants ou orphelins) sont définis par les règlements intérieurs des régimes complémentaires concernés en fonction des cotisations versées.L'âge normal de la retraite est l'âge auquel la pension de retraite du salarié peut être liquidée par la sécurité sociale sans abattement sur le montant normal ; </p><p>4. Choix des institutions</p><p>Les entreprises devront choisir, avec l'accord et après consultation du personnel, conformément à l'article R. 731-8 du code de la sécurité sociale et sous réserve que la compétence professionnelle de ces institutions ait été retenue par l'ARRCO entre :</p><p>-l'Association générale des retraites par répartition (AGRR) ;</p><p>-et la Caisse générale interprofessionnelle de retraite pour salariés (CGIS). </p><p>Les dispositions ci-dessus ne sont pas applicables aux entreprises ayant, préalablement à leur admission comme membre d'une des chambres syndicales patronales signataires, adhéré à une institution de retraite complémentaire. </p><p>5. Changements d'institutions</p><p>Les changements d'institutions ne pourront s'effectuer que selon les modalités prévues par les articles 9, 10 et 11 de l'annexe A à l'accord du 8 décembre 1961 et par le règlement intérieur de l'ARRCO. </p><p><font color='#808080' size='1'><i>L'arrêté du 2 janvier 1992 JORF 14 janvier 1992 exclut du champ d'application de l'extension les entreprises de répartition pharmaceutique dont la fonction est définie par l'article R5106 du code de la santé publique.</i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Régime conventionnel de prévoyance (salariés cadres, assimilés cadres et non cadres)",
            "id": "KALISCTA000005693331",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034886273",
                "cid": "KALIARTI000005774632",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p>Il est institué un régime conventionnel de prévoyance couvrant les risques décès, incapacité, invalidité et maladie, chirurgie, maternité, et comprenant au travers d'un degré élevé de solidarité des prestations à caractère non directement contributif, pour l'ensemble du personnel des entreprises entrant dans le champ d'application visé à l'article 1er de la présente convention.<br/><br/>\nLes règles de fonctionnement dudit régime font l'objet d'un accord collectif de prévoyance qui précise notamment la nature et le niveau des prestations dont bénéficie l'ensemble du personnel, ainsi que le taux et la répartition des cotisations pour chacune des catégories dites “cadres” et “non-cadres”.<br/><br/>\nUn comité paritaire de gestion, composé pour moitié de représentants des organisations syndicales patronales et pour l'autre moitié de représentants des organisations syndicales de salariés signataires de la présente convention collective ou y ayant adhéré par la suite en totalité et sans réserve, a pour mission la mise en œuvre des règles fixées par l'accord collectif de prévoyance en vigueur, dans le respect des dispositions de la présente convention.<br/><br/>\nLa composition et les règles de fonctionnement du comité paritaire de gestion sont définies, en conformité avec la réglementation, par un règlement intérieur annexé à l'accord collectif en vigueur.<br/><br/>\nLe comité paritaire de gestion veille au bon fonctionnement du régime, étudie les modifications des prestations et des cotisations, définit les orientations des actions à haut degré de solidarité ainsi que les règles de fonctionnement et les modalités d'attribution des prestations d'action sociale et gère le fonds sur le haut degré de solidarité.<br/><br/>\nLe ou les organismes assureurs, gestionnaires du régime, seront obligatoirement choisis parmi les organismes habilités par les autorités compétentes à assurer les risques prévus par l'accord collectif de prévoyance en vigueur, en respectant la procédure de consultation et de mise en concurrence qui s'impose aux régimes de branche. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Congés payés annuels",
            "id": "KALISCTA000005693333",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774637",
                "cid": "KALIARTI000005774637",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p>1. La durée des congés payés, leurs conditions d'attribution et le montant de l'indemnité de congés payés sont déterminés par la législation en vigueur, notamment par le code du travail, et par les clauses des différents avenants à la convention collective.</p><p>Pour les périodes de travail inférieures à 1 mois complet, les salariés ont droit à 1 jour de congés payés pour 12 jours ouvrables de travail effectif.</p><p>La durée légale des congés payés est majorée de :</p><p>- 1 jour ouvrable à partir de 5 ans d'ancienneté ;</p><p>- 2 jours ouvrables à partir de 15 ans d'ancienneté ;</p><p>- 3 jours ouvrables à partir de 25 ans d'ancienneté ;</p><p>- 4 jours ouvrables à partir de 30 ans d'ancienneté.</p><p>Les salariés âgés de moins de vingt ans au 31 mai de l'année de référence ont droit à une semaine supplémentaire de congés payés.</p><p>Dans le cas où l'application des dispositions conventionnelles antérieures ou des usages ouvrirait droit à des congés plus longs que ceux résultant des dispositions ci-dessus ou à une indemnité plus élevée, l'intéressé bénéficiera du régime le plus avantageux.</p><p>Les absences pour maladie, en une ou plusieurs fois, jusqu'à une durée totale de 2 mois pendant la période de référence, sont considérées comme temps de travail effectif pour le calcul de la durée des congés, sous réserve d'une présence effective d'une durée minimale de 2 mois pendant la période de référence.</p><p>2. La période de congés payés est fixée du 1<sup>er</sup> mai au 31 octobre de chaque année.</p><p>Cependant, si le bénéficiaire d'un congé en exprime le désir lors de l'établissement de la liste des congés, il pourra, après accord écrit avec son employeur, prendre son congé en dehors de la période prévue ci-dessus.</p><p>En cas de congé par roulement, l'ordre de départ est fixé par l'employeur selon d'abord les nécessités du service et, ensuite, dans toute la mesure du possible, selon les désirs particuliers des intéressés, en tenant compte de la situation de famille et de l'ancienneté, notamment des possibilités de congé du conjoint dans le secteur privé ou dans le secteur public. Les conjoints appartenant à la même entreprise ont droit à un congé simultané.</p><p>L'ordre des départs sera porté à la connaissance du personnel par affichage aussitôt que possible et, en tout cas, 3 mois au moins avant le début de la période des vacances.</p><p>Lorsqu'un salarié se trouve par suite de maladie ou d'accident dans l'impossibilité de prendre son congé à la date fixée par l'employeur, la période des vacances sera étendue pour lui jusqu'au 31 décembre de l'année en cours.</p><p>Si néanmoins, cette extension ne lui permettait pas de prendre son congé, l'indemnité compensatrice correspondant aux jours normaux de congés auxquels il a encore droit lui sera alors versée.</p><p>Les salariés n'ayant pas travaillé pendant toute la période de référence, uniquement par suite de maladie ou d'accident, pourront, sur leur demande, bénéficier d'un complément de congé non payé jusqu'à concurrence du nombre de jours de congés auxquels ils auraient eu droit s'ils avaient travaillé pendant toute la période de référence.</p><p>Lorsque les nécessités de son service rendent indispensable le rappel exceptionnel d'un salarié avant l'expiration de son congé, il lui sera accordé un congé supplémentaire d'une durée de deux jours ouvrables auquel s'ajouteront les délais de route aller et retour et le temps de congé restant à courir. Les frais de voyage occasionnés par ce déplacement ainsi que tous les autres frais nécessités par ce rappel lui seront remboursés sur justification.</p><p>3. En cas de décès du bénéficiaire, l'indemnité de congés payés acquise au moment du décès sera versée aux ayants droit.</p><p>4. Des dispositions particulières seront prises afin de faciliter aux salariés étrangers ou originaires des territoires non métropolitains, la prise de leur congé.</p><p>5. Lorsque le 1<sup>er</sup> Mai se situera un jour généralement chômé dans l'entreprise, il donnera droit à 1 jour de repos compensatoire payé, qui sera fixé d'un commun accord dans l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Congés exceptionnels",
            "id": "KALISCTA000005693334",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774638",
                "cid": "KALIARTI000005774638",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p>1. Outre les congés pour événements familiaux résultant des dispositions du code du travail, de la loi du 19 janvier 1978 et de l'accord interprofessionnel du 10 décembre 1977, les salariés ayant au moins 1 an d'ancienneté dans l'entreprise ont droit, sur justification, à des congés payés exceptionnels pour événements de famille dans les conditions suivantes :</p><p>- mariage du salarié : 5 jours ;</p><p>- mariage d'un enfant : 1 jour ;</p><p>- décès du conjoint, du père, de la mère d'un enfant ou des beaux-parents : 3 jours ;</p><p>- décès des grands-parents ou des frères et soeurs : 1 jour.</p><p>Les jours de congés supplémentaires ainsi accordés se situent en dehors des repos hebdomadaires et des congés payés.</p><p>Les salariés ayant moins de 1 an d'ancienneté ont droit pour les mêmes événements à un nombre égal de jours d'absence non payés <sup>(1)</sup>.</p><p><em>NOTE : S'agissant des congés exceptionnels, le premier tiret de l'article 33.1 de la convention collective nationale relatif à l'absence de 5 jours pour le mariage du salarié est étendu dans les mêmes conditions à la conclusion d'un Pacs. (Accord du 2 avril 2015 article 6.7 BO 2015/31).</em></p><p>2. Des autorisations d'absence non payées pourront être accordées dans le cas où la présence d'un salarié serait nécessaire pour soigner le conjoint, un enfant ou une personne à charge, gravement malade, ainsi que l'attesterait un certificat médical.</p><p><font color='#808080' size='1'><em>(1) Le point 1 de l'article 33 est étendu sous réserve de l'application de l'ar-ticle L. 226-1 du code du travail.</em></font></p><p><em><font size='1'></font></em></p><p><em><font color='#808080' size='1'><br/></font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Inventions de salariés",
            "id": "KALISCTA000005693335",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774640",
                "cid": "KALIARTI000005774639",
                "num": "34",
                "intOrdre": 85898,
                "content": "<p>1. Les parties signataires ont conscience de l'intérêt que présente une mise en application de la loi du 13 juillet 1978 sur les inventions de salariés.</p><p>En effet, les salariés peuvent être amenés à proposer des inventions à l'occasion de l'exécution de leur travail.</p><p>2. Inventions concernées</p><p>Qu'elles soient brevetables ou non, les inventions qui sont l'objet du présent article doivent avoir un résultat bénéfique pour l'entreprise et/ou pour les salariés sur :</p><p>- la productivité ;</p><p>- la rentabilité ;</p><p>- les conditions de travail ;</p><p>- la sécurité.</p><p>Celles-ci, qui peuvent porter sur des produits ou des procédés, sont classées en deux catégories :</p><p>a) Innovations pures</p><p>Innovations exploitables avec profit pour l'entreprise et susceptibles de faire l'objet d'une déclaration de propriété industrielle en France et à l'étranger.</p><p>b) Substitutions novatrices</p><p>Ces inventions peuvent concerner un changement de méthode, de procédure d'organisation dans tous les domaines de la vie de l'entreprise.</p><p>Leur adoption doit constituer une amélioration réelle dans la productivité, la rentabilité, les conditions de travail, la sécurité ...</p><p>Ces inventions doivent pouvoir être utilisées de façon permanente et donner un résultat systématique et répétitif.</p><p>3. Examen de l'existence et de l'intérêt des inventions et d'une éventuelle rémunération d'un ou de plusieurs salariés.</p><p>Une telle appréciation ne peut être effectuée que dans le cadre de l'entreprise en raison du caractère primordial des aspects concurrentiels et confidentiels de l'utilisation des inventions.</p><p>Elle doit être confiée à une commission paritaire dont les membres sont soumis à une obligation de réserve.</p><p>La composition de cette commission est fixée par un accord conclu au sein de l'entreprise en fonction de l'importance de ladite entreprise, et sa délégation de salariés doit comprendre des membres élus du comité d'entreprise ou, à défaut, des délégués du personnel et des représentants du comité d'hygiène, de sécurité et des conditions de travail.</p><p>Cette commission a pour fonction de rechercher si un ou plusieurs salariés peuvent percevoir, ensemble, une rémunération spéciale pour une invention.</p><p>Elle a une mission de proposition et non un pouvoir de décision, la décision appartenant, en définitive, à l'employeur.</p><p>Pour permettre l'enregistrement de l'antériorité du projet du ou des salarié(s), qui est primordiale, la commission doit être saisie par l'intéressé et l'innovation doit être consignée par écrit contre émargement et reçu.</p><p>4. Salariés rémunérés</p><p>Les présentes dispositions sont applicables à l'ensemble du personnel salarié de l'entreprise.</p><p>§ La situation des salariés auteurs d'une invention brevetable n'entrant pas dans la mission permanente ou ponctuelle qui leur est effectivement confiée ou relevant d'un autre domaine d'activité que celui pour lequel ils sont déjà rémunérés est régie par le paragraphe 2 de l'article 1<sup>er</sup> de la loi du 2 janvier 1968, modifiée et complétée par la loi du 13 juillet 1978.</p><p>Substitutions novatrices ou inventions non brevetables :</p><p>§ La rémunération des salariés investis d'une mission inventive qui correspond à leurs fonctions inventives ou chargés d'études ou de recherches qui leur sont explicitement confiées est précisément motivée par une activité de cette nature.</p><p>La découverte d'une telle invention ne peut, a priori, donner lieu à une rémunération complémentaire.</p><p>§ Les salariés auteurs d'une telle invention n'entrant pas dans la mission permanente ou ponctuelle qui leur est effectivement confiée ou relevant d'un autre domaine d'activité que celui pour lequel ils sont déjà rémunérés bénéficient des dispositions du présent accord.</p><p>Le versement d'une rémunération éventuelle ne peut concerner que les salariés présents dans l'entreprise au moment de l'exploitation de l'\" invention \".</p><p>Lorsque la rupture du contrat de travail avant la date d'exploitation relève de l'initiative de l'employeur ou résulte du départ à la retraite de l'inventeur, la commission paritaire prévue à l'article 3 du présent article doit être informée par la partie la plus diligente.</p><p>Elle reste dépositaire et garante des droits éventuels des salariés auteurs d'inventions.</p><p>5. Conditions de versement et montant de la rémunération</p><p>a) Innovations pures ou inventions brevetables</p><p>En raison, notamment, de la diversité des situations, la détermination du montant et les conditions de la rémunération éventuelle doivent relever d'un accord entre l'employeur et le salarié, auteur de l'invention, au sein de l'entreprise et sous avis de la commission.</p><p>Les parties peuvent prendre en considération le cadre général de recherche dans lequel s'est placée l'invention, les difficultés de la mise au point pratique, la contribution personnelle originale de l'inventeur et l'intérêt économique de l'invention.</p><p>b) Substitutions novatrices ou inventions non brevetables</p><p>La rémunération éventuelle doit être fixée d'un commun accord, sous avis de la commission.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Déplacements hors de la France métropolitaine",
            "id": "KALISCTA000005693336",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774641",
                "cid": "KALIARTI000005774641",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p>1. Champ d'application</p><p>Les salariés qui ont été en service pendant au moins 3 mois dans un ou plusieurs établissements métropolitains d'une entreprise relevant de la présente convention et qui, quelles que soient les dispositions du contrat initial, sans avoir quitté l'entreprise depuis lors, sont déplacés par leur employeur pour exercer temporairement une fonction hors de la France métropolitaine, Corse comprise, sont visés par les présentes dispositions sous réserve que la durée prévue de leur déplacement soit de dix mois au minimum.</p><p>2. Contrat de travail</p><p>a) Il est établi un contrat se substituant, pendant le déplacement, au contrat de travail initial et qui régit les conditions dans lesquelles s'effectue le séjour à l'extérieur.</p><p>Le contrat de travail initial entre en vigueur de plein droit dès le retour en métropole, sous réserve de ce qui est dit au paragraphe 4.</p><p>b) Préalablement à la signature du contrat, l'entreprise mettra à la disposition du salarié, pendant un délai de 1 mois, une documentation aussi complète que possible concernant la réglementation sociale et fiscale en vigueur dans le ou les pays où l'intéressé est envoyé et lui communiquera toutes informations relatives aux conditions générales de travail, de vie et d'environnement, propres aux lieux d'emploi.</p><p>De la même façon, l'entreprise mettra à la disposition du salarié toutes informations utiles concernant sa protection sociale en France (assurance maladie, assurance vieillesse, allocations familiales, chômage, etc.).</p><p>c) Dans l'énoncé de ce contrat doivent figurer des stipulations relatives aux postes suivants :</p><p>- définition de la fonction et qualification de l'intéressé ;</p><p>- lieux d'exercice de la fonction ;</p><p>- durée prévue du déplacement ;</p><p>- période d'adaptation ;</p><p>- régime du travail (horaires et jours) ;</p><p>- congés et jours de repos (durée, fréquence et, éventuellement, repos compensateur).</p><p>La durée du séjour sans interruption ne doit pas, en principe, dépasser 2 ans, sauf dérogation à prévoir dans le contrat. A cet effet, l'employeur prendra en charge tous les 2 ans un voyage aller et retour en métropole du salarié et de sa famille. Il prendra également en charge ce retour dans des circonstances exceptionnelles à déterminer d'un commun accord, notamment en cas de décès d'un parent proche :</p><p>- montant, modalités et lieux de paiement de la rémunération ;</p><p>- modalités du contrôle médical à la charge de l'employeur, avant le départ, pendant le séjour et au retour ;</p><p>- conditions de voyage, de transport et de rapatriement ;</p><p>- conditions de voyage et de séjour de la famille ;</p><p>- frais de voyage, de déménagement et, s'il y a lieu, assurances correspondantes ;</p><p>- couverture des risques de vieillesse (sécurité sociale ou régime équivalent et régimes complémentaires), invalidité, décès, accidents du travail, maladie et accidents, perte d'emploi ;</p><p>- logement éventuel et son équipement ;</p><p>- autres avantages éventuels en nature ;</p><p>- conditions du rapatriement anticipé pour motifs graves du salarié et de sa famille, notamment en cas de décès, frais d'obsèques et rapatriement éventuel du corps ;</p><p>- incidences de l'évolution des conditions politiques, économiques et fiscales au(x) lieu(x) d'activité ;</p><p>- modalités de résiliation du contrat.</p><p>Les garanties et avantages résultant, pour le salarié, de l'application des dispositions à prévoir à cet égard dans le contrat doivent être au moins équivalents à ceux obtenus dans la présente convention collective nationale et dans ses avenants.</p><p>3. Aide et protection</p><p>Pendant la durée du séjour, l'entreprise assurera, en liaison avec les autorités consulaires, aide et protection du salarié et éventuellement de sa famille l'accompagnant, notamment :</p><p>- en cas d'accident de santé majeur ;</p><p>- en cas de difficultés graves intervenant entre les autorités politiques ou administratives du pays d'accueil et le salarié.</p><p>4. Cessation du contrat de travail</p><p>En cas de licenciement, le rapatriement du salarié, de sa famille s'il y a lieu et de ses meubles et bagages dans les conditions prévues au contrat, sont à la charge de l'entreprise. Ce droit au rapatriement ne pourra être exercé que dans un délai maximum de 9 mois à dater de la notification du licenciement.</p><p>Pendant la durée du préavis, l'entreprise fournira à son salarié toutes informations sur les stages de formation professionnelle continue et lui facilitera les inscriptions nécessaires.</p><p>En cas de résiliation du contrat autre que le licenciement, l'entreprise a la charge des frais de rapatriement au prorata du temps de séjour effectué par rapport au temps de séjour prévu.</p><p>5. Avantages en nature</p><p>Les avantages de toute nature dont, en cas de résiliation du contrat, le salarié peut bénéficier au titre de la réglementation du lieu d'emploi s'imputent à due concurrence sur ceux dont il pourrait bénéficier au titre du paragraphe 4 ci-dessus.</p><p>6. Situation au retour en métropole</p><p>Il est stipulé que le temps passé en service à l'extérieur dans les conditions visées au présent article entre en ligne de compte, notamment pour :</p><p>- la place du salarié au sein de la classification en vigueur dans la profession ;</p><p>- le calcul de l'ancienneté ;</p><p>- le calcul des diverses indemnités prévues en cas de résiliation du contrat.</p><p>A son retour en métropole, le salarié sera affecté à un emploi aussi compatible que possible avec l'importance de ses précédentes fonctions exercées hors métropole.</p><p>L'entreprise fera bénéficier le salarié, dès son retour en métropole, de la formation professionnelle continue qui peut s'avérer utile en raison soit de l'absence prolongée de l'intéressé, soit de l'évolution des techniques, dans la mesure compatible avec les dispositions légales et conventionnelles.</p><p>7. Dispositions d'ordre public</p><p>En aucun cas, les dispositions contenues dans le contrat et définies au paragraphe 2 ne peuvent déroger aux règles du droit du travail en vigueur dans le pays où le salarié est envoyé et qui, dans ce pays, sont considérées comme d'ordre public.</p><p>8. Protection sociale</p><p>Les salariés déplacés continuent, pendant la durée de leur séjour à l'extérieur, à bénéficier de garanties relatives à la retraite et à la couverture des risques d'invalidité, de décès, d'accidents du travail, de maladie, d'accidents et perte d'emploi.</p><p>Ces garanties doivent, si nécessaire, compléter les garanties éventuelles de même nature dont le salarié bénéficie en vertu des dispositions obligatoires en vigueur dans le pays d'accueil.</p><p>L'entreprise s'efforcera d'en assurer, dans la mesure du possible, la continuité avec les garanties des régimes métropolitains.</p><p>Ces garanties seront, dans l'ensemble et toutes choses égales d'ailleurs, équivalentes à celles dont le salarié bénéficierait s'il était resté en métropole.</p><p>9. Cas de détachement à l'extérieur dans une autre entreprise</p><p>Lorsqu'un salarié est détaché à l'extérieur par l'entreprise au service de laquelle il est en métropole et mis à la disposition d'une entreprise de statut juridique étranger, filiale de l'entreprise métropolitaine ou de la même société mère, l'entreprise métropolitaine se porte garante pour la filiale de l'exécution des engagements résultant de l'application du présent texte, sans préjudice des dispositions de l'article L. 122-14-8 du code du travail.</p><p>Dans tous les autres cas de mutation dans une entreprise qui ne serait pas une filiale de l'entreprise métropolitaine ou de la même société mère, après application du paragraphe 4, un nouveau contrat doit être négocié avec la nouvelle entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Mobilité",
            "id": "KALISCTA000005693337",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774642",
                "cid": "KALIARTI000005774642",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p>La mobilité du personnel de l'entreprise tend à favoriser une adéquation constante entre les postes et les membres de ce personnel, et ce dans l'intérêt commun de l'entreprise et de ses salariés. Les dispositions ci-dessous ne sont pas applicables lorsque des impératifs économiques concernent une ou des suppressions d'emploi et/ou impliquent, pour y parer, un déplacement géographique important du lieu de travail.</p><p>1. Champ d'application</p><p>Les dispositions du présent article sont limitées aux changements de lieu de travail acceptés par les salariés à l'intérieur du territoire métropolitain, étant rappelé que les déplacements à l'étranger et dans les DOM-TOM font l'objet de l'article 35 ci-dessus.</p><p>Elles ne sont pas applicables aux \" itinérants permanents \", tels que les \" délégués commerciaux \", les \" représentants de commerce \" pour ce qui concerne leur activité dans le cadre de leur secteur habituel.</p><p>Dans les décisions de changement du lieu de travail, il doit être tenu le plus grand compte des \" impératifs familiaux, scolaires ou de santé \".</p><p>2. Nature et durée du changement de lieu de travail</p><p>La modification du lieu de travail doit être telle qu'elle nécessite logiquement le changement de résidence de l'intéressé.</p><p>Elle doit être d'une durée d'au moins 18 mois, les déplacements à l'intérieur de la France métropolitaine d'une durée inférieure faisant l'objet des articles 23 et 24 des dispositions générales de la présente convention collective.</p><p>L'accord à intervenir entre l'employeur et le salarié doit fixer cette durée de manière précise.</p><p>Si l'intéressé décide de ne pas modifier sa résidence malgré les difficultés pratiques que cela peut impliquer, il fait son affaire personnelle des conséquences de son choix et ne peut bénéficier des dispositions du présent article ni de l'article 25 de la présente convention collective.</p><p>3. Délai de réflexion</p><p>Un délai de réflexion de 1 mois doit être laissé au salarié avant qu'il ne prenne sa décision.</p><p>L'employeur doit lui donner toutes informations utiles sur le poste à pourvoir, sur l'environnement, sur les conditions de logement et sur tout autre élément susceptible d'être pris en considération.</p><p>Une \" mission de reconnaissance \" dont les frais seront à la charge de l'employeur, selon des modalités à préciser d'un commun accord, doit être accordée à l'intéressé pour lui permettre de se rendre compte du nouveau travail qui lui est proposé, des conditions de vie de la nouvelle localité, des possibilités de logement et de scolarité...</p><p>4. Délai de la réalisation du changement de lieu de travail</p><p>Si à la suite de cette \" mission de reconnaissance \", après le temps de réflexion ci-dessus, le salarié décide d'accepter le poste proposé, un second délai doit être convenu pour la réalisation du changement de lieu de travail.</p><p>5. Changement de résidence résultant de la réalisation du changement de lieu de travail.</p><p>Pour la réalisation du changement de résidence résultant de la réalisation du changement de lieu de travail, il sera fait application des dispositions de l'article 25 de la présente convention collective.</p><p>Dans le délai convenu pour la réalisation du changement de lieu de travail, il sera fait application des dispositions de l'article 24 de la présente convention collective, à partir du moment où le salarié exerce ses nouvelles fonctions et jusqu'à la réalisation effective du changement de résidence.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Commission sociale paritaire",
            "id": "KALISCTA000005693338",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774643",
                "cid": "KALIARTI000005774643",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p>Le rôle de la commission sociale paritaire est d'examiner toute question et de conclure éventuellement tout accord concernant la présente convention, ses avenants et ses annexes, notamment en matière de salaires, plus généralement toutes dispositions régissant les rapports de travail dans les entreprises soumises à la présente convention.</p><p>La commission est composée de représentants des organisations syndicales de salariés et des organisations syndicales patronales <em>signataires de la présente convention</em><sup>(1)</sup>.</p><p>Les frais de déplacement des représentants des organisations syndicales de salariés seront remboursés conformément aux dispositions de l'article 5, dans la limite du nombre de personnes fixé par ledit article.</p><p>La commission doit se réunir dans le délai de 1 mois à dater du jour de la réception de la demande de convocation.</p><p>Lorsque la demande de convocation émane d'une organisation syndicale de salariés signataire de la présente convention, celle-ci doit indiquer, outre son objet, 3 dates auxquelles pourrait se tenir cette réunion situées entre le 15<sup>e</sup> et le 30<sup>e</sup> jour de la réception présumée de la demande.</p><p>Les organisations syndicales patronales, soit au reçu de cette demande, soit d'elles-mêmes si elles sont à son origine, communiquent aux autres organisations l'objet de la réunion ainsi que les dates proposées, et la date retenue est celle qui recueille l'agrément de la majorité des participants.</p><p><font color='#808080' size='1'><em>(1) Les termes \"signataires de la présente convention\" sont exclus de l'extension.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Commission nationale paritaire d'interprétation",
            "id": "KALISCTA000005693339",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774644",
                "cid": "KALIARTI000005774644",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p>1. Le rôle de la commission nationale paritaire d'interprétation est de donner un avis sur les difficultés d'interprétation de la présente convention.</p><p>2. La commission est composée au maximum de deux délégués titulaires et de deux délégués suppléants de chacune des organisations syndicales de salariés signataires de la présente convention et d'un nombre égal total d'employeurs.</p><p>Les frais de déplacement des représentants des organisations syndicales de salariés seront remboursés conformément aux dispositions de l'article 5.</p><p>3. La commission est convoquée dans les formes et les délais prévus à l'article 37.</p><p>4. La commission peut d'un commun accord entre ses membres et pour éclaircir ses travaux, faire appel à un ou plusieurs experts.</p><p>5. Lorsque la commission donne un avis à l'unanimité des parties signataires représentées, le texte de cet avis signé par la commission a la même valeur conventionnelle que les clauses de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Commission nationale paritaire de conciliation",
            "id": "KALISCTA000005693340",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774645",
                "cid": "KALIARTI000005774645",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p>1. Le rôle de la commission nationale paritaire de conciliation est de tenter de régler les conflits collectifs résultant de l'application de la présente convention.</p><p>2. La commission est composée au maximum de deux délégués titulaires et de deux délégués suppléants de chacune des organisations syndicales de salariés signataires de la présente convention et d'un nombre égal total d'employeurs.</p><p>Les frais de déplacement des représentants des organisations syndicales de salariés seront remboursés conformément aux dispositions de l'article 5.</p><p>3. La commission est convoquée dans les formes prévues à l'article 37 mais doit statuer dans un délai de 15 jours. Ce délai peut être prorogé d'un commun accord entre les parties signataires.</p><p>4. La commission peut d'un commun accord entre ses membres et pour certains de ses travaux faire appel à 1 ou plusieurs experts.</p><p>5. La commission peut demander toutes justifications ou effectuer toutes démarches qui lui sembleraient utiles.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Dénonciation et révision de la convention",
            "id": "KALISCTA000005693342",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774646",
                "cid": "KALIARTI000005774646",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p>1. Toute dénonciation de la convention et toute demande de révision par l'une des parties contractantes devront être portées par lettre recommandée avec accusé de réception à la connaissance des autres parties contractantes, avec préavis de 1 mois.</p><p>2. Aucune demande de révision ne pourra être introduite dans les 4 mois suivant la mise en vigueur de la dernière révision.</p><p>En ce qui concerne les salaires, les demandes de révision peuvent être faites sans tenir compte de la règle ci-dessus.</p><p>3. La partie dénonçant la convention ou en demandant la révision devra accompagner sa lettre de notification d'un projet de texte relatif aux points faisant l'objet de la dénonciation ou de la révision. Les discussions devront commencer au plus tard dans les 30 jours qui suivront la date figurant sur l'accusé de réception de la lettre recommandée de notification.</p><p>4. Le texte de la convention faisant l'objet d'une dénonciation ou celui des articles faisant l'objet d'une demande de révision restera en vigueur jusqu'à la date d'application des nouvelles dispositions<sup> (1)</sup>.</p><p><font color='#808080' size='1'><em>(1) Le point 4 de l'article 40 est étendu sous réserve de l'application de l'ar-ticle L. 132-8, alinéa 3, du code du travail.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Application de la convention collective",
            "id": "KALISCTA000005693343",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774647",
                "cid": "KALIARTI000005774647",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes veilleront à la stricte observation par leurs adhérents des dispositions de la présente convention collective, de ses avenants et de ses annexes.<p></p><p></p>   Elles prendront toutes mesures utiles pour en assurer le respect intégral.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Dépôt à la direction départementale du travail et de l'emploi de Paris et au secrétariat-greffe du conseil de prud'hommes de Paris",
            "id": "KALISCTA000005693344",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774648",
                "cid": "KALIARTI000005774648",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p>Le texte de la présente convention sera déposé à la direction départementale du travail et de l'emploi de Paris et remis au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux dispositions du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Adhésion",
            "id": "KALISCTA000005693345",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774649",
                "cid": "KALIARTI000005774649",
                "num": "43",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article L. 132-9 du code du travail, toute organisation syndicale de travailleurs, toute organisation syndicale d'employeurs ou un ou plusieurs employeurs pris individuellement peuvent adhérer ultérieurement à la présente convention.<p></p><p></p>   Cette adhésion est valable à partir du jour qui suit la notification de l'adhésion à la direction départementale du travail et de l'emploi de Paris.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039195013"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 novembre 2018 à l'avenant du 17 janvier 2018 relatif à l'impérativité de l'article 5.1",
            "id": "KALITEXT000038616516"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038616519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038616532",
                    "cid": "KALIARTI000038616532",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>L'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000035607311&idArticle=JORFARTI000035607329&categorieLien=cid'>article 1er de l'ordonnance n° 2017-1385 du 22 septembre 2017</a> relative au renforcement de la négociation collective organise une nouvelle répartition des rôles entre la branche et l'entreprise autour de trois blocs :<br/>\n– le premier bloc regroupe les matières dans lesquelles l'accord de branche a un caractère impératif ;<br/>\n– le deuxième recense les matières dans lesquelles l'accord de branche est impératif s'il le prévoit expressément au moyen d'une clause dite de verrouillage ou d'impérativité ;<br/>\n– le troisième est constitué des matières dans lesquelles l'accord d'entreprise prévaut.</p><p align='left'>Ces blocs ne réservent pas spécifiquement de domaines à la branche ou à l'entreprise. L'entreprise peut toujours négocier et conclure des accords dans les matières relevant du bloc 1 et 2 ; inversement, les partenaires sociaux de la branche peuvent continuer de négocier sur les matières du bloc 3.</p><p align='left'>Cette répartition a, en effet, pour objet d'articuler les deux niveaux de négociation, et de déterminer, lorsque la branche et l'entreprise ont conclu un accord sur le même sujet, lequel est alors applicable.</p><p align='left'>L'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901775&dateTexte=&categorieLien=cid'>article L. 2253-2 du code du travail</a> énonce les dispositions suivantes :</p><p align='left'>« Dans les matières suivantes, lorsque la convention de branche ou l'accord couvrant un champ territorial ou professionnel plus large le stipule expressément, la convention d'entreprise conclue postérieurement à cette convention ou à cet accord ne peut comporter des stipulations différentes de celles qui lui sont applicables en vertu de cette convention ou de cet accord sauf lorsque la convention d'entreprise assure des garanties au moins équivalentes :<br/>\n1° La prévention des effets de l'exposition aux facteurs de risques professionnels énumérés à l'article L. 4161-1 ;<br/>\n2° L'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés ;<br/>\n3° L'effectif à partir duquel les délégués syndicaux peuvent être désignés, leur nombre et la valorisation de leurs parcours syndical ;<br/>\n4° Les primes pour travaux dangereux ou insalubres.<br/>\nL'équivalence des garanties mentionnée au premier alinéa du présent article s'apprécie par ensemble de garanties se rapportant à la même matière. »</p><p align='left'>Par cet accord, les parties signataires souhaitent donner un caractère impératif aux dispositions énoncées à l'article 5.1 « Le délégué syndical » de l'avenant relatif à l'actualisation des dispositions générales de la convention collective nationale du 17 janvier 2018 (anciennement article 6).</p><p align='left'>Par conséquent, il est convenu ce qui suit :</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616520",
                "cid": "KALIARTI000038616520",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord s'applique à l'ensemble des entreprises qui relèvent du champ d'application de la convention collective nationale de fabrication et commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire, indépendamment de leur effectif.</p><p align='left'>Il n'est pas prévu de disposition spécifique pour les entreprises de moins de 50 salariés, l'objectif majeur de cet accord étant de rendre impérative une disposition de la convention collective nationale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616521",
                "cid": "KALIARTI000038616521",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>L'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000037768227&idArticle=KALIARTI000037768243&categorieLien=cid'>article 5.1 </a>« Le délégué syndical » de l'avenant relatif à l'actualisation des dispositions générales de la convention collective nationale dispose que : </p><p align='left'>« Les employeurs s'engagent à appliquer les dispositions du code du travail sur le droit syndical dans l'entreprise et à en faciliter l'exercice aux délégués syndicaux désignés conformément aux dispositions en vigueur. </p><p align='left'>Les délégués syndicaux doivent pouvoir exercer leurs fonctions dans les limites de la durée qui leur est accordée par la loi. </p><p align='left'>Outre le délégué titulaire, les organisations syndicales pourront mandater un suppléant en remplissant les critères de représentativité. Ce suppléant est susceptible de remplacer le titulaire. En cas d'absence de ce dernier, l'exercice de la mission par le suppléant sera imputé sur le crédit d'heures du délégué titulaire. </p><p align='left'>Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les délégués syndicaux pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise sous réserve d'aviser préalablement leur responsable hiérarchique. » </p><p align='left'><i>Les parties signataires décident de rendre impératives les dispositions de l'article 5.1 susmentionné. Par conséquent, les entreprises de la branche ne peuvent y déroger, sauf stipulations plus favorables.</i> <a shape='rect' href='#RENVOI_KALIARTI000038616521_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038616521_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article 2253-2 du code du travail.  <br/>(Arrêté du 24 juillet 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Impérativité des dispositions de l'article 5.1 de l'avenant relatif à l'actualisation des dispositions générales de la convention collective nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616523",
                "cid": "KALIARTI000038616523",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. Il entrera en vigueur le lendemain de son dépôt auprès des services compétents à l'issue du délai prévu par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901688&dateTexte=&categorieLien=cid'>articles L. 2232-6 et suivants du code du travail</a> pour l'exercice du droit d'opposition des organisations syndicales de salarié(e)s représentatives au niveau de la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur et durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616525",
                "cid": "KALIARTI000038616525",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>articles L. 2261-7 et suivants du code du travail</a>, les partenaires sociaux ont la faculté de le modifier.</p><p align='left'>Sont habilitées à engager la procédure de révision d'un accord de branche :</p><p align='left'>1° Jusqu'à la fin du cycle électoral au cours duquel la convention ou l'accord est conclu :<br/>\na) une ou plusieurs organisations syndicales de salariées représentatives dans le champ d'application de la convention ou de l'accord et signataires ou adhérentes de la convention ou de l'accord ;<br/>\nb) une ou plusieurs organisations professionnelles d'employeurs signataires ou adhérentes. Si la convention ou l'accord est étendu, ces organisations doivent être en outre représentatives dans le champ d'application de la convention ou de l'accord.</p><p align='left'>2° À l'issue de ce cycle :<br/>\na) une ou plusieurs organisations syndicales de salariées représentatives dans le champ d'application de la convention ou de l'accord ;<br/>\nb) une ou plusieurs organisations professionnelles d'employeurs de la branche. Si la convention ou l'accord est étendu, ces organisations doivent être représentatives dans le champ d'application de la convention ou de l'accord.</p><p align='left'>La demande de révision doit être notifiée par lettre recommandée avec accusé de réception aux autres signataires.</p><p align='left'>La commission sociale paritaire se réunit alors dans un délai de 3 mois à compter de la réception de cette demande afin d'envisager l'éventuelle conclusion d'un avenant de révision.</p><p align='left'>L'éventuel avenant de révision se substituera de plein droit aux dispositions du présent accord qu'il modifiera.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616527",
                "cid": "KALIARTI000038616527",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord est soumis aux dispositions légales et réglementaires en vigueur concernant les modalités de dénonciation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616528",
                "cid": "KALIARTI000038616528",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les parties signataires conviennent de demander au ministère du travail, de l'emploi et du dialogue social l'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616529",
                "cid": "KALIARTI000038616529",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail, le présent accord collectif sera déposé en deux exemplaires à la direction générale du travail et remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038616535"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 décembre 2018 à l'accord du 14 janvier 2016 relatif au travail de nuit",
            "id": "KALITEXT000038616555"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038616558",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038616572",
                    "cid": "KALIARTI000038616572",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>L'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000035607311&idArticle=JORFARTI000035607329&categorieLien=cid' title='Ordonnance n°2017-1385 du 22 septembre 2017 - art. 1'>article 1er de l'ordonnance n° 2017-1385 du 22 septembre 2017 </a>relative au renforcement de la négociation collective organise une nouvelle répartition des rôles entre la branche et l'entreprise autour de trois blocs : <br/>– le premier bloc regroupe les matières dans lesquelles l'accord de branche a un caractère impératif ; <br/>– le deuxième recense les matières dans lesquelles l'accord de branche est impératif s'il le prévoit expressément au moyen d'une clause dite de verrouillage ou d'impérativité ; <br/>– le troisième est constitué des matières dans lesquelles l'accord d'entreprise prévaut. </p><p align='left'>Ces blocs ne réservent pas spécifiquement de domaines à la branche ou à l'entreprise. L'entreprise peut toujours négocier et conclure des accords dans les matières relevant du bloc 1 et 2 ; inversement, les partenaires sociaux de la branche peuvent continuer de négocier sur les matières du bloc 3. </p><p align='left'>Cette répartition a, en effet, pour objet d'articuler les deux niveaux de négociation, et de déterminer, lorsque la branche et l'entreprise ont conclu un accord sur le même sujet, lequel est alors applicable. </p><p align='left'>L'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901775&dateTexte=&categorieLien=cid' title='Code du travail - art. L2253-2 (M)'>article L. 2253-2 du code du travail </a>énonce les dispositions suivantes : </p><p align='left'>« Dans les matières suivantes, lorsque la convention de branche ou l'accord couvrant un champ territorial ou professionnel plus large le stipule expressément, la convention d'entreprise conclue postérieurement à cette convention ou à cet accord ne peut comporter des stipulations différentes de celles qui lui sont applicables en vertu de cette convention ou de cet accord sauf lorsque la convention d'entreprise assure des garanties au moins équivalentes : <br/>1° La prévention des effets de l'exposition aux facteurs de risques professionnels énumérés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028495726&dateTexte=&categorieLien=cid' title='Code du travail - art. L4161-1 (V)'>article L. 4161-1</a> ; <br/>2° L'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés ; <br/>3° L'effectif à partir duquel les délégués syndicaux peuvent être désignés, leur nombre et la valorisation de leur parcours syndical ; <br/>4° Les primes pour travaux dangereux ou insalubres. <br/>L'équivalence des garanties mentionnée au premier alinéa du présent article s'apprécie par ensemble de garanties se rapportant à la même matière. » </p><p align='left'>Par cet accord, les parties signataires souhaitent donner un caractère impératif aux dispositions de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000032622953&categorieLien=cid' title='Travail de nuit (VE)'>accord du 14 janvier 2016 </a>relatif au travail de nuit. </p><p align='left'>Par conséquent, il est convenu ce qui suit :</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616559",
                "cid": "KALIARTI000038616559",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique à l'ensemble des entreprises qui relèvent du champ d'application de la convention collective nationale de fabrication et commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire, indépendamment de leur effectif. <br/>Il n'est pas prévu de disposition spécifique pour les entreprises de moins de 50 salariés, l'objectif majeur de cet accord étant de rendre impératif les dispositions de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000038616555&categorieLien=cid' title='Travail de nuit (VNE)'>accord du 14 janvier 2016</a> relatif au travail de nuit.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616561",
                "cid": "KALIARTI000038616561",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les parties signataires décident de rendre impératives les dispositions de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000032622953&categorieLien=cid' title='Travail de nuit (VE)'>accord du 14 janvier 2016</a> relatif au travail de nuit. Par conséquent, les entreprises de la branche ne peuvent y déroger, sauf stipulations plus favorables.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Impérativité des dispositions de l'accord du 14 janvier 2016 relatif au travail de nuit"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616563",
                "cid": "KALIARTI000038616563",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. Il entrera en vigueur le lendemain de son dépôt auprès des services compétents à l'issue du délai prévu par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901688&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-6 (M)'>articles L. 2232-6 et suivants du code du travail</a> pour l'exercice du droit d'opposition des organisations syndicales de salarié(e)s représentatives au niveau de la branche.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur et durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616565",
                "cid": "KALIARTI000038616565",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-7 (V)'>articles L. 2261-7 et suivants du code du travail</a>, les partenaires sociaux ont la faculté de le modifier.</p><p align='left'>Sont habilitées à engager la procédure de révision d'un accord de branche :</p><p align='left'>1° Jusqu'à la fin du cycle électoral au cours duquel la convention ou l'accord est conclu :<br/>\na) une ou plusieurs organisations syndicales de salariées représentatives dans le champ d'application de la convention ou de l'accord et signataires ou adhérentes de la convention ou de l'accord ;<br/>\nb) une ou plusieurs organisations professionnelles d'employeurs signataires ou adhérentes. Si la convention ou l'accord est étendu, ces organisations doivent être en outre représentatives dans le champ d'application de la convention ou de l'accord.</p><p align='left'>2° À l'issue de ce cycle :<br/>\na) une ou plusieurs organisations syndicales de salariées représentatives dans le champ d'application de la convention ou de l'accord ;<br/>\nb) une ou plusieurs organisations professionnelles d'employeurs de la branche. Si la convention ou l'accord est étendu, ces organisations doivent être représentatives dans le champ d'application de la convention ou de l'accord.</p><p align='left'>La demande de révision doit être notifiée par lettre recommandée avec accusé de réception aux autres signataires.</p><p align='left'>La commission sociale paritaire se réunit alors dans un délai de 3 mois à compter de la réception de cette demande afin d'envisager l'éventuelle conclusion d'un avenant de révision.</p><p align='left'>L'éventuel avenant de révision se substituera de plein droit aux dispositions du présent accord qu'il modifiera.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616567",
                "cid": "KALIARTI000038616567",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord est soumis aux dispositions légales et réglementaires en vigueur concernant les modalités de dénonciation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616568",
                "cid": "KALIARTI000038616568",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les parties signataires conviennent de demander au ministère du travail, de l'emploi et du dialogue social l'extension du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616569",
                "cid": "KALIARTI000038616569",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-2 (V)'>D. 2231-2</a> du code du travail, le présent accord collectif sera déposé en deux exemplaires à la direction générale du travail et remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038551176"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038435546"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038337579"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037768227"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037412085"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035817811"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035401217"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034869132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034869164"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034869175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034673021"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033501964"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033501977"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032622953"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032489487"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032170017"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031184759"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031127344"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029505104"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028837077"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027547961"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026976040"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026976061"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696294"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287714"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026271837"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026271866"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025276365"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024984037"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023956864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022870929"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022425656"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019557530"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772850"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017842465"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644126"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644128"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644130"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644134"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644136"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644138"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644140"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644142"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644144"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644146"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644148"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644150"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644152"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644154"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644156"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644158"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644160"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644166"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644168"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682728"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 23 janvier 2019 relatif aux rémunérations minimales conventionnelles au 1er février 2019",
            "id": "KALITEXT000038746460"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038746463",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038746482",
                    "cid": "KALIARTI000038746482",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Par la signature du présent accord, les parties signataires ont souhaité manifester leur volonté de poursuivre un dialogue social constructif au sein de la branche et de maintenir la continuité de ses efforts en matière de rémunération. En effet, les parties signataires ont conscience du contexte économique difficile dans certaines entreprises de la branche et ont souhaité maintenir une dynamique des minima conventionnels.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038746464",
                "cid": "KALIARTI000038746464",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord fixe un socle minimal de garantie pour toutes les entreprises entrant dans le champ d'application de la convention collective nationale, il n'est à ce titre pas prévu de dispositions spécifiques pour les entreprises de moins de 50 salariés. </p><p align='left'>Par ailleurs, celui-ci annule et remplace les dispositions de l'accord du 13 décembre 2017 à compter du 1er février 2019. </p><p align='left'>En outre, pour faire suite à l'<a href='/affichIDCC.do?cidTexte=KALITEXT000037412085&categorieLien=cid' title='Nouvelle classification conventionnelle (VNE)'>accord du 17 janvier 2018</a> relatif à la classification des fonctions, le présent accord tient compte de la période transitoire pendant laquelle les entreprises peuvent appliquer soit l'ancienne soit la nouvelle classification. La grille de l'article 2 fait donc apparaître les nouveaux et les anciens niveaux afin de faciliter la lecture et la correspondance pour les entreprises.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038746467",
                "cid": "KALIARTI000038746467",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Au 1er février 2019, les rémunérations minimales mensuelles garanties (RMMG) et les rémunérations annuelles garanties (RAG) sont fixées comme suit, pour 151,67 heures par mois :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveaux<br/>(nouvelle classification –<br/>accord de branche<br/>du 17 décembre 2018)</th><th>Rémunérations minimales<br/>mensuelles garanties<br/>(RMMG)</th><th>Rémunérations<br/>annuelles garanties<br/>(RAG)</th><th>Niveaux<br/>(ancienne classification)</th></tr><tr><td align='center'>I.1</td><td align='center'>1 557,03</td><td><br/></td><td align='center'>1</td></tr><tr><td align='center'>I.2</td><td align='center'>1 566,70</td><td><br/></td><td><br/></td></tr><tr><td align='center'>I.3</td><td align='center'>1 576,37</td><td><br/></td><td align='center'>2</td></tr><tr><td align='center'>I.4</td><td align='center'>1 606,20</td><td><br/></td><td><br/></td></tr><tr><td align='center'>I.5</td><td align='center'>1 636,03</td><td><br/></td><td align='center'>3</td></tr><tr><td align='center'>I.6</td><td align='center'>1 720,01</td><td><br/></td><td><br/></td></tr><tr><td align='center'>II.1</td><td align='center'>1 803,99</td><td><br/></td><td align='center'>4</td></tr><tr><td align='center'>II.2</td><td align='center'>1 905,51</td><td><br/></td><td><br/></td></tr><tr><td align='center'>II.3</td><td align='center'>2 007,03</td><td><br/></td><td align='center'>5</td></tr><tr><td align='center'>II.4</td><td align='center'>2 141,92</td><td><br/></td><td><br/></td></tr><tr><td align='center'>II.5</td><td align='center'>2 276,81</td><td><br/></td><td align='center'>6</td></tr><tr><td align='center'>II.6</td><td align='center'>2 383,04</td><td><br/></td><td><br/></td></tr><tr><td align='center'>II.7</td><td align='center'>2 489,25</td><td><br/></td><td align='center'>7 A</td></tr><tr><td align='center'>III.1</td><td><br/></td><td align='center'>31 239,89</td><td align='center'>7 B</td></tr><tr><td align='center'>III.2</td><td><br/></td><td align='center'>37 525,48</td><td align='center'>8</td></tr><tr><td align='center'>III.3</td><td><br/></td><td align='center'>40 871,93</td><td><br/></td></tr><tr><td align='center'>III.4</td><td><br/></td><td align='center'>44 218,38</td><td align='center'>9</td></tr><tr><td align='center'>III.5</td><td><br/></td><td align='center'>48 043,96</td><td><br/></td></tr><tr><td align='center'>III.6</td><td><br/></td><td align='center'>51 869,53</td><td align='center'>10</td></tr><tr><td align='center'>III.7</td><td><br/></td><td align='center'>56 174,71</td><td><br/></td></tr><tr><td align='center'>III.8</td><td><br/></td><td align='center'>60 479,88</td><td align='center'>11</td></tr><tr><td align='center'>III.9</td><td><br/></td><td align='center'>65 261,08</td><td><br/></td></tr><tr><td align='center'>III.10</td><td><br/></td><td align='center'>70 042,28</td><td align='center'>12</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038746468",
                "cid": "KALIARTI000038746468",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>La rémunération minimale mensuelle garantie (RMMG) conventionnelle sert également de base de calcul pour la prime d'ancienneté pour les niveaux I.1 à II.7 de la grille de classification telle que définie dans l'accord relatif aux classifications du 17 décembre 2018 (et pour les niveaux 1 à 7 A de l'ancienne grille de classification).</p><p align='left'>Les éléments de rémunération à retenir pour établir la comparaison avec la RMMG sont, outre le salaire de base et le complément différentiel de salaire ou JRTT, les avantages en nature et toutes les primes ayant le caractère d'un complément de salaire.</p><p align='left'>Sont exclues des éléments à retenir pour établir la comparaison avec la RMMG :<br/>\n– les gratifications de caractère aléatoire, temporaire ou imprévisible ;<br/>\n– les sommes versées au titre de remboursement de frais ;<br/>\n– la prime d'ancienneté ;<br/>\n– les majorations pour heures supplémentaires ;<br/>\n– les sommes versées au titre de la participation et de l'intéressement ;<br/>\n– la prime de transport et la participation des employeurs au financement des transports publics urbains ;<br/>\n– les primes et indemnités prévues par la CCN du 1er juin 1989.</p><p align='left'>La comparaison avec la RMMG doit être faite chaque mois.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038746469",
                "cid": "KALIARTI000038746469",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les éléments de rémunération à retenir pour établir la comparaison avec la rémunération annuelle garantie (RAG) sont, outre le salaire de base et le complément différentiel de salaire ou JRTT :<br/>\n– les avantages en nature ;<br/>\n– toutes les primes ayant le caractère d'un complément de salaire.</p><p align='left'>Sont exclues des éléments à retenir pour établir la comparaison avec la RAG :<br/>\n– les gratifications de caractère aléatoire, temporaire ou imprévisible ;<br/>\n– les sommes versées au titre de remboursement de frais ;<br/>\n– les majorations pour heures supplémentaires ;<br/>\n– les sommes versées au titre de la participation et de l'intéressement ;<br/>\n– la prime de transport et la participation des employeurs au financement des transports publics urbains ;<br/>\n– les primes et indemnités prévues par la CCN du 1er juin 1989.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038746470",
                "cid": "KALIARTI000038746470",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>La grille des salaires minima est à adapter à l'horaire effectif de travail auquel sont soumis les salariés.</p><p align='left'>Les entreprises qui verseraient des rémunérations inférieures à celles qui résultent des dispositions du présent accord doivent obligatoirement les mettre en conformité avec celles-ci.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038746471",
                "cid": "KALIARTI000038746471",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les parties signataires conviennent que la prime d'ancienneté telle que définie dans les dispositions générales de la convention collective détaillant ses conditions d'attribution, de calcul, et de versement, est impérative. En conséquence, les entreprises ne peuvent y déroger, sauf stipulations plus favorables.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038746472",
                "cid": "KALIARTI000038746472",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée déterminée de 1 an et sera applicable du 1er février 2019 au 31 janvier 2020.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038746473",
                "cid": "KALIARTI000038746473",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>Au regard de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901765&dateTexte=&categorieLien=cid' title='Code du travail - art. L2242-15 (V)'>article L. 2242-15 du code du travail</a>, les parties signataires du présent accord rappellent l'obligation de l'employeur d'effectuer chaque année la comparaison des rémunérations entre les femmes et les hommes et de prendre, le cas échéant, les mesures de rattrapage et de rééquilibrage qui s'imposent.</p><p align='left'>Il est par ailleurs rappelé qu'aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid' title='Code du travail - art. L2241-9 (V)'>termes de l'article L. 2241-9 du code du travail</a>, la négociation sur les salaires est l'occasion pour les parties d'examiner au moins une fois par an au niveau de la branche l'évolution des salaires effectifs moyens par catégories professionnelles et par sexe, au regard, le cas échéant, des salaires minima hiérarchiques.</p><p align='left'>Les parties signataires considèrent que le rééquilibrage des rémunérations entre les femmes et les hommes est un élément essentiel de l'équité dans les politiques salariales.</p><p align='left'>Le présent accord fera donc l'objet d'un suivi sur les salaires de la branche et sur l'égalité professionnelle, à l'occasion de l'examen du rapport annuel de branche.</p><p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008900&dateTexte=&categorieLien=cid' title='Code du travail - art. L2222-5-1 (V)'>dispositions de l'article L. 2222-5-1 du code du travail</a>, les parties signataires conviennent de se réunir 1 an après la signature du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038746477",
                "cid": "KALIARTI000038746477",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'>Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L. 2231-6</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-2 (V)'>D. 2231-2</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-3 (M)'>D. 2231-3</a> du code du travail, le présent accord sera déposé, en deux exemplaires auprès de la direction générale du travail et, en un exemplaire remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p><p align='left'>Il est rappelé que cet accord sera opposable aux entreprises adhérentes à une organisation professionnelle d'employeurs signataire dès le lendemain de la date de son dépôt.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038746481",
                "cid": "KALIARTI000038746481",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'>Les dispositions du présent accord feront l'objet d'une demande d'extension par la partie la plus diligente auprès du ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social. L'extension produira ses effets à compter de la date de publication de l'arrêté d'extension pour la durée restant à courir.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036835876"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034890718"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032622935"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025911068"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017580852"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644190"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644198"
          },
          "children": []
        }
      ]
    }
  ]
}