{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail concernant les coopératives agricoles, unions de coopératives agricoles et SICA de fleurs, de fruits et légumes et de pommes de terre du 16 novembre 2011.  Etendue par arrêté du 23 avril 2012 JORF 2 mai 2012 (Avenant n° 80 du 16 novembre 2011).",
    "id": "KALICONT000005635752",
    "num": "7006",
    "categorisation": [
      "Coopératives agricoles, unions de coopératives agricoles et SICA de fleurs, de fruits et légumes et de pommes de terre (Métropole)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail concernant les coopératives agricoles, unions de coopératives agricoles et SICA de fleurs, de fruits et légumes et de pommes de terre du 16 novembre 2011.  Etendue par arrêté du 23 avril 2012 JORF 2 mai 2012 (Avenant n° 80 du 16 novembre 2011).",
        "id": "KALITEXT000025627485",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Chapitre Ier Dispositions générales",
            "id": "KALISCTA000025627491",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627493",
                "cid": "KALIARTI000025627493",
                "num": "1er",
                "intOrdre": 104857,
                "content": "<p align='left'><br/>La présente convention est applicable sur le territoire de la France métropolitaine à l'ensemble des employeurs et salariés des coopératives agricoles, unions de coopératives agricoles et SICA de fleurs, de fruits et légumes et de pommes de terre.<br/>Elle s'applique également aux sociétés créées par les entreprises visées à l'article L. 722-20 du code rural et de la pêche maritime. En outre, elle s'applique aux groupements d'intérêt économique (GIE) exerçant des activités identiques, constitués exclusivement ou en majorité entre des entreprises entrant dans le champ d'application de la convention des fleurs, fruits et légumes et pommes de terre.<br/>Elle s'applique également aux cadres dirigeants et supérieurs ne bénéficiant pas ou partiellement de l'accord paritaire national du 18 juillet 1951.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627496",
                "cid": "KALIARTI000025627496",
                "num": "2",
                "intOrdre": 209714,
                "content": "<p align='left'><br/>La présente convention collective nationale ne peut être la cause de réduction d'avantages individuels acquis par le personnel en fonction antérieurement à la date de son application.<br/>S'il existe au plan régional ou départemental des conventions ou accords collectifs de travail contenant des dispositions moins favorables que celles de la présente convention, les parties concernées se rencontreront au niveau approprié pour procéder aux adaptations nécessaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avantages acquis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627497",
                "cid": "KALIARTI000025627497",
                "num": "3",
                "intOrdre": 314571,
                "content": "<p align='left'><br/>Des conventions régionales, départementales ou locales, ou des accords d'établissement ne pourront compléter les dispositions de la présente convention que dans un sens plus favorable aux salariés. Les accords préexistants ne pourront pas être remis en cause.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conventions régionales, départementales ou locales et accords d'établissement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627498",
                "cid": "KALIARTI000025627498",
                "num": "4",
                "intOrdre": 419428,
                "content": "<p align='left'><br/>La présente convention est conclue pour une durée indéterminée sauf dénonciation ou révision dans les formes prévues ci-après.<br/>Sous réserve d'un préavis de 3 mois, la présente convention pourra être dénoncée par chacune des organisations signataires par lettre recommandée avec avis de réception adressée à chacune des autres parties. Des négociations devront s'engager dans les 3 mois qui suivent la dénonciation. La convention continuera à produire ses effets jusqu'à l'entrée en vigueur de la convention qui lui est substituée ou, à défaut, pendant une durée de 1 an à compter du dépôt de la dénonciation.<br/>Chaque partie signataire peut demander la révision de la présente convention et, le cas échéant, de ses annexes. Toute demande de révision devra être portée, par lettre recommandée avec avis de réception, à la connaissance des autres parties contractantes ; elle devra préciser les points dont la révision est demandée ainsi que les propositions destinées à s'y substituer. Les discussions devront commencer dans le délai maximum de 1 mois suivant la date d'envoi de la lettre de notification. Dans l'hypothèse où aucun accord n'interviendrait, les dispositions antérieures resteraient en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Dénonciation. – Révision"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074790397,
            "title": "Chapitre II Droit syndical et liberté d'opinion",
            "id": "KALISCTA000025627499",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627513",
                "cid": "KALIARTI000025627513",
                "num": "5",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les parties contractantes reconnaissent le droit, aussi bien pour les employeurs que pour les salariés de toutes les catégories, de se grouper en syndicats et la pleine liberté pour ces syndicats d'exercer leur action en vue de la défense des intérêts professionnels respectifs de leurs mandants.<br/>Les employeurs s'engagent à ne pas prendre en considération l'appartenance ou la non-appartenance d'un salarié à une organisation syndicale pour arrêter leurs décisions en ce qui concerne notamment l'embauche, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et le congédiement, à ne faire aucune pression sur le personnel en faveur ou à l'encontre de tel ou tel syndicat.<br/>Le personnel s'engage, de son côté, à ne pas prendre en considération, dans le travail, les opinions des salariés ou leur adhésion à tel ou tel syndicat.<br/>L'exercice du droit syndical s'effectuera conformément aux dispositions des articles L. 2141-4 et L. 2111-1 du code du travail ainsi que de la jurisprudence.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Liberté syndicale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627515",
                "cid": "KALIARTI000025627515",
                "num": "6",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les salariés des coopératives, unions de coopératives et SICA, visés par le champ d'application de la convention collective nationale participant aux réunions de la commission mixte nationale, à raison d'un délégué par centrale syndicale, sont rémunérés sur la base de l'horaire effectif par leur entreprise, en sus des heures de délégation.<br/>Les frais de transport des salariés visés à l'alinéa précédent sont remboursés par FELCOOP, section frais, sur la base du tarif 2e classe SNCF.<br/>Les frais de repas des salariés visés aux alinéas 1 et 2 du présent article sont remboursés par FELCOOP, section frais, sur la base du tarif de prise en charge ACOSS et à raison d'un repas par journée de réunion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnités des salariés"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1611137022,
            "title": "Chapitre III Commission paritaire. – Conciliation. – Arbitrage",
            "id": "KALISCTA000025627500",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627516",
                "cid": "KALIARTI000025627516",
                "num": "7",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Une commission paritaire nationale est instituée. Son objet est le règlement des conflits collectifs de travail.<br/>Cette commission est composée d'un représentant de chaque organisation de salariés signataires de la présente convention et d'un nombre égal de représentants employeurs. Ces divers membres ainsi que leur suppléant sont désignés par leurs organisations syndicales respectives. La présidence, limitée à 1 an, est alternativement assurée par un membre salarié et par un membre employeur.<br/>Cette commission a pour rôle de tenter de concilier les parties en cas de conflit du travail, et notamment en cas de grève ; elle est également compétente pour l'interprétation de la présente convention.<br/>Un représentant du ministère de l'agriculture peut être invité à assister à titre consultatif aux réunions de la commission paritaire nationale.<br/>Cette commission peut siéger en divers endroits selon les nécessités.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire nationale de conciliation et d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627517",
                "cid": "KALIARTI000025627517",
                "num": "8",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Compte tenu du caractère périssable des denrées traitées, les parties contractantes s'engagent à rechercher, en cas de conflit collectif propre à l'entreprise, préalablement à toute grève, une conciliation.<br/>En l'absence de solutions, le litige peut être déféré par une partie à la commission paritaire nationale qui, après avoir convoqué les parties, devra faire connaître son avis dans un délai de 10 jours francs à partir de la date à laquelle elle aura été saisie par lettre recommandée avec avis de réception.<br/>Dans tous les cas, un procès-verbal, établi en fin de séance par un secrétaire désigné par la commission, est remis à chacune des parties ; ce procès-verbal doit au moins constater la conciliation totale ou partielle ou la non-conciliation et il doit être signé des parties. Le procès-verbal des réunions de la commission paritaire nationale est communiqué au ministère de l'agriculture.<br/>Si au niveau de la commission paritaire nationale la tentative de conciliation aboutit, la minute de l'accord dûment signé de tous les membres de la commission est déposée à la direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi de la région d'Ile-de-France.<br/>Un règlement intérieur précisera le fonctionnement de la commission paritaire nationale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Procédure de règlement des conflits collectifs"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627518",
                "cid": "KALIARTI000025627518",
                "num": "9",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>En cas de non-conciliation, le conflit peut être soumis, après accord entre les parties directement concernées, soit à la médiation, soit à l'arbitrage.<br/>Le médiateur appelé à statuer peut être choisi par accord écrit entre les parties.<br/>L'arbitre appelé à statuer sera choisi par accord écrit entre les parties.<br/>Dans ces hypothèses, le procès-verbal de non-conciliation, rédigé en double exemplaire dont l'un est remis au médiateur ou à l'arbitre, doit mentionner les points litigieux soumis à la médiation ou à l'arbitrage.<br/>Les parties feront connaître à la commission paritaire nationale les résultats de la médiation ou de l'arbitrage.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Médiation. – Arbitrage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039071775",
                "cid": "KALIARTI000039071747",
                "num": "10",
                "intOrdre": 1074528254,
                "content": "<p align='center'>a) Attributions </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation se réunit en vue des négociations de branche et professionnelles. </p><p align='left'>En vertu de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (V)'>article L. 2232-9 du code du travail</a>, la commission paritaire permanente de négociation et d'interprétation exerce les missions d'intérêt général suivantes : <br/>– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ; <br/>– elle exerce un rôle de veille sur les conditions de travail et l'emploi ; <br/>– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus en matière de durée et aménagement du temps de travail, de travail à temps partiel et travail intermittent, de congés et de compte épargne-temps, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche. Des recommandations destinées à répondre aux difficultés identifiées pourront y figurer ; <br/>– elle peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif. </p><p align='center'>b) Localisation </p><p align='left'>La commission paritaire a pour localisation le siège de FELCOOP actuellement situé au 43, rue Sedaine, 75011 Paris. </p><p align='center'>c) Composition </p><p align='left'>Cette commission est composée des représentants de chaque organisation représentative de salariés signataires de la présente convention et d'un nombre égal de représentants employeurs. </p><p align='left'>La présidence, limitée à 1 an, est alternativement assurée par un membre représentant les salariés et par un membre représentant les employeurs. </p><p align='center'>d) Fonctionnement </p><p align='left'>Chaque représentant des organisations syndicales pourra être accompagné d'un membre supplémentaire à titre consultatif. </p><p align='left'>En cas de recours à un vote, chaque représentant dispose d'une voix. </p><p align='left'>La commission paritaire se réunit en fin d'année pour définir : <br/>– les thèmes de négociation qui seront abordés au cours de l'année et la périodicité des négociations obligatoires ; <br/>– le calendrier prévisionnel des réunions à raison d'au moins 3 par an. </p><p align='left'>Ces réunions pourront se tenir, à titre exceptionnel, en visio ou audio conférence. </p><p align='center'>e) Indemnisation des salariés participant aux commissions paritaires permanentes de négociation et d'interprétation </p><p align='left'>Les frais de transport des salariés des coopératives et SICA sont remboursés par FELCOOP section fruits et légumes frais sur la base du tarif SNCF 2e classe. </p><p align='left'>Les frais de repas des salariés des coopératives et SICA sont remboursés par FELCOOP section fruits et légumes frais sur la base du tarif ACOSS de prise en charge et à raison d'un repas par journée de réunion.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire permanente de négociation et d'interprétation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1879310334,
            "title": "Chapitre IV Représentation du personnel",
            "id": "KALISCTA000025627501",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627519",
                "cid": "KALIARTI000025627519",
                "num": "10",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Dans les entreprises occupant au moins 11 salariés, des délégués du personnel sont élus dans les conditions fixées par les articles L. 2314-1 et R. 2314-1 du code du travail.<br/>Dans les entreprises dont le nombre de salariés est inférieur à 11 et supérieur à 6, un délégué du personnel peut être élu si 3 salariés permanents au moins en font la demande ; l'intéressé bénéficiera de 4 heures de délégation par mois.<br/>Le délégué du personnel, pour la durée de son mandat, pourra être désigné par les syndicats représentatifs de l'entreprise comme délégué syndical ; ce mandat syndical n'ouvre pas droit à un crédit d'heures.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégués du personnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627521",
                "cid": "KALIARTI000025627521",
                "num": "11",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Conformément aux dispositions des articles L. 2322-1 et R. 2322-2 du code du travail, des comités d'entreprise sont constitués dans toutes les entreprises qui emploient au moins 50 salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comité d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627523",
                "cid": "KALIARTI000025627523",
                "num": "11 bis",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Dans les entreprises dont l'effectif est inférieur à 200 salariés, le chef d'entreprise a la faculté de décider que les délégués du personnel constituent la délégation du personnel au comité d'entreprise. Il ne peut prendre cette décision qu'après avoir consulté les délégués du personnel et, s'il existe, le comité d'entreprise dans les conditions fixées par les articles L. 2326-1 et R. 2314-3 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégation unique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627525",
                "cid": "KALIARTI000025627525",
                "num": "12",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les ressources du comité d'entreprise affectées au financement du budget de fonctionnement et des activités sociales et culturelles sont constituées par une contribution dont le montant global ne pourra être inférieur à 0,60 % de la masse des salaires bruts de l'année en cours (0,20 % destinés au budget de fonctionnement du comité et 0,40 % pour les activités sociales et culturelles). La contribution pourra être versée trimestriellement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Ressources du comité d'entreprise"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2013396990,
            "title": "Chapitre V Salaire et accessoires du salarié",
            "id": "KALISCTA000025627502",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627526",
                "cid": "KALIARTI000025627526",
                "num": "13",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La classification des emplois fait l'objet de l'avenant n˚ 45 du 23 juin 2000.<br/>Tout salarié doit être classé au poste dont la définition correspond au travail réellement effectué, et bénéficier au moins du coefficient hiérarchique minimum attribué à l'emploi occupé.<br/>Les salariés qui remplissent en permanence des fonctions correspondant à des coefficients différents doivent être classés au coefficient le plus élevé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Classification hiérarchique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627527",
                "cid": "KALIARTI000025627527",
                "num": "14",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les salaires minima sont déterminés selon les dispositions prévues par avenant à la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bases minima et rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627528",
                "cid": "KALIARTI000025627528",
                "num": "15",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les parties sont convenues de se réunir au moins une fois par an en vue de la négociation sur les salaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification des bases de rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627529",
                "cid": "KALIARTI000025627529",
                "num": "16",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>A l'occasion du paiement du salaire, il est délivré à tout salarié un bulletin de paie conformément à la réglementation en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bulletin de paie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627530",
                "cid": "KALIARTI000025627530",
                "num": "17",
                "intOrdre": 2621435,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modulations (Dispositifs supprimés par l'article 8 de la loi du 19 janvier 2000)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027199504",
                "cid": "KALIARTI000025627531",
                "num": "18",
                "intOrdre": 3145722,
                "content": "<p align='left'>Sous réserve des dispositions des accords d'aménagement du temps de travail. </p><p align='center'>1. Heures supplémentaires </p><p align='left'>a) Après consultation, s'ils existent, du comité d'entreprise, ou, à défaut, des délégués du personnel, les employeurs pourront, sans avoir à requérir l'autorisation préalable de l'inspecteur du travail demander à leurs salariés d'effectuer des heures supplémentaires dans les limites des contingents suivants : </p><p align='left'>– 210 heures pour le personnel employé à la réception, au stockage et à l'expédition ; <br/>– 140 heures pour les autres catégories de personnel. <br/>b) En plus des contingents fixés ci-dessus, les employeurs pourront, en cas de nécessité, faire effectuer à leurs salariés d'autres heures supplémentaires après avis, s'ils existent, du comité d'entreprise ou, à défaut, des délégués du personnel, sans avoir à requérir l'autorisation de l'inspecteur du travail. <br/>Les heures effectuées au-delà des contingents donneront droit à l'application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902450&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3121-11 du code du travail</a>. </p><p align='center'>2. Durées maximales du travail </p><p align='left'>a) Durée maximale hebdomadaire moyenne <br/>L'exécution d'heures supplémentaires ne peut avoir pour effet de porter à plus de 46 heures la durée hebdomadaire de travail calculée sur 12 semaines consécutives. <br/>b) Durée maximale hebdomadaire absolue <br/>L'exécution d'heures supplémentaires ne peut avoir pour effet de porter à plus de 48 heures la durée du travail au cours d'une même semaine. <br/>Cependant, en cas de circonstances exceptionnelles, notamment de travaux dont l'exécution ne peut être différée, le plafond de 48 heures prévu ci-dessus pourra être dépassé pour être porté jusqu'à 60 heures, conformément aux dispositions du 3e alinéa de l'article L. 713-13 du code rural et de la pêche maritime, et cela pour les catégories de personnel concernées. <br/>c) Durée maximale journalière <br/>La durée quotidienne du travail effectif ne peut excéder 10 heures. Toutefois, la durée journalière de travail pourra être portée jusqu'à 12 heures, le nombre global d'heures de dépassement au-delà de 10 heures ne pouvant être supérieur à 60 heures par an. <br/>En tout état de cause, le nombre de jours consécutifs durant lesquels la durée du travail excédera 10 heures ne pourra être supérieur à 6.</p><p align='center'>3. Rémunération des heures supplémentaires </p><p align='left'>Les heures supplémentaires effectuées au-delà de la durée légale hebdomadaire du travail ou de la durée considérée comme équivalente donnent lieu à une majoration de : </p><p align='left'>– 25 % pour les 8 premières heures ; <br/>– 50 % pour les heures suivantes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Heures supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627534",
                "cid": "KALIARTI000025627534",
                "num": "19",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Après 3 ans de services continus dans l'entreprise, le personnel bénéficiera d'une prime d'ancienneté de 1 % calculée sur le salaire réel.<br/>Cette prime sera augmentée de 1 % tous les 3 ans de services continus avec un maximum de 8 %.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627535",
                "cid": "KALIARTI000025627535",
                "num": "20",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>La rupture, à l'initiative de l'employeur, du contrat de travail du salarié qui a atteint l'âge légal de la retraite est qualifiée de mise à la retraite.<br/>Le départ à l'initiative du salarié pour bénéficier d'une pension de retraite est qualifié de départ volontaire à la retraite.<br/>a) Mise à la retraite à l'initiative de l'employeur<br/>L'employeur peut mettre à la retraite un salarié conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>article L. 1237-5 du code du travail</a>.<br/>Lors de sa mise à la retraite, il est alloué pour tout salarié justifiant au moins de 10 ans d'ancienneté dans l'entreprise, une indemnité de mise à la retraite de 1/5 de mois de salaire par année de présence dans l'entreprise augmentée d'une indemnité supplémentaire de 2/15 de mois par année au-delà de 10 ans.<br/>b) Départ à la retraite à l'initiative du salarié<br/>Préavis :<br/>Tout salarié partant volontairement à la retraite est tenu d'observer un préavis de :</p><p align='left'><br/>– 1 mois, s'il justifie chez le même employeur d'une ancienneté de services continus comprise entre 6 mois et moins de 2 ans ;<br/>– 2 mois, s'il justifie chez le même employeur d'une ancienneté de services continus d'au moins 2 ans.<br/>Indemnité :<br/>Tout salarié justifiant de 10 ans d'ancienneté dans l'entreprise, partant volontairement à la retraite, a droit à une indemnité de départ à la retraite calculée à raison de :</p><p align='left'><br/>– 1/15 de mois par année de services ;<br/>– avec une indemnité minimum de 1,5 mois à partir de 20 ans d'ancienneté et de 2 mois à partir de 30 ans.<br/>Dans le cas où les textes législatifs seraient modifiés, le contenu de cet article serait à revoir.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise et départ à la retraite"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627537",
                "cid": "KALIARTI000025627537",
                "num": "21",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Les conditions d'emploi des travailleurs handicapés sont régies par les dispositions légales et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travailleurs handicapés"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2080440318,
            "title": "Chapitre VI Embauche et contrat de travail",
            "id": "KALISCTA000025627503",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627538",
                "cid": "KALIARTI000025627538",
                "num": "22",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La direction décide de l'embauche, celle-ci fait l'objet d'un contrat de travail établi en double exemplaire, signé par les deux parties et déterminant les conditions d'emploi et de rémunération, l'un des exemplaires est remis au salarié.<br/>Tout salarié doit effectuer une période d'essai dont les modalités sont fixées à l'article suivant.<br/>Les modalités selon lesquelles les salariés pourront prendre connaissance de la présente convention collective leur seront précisées lors de leur embauche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Embauche et contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027199507",
                "cid": "KALIARTI000025627539",
                "num": "23",
                "intOrdre": 1048574,
                "content": "La période d'essai pour les contrats à durée indéterminée est fixée à : <br/><p>- 1 mois pour les ouvriers et les employés ; </p><p>- 2 mois pour les agents de maîtrise et les techniciens ; </p><p>- 4 mois pour les cadres et ingénieurs.</p><p>Sauf en cas de faute grave, toute rupture du contrat de travail intervenant pendant la période d'essai, à l'initiative de l'employeur, devra être précédée d'un préavis minimum de :</p><p align='left'>– 24 heures en deçà de 8 jours de présence ;<br/>– 48 heures entre 8 jours et 1 mois de présence ;<br/>– 2 semaines après 1 mois de présence ;<br/>– 1 mois après 3 mois de présence.<br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance.<br/>Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours.<br/>Si la période d'essai n'est pas concluante, il est possible, sous réserve de prévenir l'autre partie en respectant un délai de prévenance de 48 heures, de prévoir d'un commun accord une seconde période d'essai de même durée s'ajoutant à la première, sauf pour les cadres et ingénieurs dont le délai de renouvellement sera de 2 mois.<br/>La dénonciation du contrat pourra intervenir jusqu'au dernier jour de la période d'essai, une indemnité représentant le préavis non observé étant alors à la charge de l'auteur de la dénonciation.<br/>Pour les contrats à durée déterminée la période d'essai ne peut excéder la durée calculée à raison de 1 jour par semaine dans la limite de 2 semaines lorsque la durée initialement prévue du contrat est au plus égale à 6 mois et de 1 mois dans les autres cas.<br/>Lorsque le contrat ne comporte pas de terme précis, la période d'essai est calculée, par rapport à la durée minimale du contrat.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2113961982,
            "title": "Chapitre VII Rupture du contrat de travail",
            "id": "KALISCTA000025627504",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627540",
                "cid": "KALIARTI000025627540",
                "num": "24",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le licenciement doit respecter les dispositions légales et conventionnelles en vigueur.<br/>Tout licenciement doit être signifié par lettre recommandée avec avis de réception, la date de présentation de la lettre fixe le point de départ du préavis.<br/>Sauf cas de faute grave imputable au salarié, et en dehors de la période d'essai, il est accordé un préavis d'une durée de :</p><p align='left'><br/>– pour les ouvriers, employés, techniciens, agents de maîtrise :<br/>– 6 jours ouvrables lorsqu'il s'agit de salariés ne justifiant pas de 6 mois de services continus ;<br/>– 1 mois pour les salariés justifiant de plus de 6 mois et moins de 2 ans de services continus ;<br/>– 2 mois pour les salariés justifiant d'au moins 2 ans de services continus ;<br/>– pour les cadres ou ingénieurs :<br/>– 3 mois pour les cadres ou ingénieurs.<br/>En cas de départ volontaire du salarié, celui-ci est tenu de respecter les mêmes délais de préavis.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préavis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627541",
                "cid": "KALIARTI000025627541",
                "num": "25",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>En cas de licenciement collectif pour motif économique d'ordre structurel ou conjoncturel, les parties suivront les dispositions légales et conventionnelles en vigueur.<br/>En outre, dans tous ces cas de licenciement collectif pour motif économique, les parties suivront les dispositions de l'accord signé entre la confédération française de la coopération agricole (CFCA) devenue Coop de France, et la fédération nationale des sociétés d'intérêt collectif agricole (FNSICA) d'une part, et les organisations syndicales de salariés, d'autre part : accord du 30 juillet 1969, modifié par l'avenant du 10 mai 1976, annexé à la présente convention (annexe III).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Sécurité de l'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627543",
                "cid": "KALIARTI000025627543",
                "num": "26",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Tout salarié lié par contrat de travail à durée indéterminée et qui est licencié, alors qu'il compte 1 année d'ancienneté ininterrompue au service du même employeur, a droit, sauf en cas de faute grave ou lourde, à une indemnité minimum, calculée comme suit :</p><p align='left'><br/>– 1/5 de mois, par année de service, pour le personnel rémunéré au mois ;<br/>– + 2/15 de mois par année au-delà de 10 ans d'ancienneté.<br/>Le salaire à prendre en considération pour le calcul de l'indemnité est le 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse, 1/3 des 3 derniers mois étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, qui aurait été versée au salarié pendant cette période, ne serait prise en compte que pro rata temporis.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627544",
                "cid": "KALIARTI000025627544",
                "num": "27",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Pendant la période de préavis, le salarié licencié bénéficie de 1 journée payée par semaine de préavis pour rechercher un nouvel emploi.<br/>Ces absences sont fixées d'un commun accord entre l'employeur et l'intéressé, en tenant compte, dans la mesure du possible, des heures d'ouverture des organismes concernés. En cas de désaccord, elles sont prises 1 semaine au gré de l'employeur, 1 semaine au gré du salarié.<br/>Ces absences peuvent en cas de besoin et à la demande de l'intéressé, compte tenu des nécessités du service, être bloquées en une ou plusieurs fois.<br/>Le salarié licencié ayant trouvé un emploi ne peut, à partir de ce moment, se prévaloir de ces dispositions.<br/>Indépendamment du certificat de travail, obligatoirement remis au salarié à l'expiration de son contrat, l'employeur lui délivre, sur sa demande, dès l'ouverture du préavis, une attestation indiquant sa qualification et la date de cessation de son contrat.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Absence pour recherche d'un nouvel emploi"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2130722814,
            "title": "Chapitre VIII Suspension du contrat. – Réintégration",
            "id": "KALISCTA000025627505",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627545",
                "cid": "KALIARTI000025627545",
                "num": "28",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Tout salarié ou apprenti âgé de 16 à 25 ans bénéficie, dans le but exclusif de participer à l'appel de la préparation de la défense nationale, d'une autorisation d'absence exceptionnelle de 1 jour.<br/>Cette absence exceptionnelle n'entraîne pas de réduction de rémunération et est assimilée à une période de travail effectif pour la détermination de la durée du congé annuel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Appel de préparation à la défense nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627546",
                "cid": "KALIARTI000025627546",
                "num": "29",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Tout employeur est tenu de se conformer aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900880&dateTexte=&categorieLien=cid'>dispositions des articles L. 1225-1 et suivants du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Protection de la maternité et de la paternité, adoption et éducation des enfants"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627548",
                "cid": "KALIARTI000025627548",
                "num": "30",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>1. Au-delà d'un délai de franchise de 7 jours appliqué à chaque arrêt en cas de maladie et accident de la vie privée, et sous réserve de percevoir les indemnités journalières de la MSA, l'entreprise assurera pendant une durée maximale de 40 jours le complément correspondant au salaire de référence pour les salariés pouvant justifier de 1 an de services continus dans l'entreprise.<br/>En tout état de cause, une même maladie ou un même accident de la vie privée ne peut donner lieu à une indemnisation de plus de 40 jours.<br/>2. Au-delà de 3 ans de services continus, l'entreprise assurera pendant une durée de 50 jours supplémentaires un complément correspondant aux 2/3 de ce salaire de référence.<br/>En tout état de cause, une même maladie ou un même accident de la vie privée ne peut donner lieu à une indemnisation de plus de 90 jours.<br/>3. Pour le calcul des indemnités visées aux premier et deuxième alinéas ci-dessus, et dues au titre d'une période de paie, il sera tenu compte des indemnités déjà perçues par l'intéressé durant les 12 mois antérieurs de telle sorte que, si plusieurs absences pour maladie ou accident de la vie privée ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne dépasse pas celle applicable en vertu des alinéas précédents.<br/>4. Lorsque les indemnités de la MSA sont réduites du fait, par exemple, de l'hospitalisation ou d'une sanction de la caisse pour non-respect de son règlement intérieur, elles sont réputées être servies intégralement.<br/>5. Il est expressément prévu qu'au cas où l'application de ces dispositions entraînerait une augmentation anormale de l'absentéisme, les parties signataires se rencontreraient pour adopter toutes mesures appropriées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maladies et accidents de la vie privée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627549",
                "cid": "KALIARTI000025627549",
                "num": "31",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>En cas d'accident du travail ou de maladie professionnelle, l'entreprise garantit, pour les salariés pouvant justifier de 1 an de services continus ou discontinus sur une période de 3 ans dans l'entreprise, le complément du salaire de référence pendant une durée maximum de 90 jours calendaires.<br/>Pour le calcul des indemnités, dues au titre d'une période de paie, il sera tenu compte des indemnités déjà perçues par l'intéressé durant les 12 mois antérieurs de telle sorte que, si plusieurs absences pour maladie ou accident de la vie professionnelle ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne dépasse pas celle applicable en vertu de l'alinéa précédent.<br/>En tout état de cause, une même maladie professionnelle ou un accident du travail ne peut donner lieu à une indemnisation de plus de 90 jours.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maladies et accident de la vie professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627550",
                "cid": "KALIARTI000025627550",
                "num": "32",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le salaire de référence visé aux articles 30 et 31 s'entend du salaire mensuel net du salarié dans l'entreprise, hors primes, indemnités, ou majorations liées à l'activité.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaire de référence"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627551",
                "cid": "KALIARTI000025627551",
                "num": "33",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Chaque entreprise devra mettre en place un régime de prévoyance pour maladies et accidents de la vie privée et professionnelle couvrant les risques lourds : décès-invalidité.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prévoyance"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2139103230,
            "title": "Chapitre IX Hygiène et sécurité",
            "id": "KALISCTA000025627506",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627552",
                "cid": "KALIARTI000025627552",
                "num": "34",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les employeurs prennent l'engagement de respecter toutes les dispositions légales et réglementaires relatives à l'hygiène, à la sécurité, aux conditions de travail et à la médecine du travail, et à la mise en place d'un CHSCT conformément aux dispositions légales. Ils veilleront à la qualité, à l'efficacité, et au remplacement des vêtements et du matériel de protection, et rechercheront en accord avec les comités d'hygiène, de sécurité et des conditions de travail ou à défaut avec les délégués du personnel, les moyens les plus appropriés pour assurer la sécurité des salariés et l'amélioration de leurs conditions de travail.<br/>Les salariés s'engagent à respecter les consignes de sécurité prises pour la prévention des accidents et, notamment, celles concernant le port des matériels de protection individuelle.<br/>Conformément aux articles R. 4228-1 et R. 4228-15, les vestiaires, les douches, les lavabos, les cabinets d'aisance à l'usage féminin sont disposés indépendamment de ceux utilisés par les hommes.<br/>Lorsqu'il n'existe qu'une installation de douches, des mesures doivent être prises pour que ces douches soient utilisées à des heures différentes par les hommes et par les femmes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Hygiène et sécurité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2143293438,
            "title": "Chapitre X Egalité professionnelle entre les femmes et les hommes",
            "id": "KALISCTA000025627507",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627553",
                "cid": "KALIARTI000025627553",
                "num": "35",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les employeurs s'engagent à respecter toutes les dispositions légales et réglementaires relatives à l'égalité professionnelle entre les femmes et les hommes, ainsi que celles de l'accord Coop de France du 12 octobre 2011 joint en annexe à la présente convention.<br/>Nul ne peut, sous réserve des dispositions du code du travail et sauf si l'appartenance à l'un ou l'autre sexe est la condition déterminante de l'exercice d'un emploi :<br/>a) Mentionner ou faire mentionner dans une offre d'emploi, quels que soient les caractères du contrat de travail envisagé, ou dans toute autre forme de publicité relative à une embauche, le sexe ou la situation de famille du candidat recherché.<br/>b) Refuser d'embaucher une personne, prononcer une mutation, résilier ou refuser de renouveler le contrat de travail d'un salarié en considération du sexe ou de la situation de famille ou sur la base de critères de choix différents selon le sexe ou la situation de famille.<br/>c) Prendre, en considération du sexe, toute mesure, notamment en matière de rémunération, de formation, d'affectation, de qualification, de classification, de promotion professionnelle ou de mutation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle entre les femmes et les hommes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2145388542,
            "title": "Chapitre XI Jours fériés. – Congés annuels Congés spéciaux. – Congés sans solde",
            "id": "KALISCTA000025627508",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027199509",
                "cid": "KALIARTI000025627555",
                "num": "36",
                "intOrdre": 524287,
                "content": "<p align='left'>Tous les jours fériés légaux et chômés sont payés.<br/>Si un jour férié légal est chômé, il ne saurait faire l'objet d'une récupération. Les heures ainsi non effectuées ne sont pas prises en compte pour le calcul de la durée hebdomadaire.<br/>Si le jour férié légal n'est pas chômé, le salarié bénéficie, en plus du montant de salaire défini à l'alinéa précédent, du paiement de ses heures travaillées.<br/>Ces dispositions ne s'appliquent que pour les salariés ayant plus de 1 an de services continus dans l'entreprise.<br/>Le chômage des jours fériés ne peut entraîner aucune perte de salaire pour les salariés totalisant au moins 3 mois d'ancienneté dans l'entreprise ou l'établissement. Ces dispositions ne s'appliquent pas aux salariés travaillant à domicile, aux salariés saisonniers, aux salariés intermittents et aux salariés temporaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Jours fériés autres que le 1er Mai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627556",
                "cid": "KALIARTI000025627556",
                "num": "37",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le régime du 1er Mai obéit aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902614&dateTexte=&categorieLien=cid'>dispositions des articles L. 3133-4 à L. 3133-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Cas du 1er Mai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627558",
                "cid": "KALIARTI000025627558",
                "num": "38",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le salarié qui justifie avoir travaillé chez le même employeur, pendant un temps équivalant à un minimum de 10 jours de travail effectif, a droit à un congé de 2,5 jours ouvrables par mois de travail. La durée totale du congé exigible ne peut excéder 30 jours ouvrables.<br/>Sont assimilées à 1 mois de travail effectif pour la détermination de la durée du congé les périodes équivalant à 4 semaines ou 24 jours de travail.<br/>La période de référence s'entend du 1er juin de l'année précédente au 31 mai de l'année en cours.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droits à congés payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627559",
                "cid": "KALIARTI000025627559",
                "num": "39",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>En raison de la grande variété des produits traités dans les entreprises, la période normale des congés payés s'étendra du 1er avril au 30 novembre. Sous réserve de l'accord du salarié, il ne pourra être pris plus de 12 jours ouvrables consécutifs de congés payés à l'intérieur de cette période.<br/>En aucun cas le bénéfice du congé ne pourra être revendiqué pendant la période de grands travaux. La période de grands travaux sera définie par accord au niveau des entreprises.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période de congés payés annuels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627560",
                "cid": "KALIARTI000025627560",
                "num": "40",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902803&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3164-9 du code du travail</a>, les jeunes travailleurs et apprentis âgés de moins de 21 ans au 30 avril de l'année précédente ont droit, s'ils le demandent, à un congé de 30 jours ouvrables. Ils ne peuvent exiger aucune indemnité de congés payés pour les journées de vacances dont ils réclament le bénéfice en sus de celles qu'ils ont acquises, à raison du travail accompli au cours de la période de référence.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés des jeunes travailleurs"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627562",
                "cid": "KALIARTI000025627562",
                "num": "41",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les femmes salariées ou apprenties âgées de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours de congé supplémentaire par enfant à charge. Le congé supplémentaire est réduit à 1 jour si le congé légal n'excède pas 6 jours.<br/>En ce qui concerne les salariées âgées de plus de 21 ans à la date précitée, le supplément de 2 jours par enfant à charge est confondu avec le congé principal prévu au premier alinéa de l'article L. 3141-3. Est réputé enfant à charge l'enfant qui vit au foyer et est âgé de moins de 15 ans au 30 avril de l'année en cours.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés supplémentaires des mères de famille"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627563",
                "cid": "KALIARTI000025627563",
                "num": "42",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>L'indemnité de congés payés est calculée selon les dispositions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902659&dateTexte=&categorieLien=cid'>article L. 3141-22 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de congés payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627565",
                "cid": "KALIARTI000025627565",
                "num": "43",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Tout salarié a droit à un congé rémunéré de 3 jours à l'occasion de chaque naissance survenue au foyer ou de l'arrivée d'un enfant placé en vue de son adoption.<br/>Ces jours pourront être consécutifs ou non, mais devront être inclus dans une période de 3 semaines entourant la date de naissance ou l'arrivée au foyer de l'enfant placé en vue de son adoption.<br/>La rémunération de ces 3 jours sera égale aux salaires et émoluments qui seraient perçus par l'intéressé pour une même période égale de travail à la même époque.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés de naissance et d'adoption"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627566",
                "cid": "KALIARTI000025627566",
                "num": "43 bis",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le père salarié bénéficie, à sa demande, d'un congé de paternité conformément à la loi, sous réserve d'informer son employeur, par lettre remise en mains propres contre décharge ou par envoi en recommandé avec avis de réception, au moins 1 mois à l'avance, des dates auxquelles il entend prendre son congé.<br/>Le congé doit être pris dans les 4 mois suivant la naissance.<br/>Ce congé peut être reporté au-delà de 4 mois dans l'un des cas suivants :</p><p align='left'><br/>– l'hospitalisation de l'enfant : en ce cas, le congé de paternité doit être pris dans les 4 mois qui suivent la fin de l'hospitalisation ;<br/>– le décès de la mère : en ce cas, le congé de paternité doit être pris dans les 4 mois qui suivent la fin du congé dont bénéficie le père en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900917&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1225-35 du code du travail</a>.<br/>Le congé de paternité est considéré comme une période de travail effectif pour la détermination des droits que le salarié tient de son ancienneté, pour le calcul de ses droits à congés payés, ou encore pour le calcul de l'intéressement ou de la participation.<br/>Les entreprises et établissements ne peuvent déroger au présent article que de manière plus favorable.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congé de paternité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627568",
                "cid": "KALIARTI000025627568",
                "num": "44",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>A l'occasion des circonstances de famille ci-après indiquées, il est accordé aux salariés de l'entreprise des congés exceptionnels payés ne donnant pas lieu à récupération :</p><p align='left'><br/>– 4 jours pour le mariage ou le remariage du salarié ;<br/>– 2 jours pour le décès d'un conjoint ou d'un enfant ;<br/>– 2 jours pour le décès d'un partenaire lié par un Pacs ;<br/>– 1 jour pour le mariage ou le remariage d'un enfant ;<br/>– 1 jour pour le décès des pères et mères, frères et sœurs et beaux-parents.<br/>Pour les salariés ayant au moins 6 mois de services continus dans l'entreprise, ces congés exceptionnels sont portés à :</p><p align='left'><br/>– 4 jours ouvrables pour le décès d'un conjoint ou d'un enfant ;<br/>– 4 jours pour le décès d'un partenaire lié par un Pacs ;<br/>– 2 jours ouvrables pour le décès des pères et mères, frères et sœurs et beaux-parents ;<br/>– 1 jour ouvrable pour le décès des autres ascendants et descendants et conjoints des descendants.<br/>Après 3 ans de services continus, ces congés exceptionnels seront portés à :</p><p align='left'><br/>– 5 jours ouvrables pour le mariage ou le remariage du salarié ;<br/>– 2 jours ouvrables pour le mariage ou le remariage d'un enfant.<br/>Les salariés ont, en outre, la faculté de demander, à l'occasion des événements ci-dessus, un congé supplémentaire venant en déduction des congés annuels.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés exceptionnels pour événements familiaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627569",
                "cid": "KALIARTI000025627569",
                "num": "45",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>En dehors du congé sabbatique, du congé pour création d'entreprise, du congé pour enfant malade et du congé légal de présence parentale, les salariés justifiant de 1 an de services continus dans l'entreprise, peuvent obtenir avec l'accord de l'employeur, pour les cas exceptionnels, un congé sans solde, à condition que le bénéficiaire n'exerce pas d'activité salariée pendant cette période. Le contrat de travail étant suspendu mais non rompu, l'intéressé est rétabli, lors de son retour, dans la situation qu'il avait au moment de son départ. La période d'absence n'est pas prise en considération pour le calcul de l'ancienneté.<br/>Après 1 an de services continus dans l'entreprise, en cas de maladie d'un enfant à charge et sur justification médicale, tout salarié bénéficiera dans la limite de 15 jours par année civile, d'un congé sans solde.<br/>Il est rappelé que les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902711&dateTexte=&categorieLien=cid'>articles L. 3142-43 et suivants du code du travail</a> accordent des congés non rémunérés aux salariés et apprentis en vue de favoriser la formation des cadres et animateurs de la jeunesse.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés sans solde"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2146436094,
            "title": "Chapitre XII Dispositions particulières aux jeunes",
            "id": "KALISCTA000025627509",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627571",
                "cid": "KALIARTI000025627571",
                "num": "46",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le salaire minimum de croissance applicable aux jeunes travailleurs âgés de moins de 18 ans comporte un abattement désormais fixé à :</p><p align='left'><br/>– 20 % avant 17 ans ;<br/>– 10 % entre 17 et 18 ans.<br/>Cet abattement est supprimé pour les jeunes travailleurs justifiant de 6 mois de pratique professionnelle dans la branche d'activité dont ils relèvent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaire des jeunes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627572",
                "cid": "KALIARTI000025627572",
                "num": "47",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les jeunes ouvriers ou apprentis âgés de moins de 18 ans sont soumis aux dispositions légales conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902785&dateTexte=&categorieLien=cid'>articles L. 3161-1 et suivants du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail de nuit"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2146959870,
            "title": "Chapitre XIII Apprentissage. – Formation professionnelle",
            "id": "KALISCTA000025627510",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627574",
                "cid": "KALIARTI000025627574",
                "num": "48",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les conditions d'apprentissage sont régies par les dispositions légales et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Apprentissage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627575",
                "cid": "KALIARTI000025627575",
                "num": "49",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>En matière de formation professionnelle, les salariés qui relèvent de la présente convention bénéficieront des dispositions légales et réglementaires en vigueur et de l'avenant de révision n˚ 1 du 12 octobre 2011 à l'accord sur la formation professionnelle tout au long de la vie dans la coopération agricole du 25 mars 2005 entre Coop de France, d'une part, et les syndicats de salariés, d'autre part (avenant joint en annexe à la présente convention).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation professionnelle"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147221758,
            "title": "Chapitre XIV Salariés étrangers",
            "id": "KALISCTA000025627511",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627576",
                "cid": "KALIARTI000025627576",
                "num": "50",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les salariés étrangers bénéficieront des mêmes conditions d'emploi et de rémunération que les salariés français.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salariés étrangers"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147352702,
            "title": "Chapitre XV Dispositions finales",
            "id": "KALISCTA000025627512",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025627577",
                "cid": "KALIARTI000025627577",
                "num": "51",
                "intOrdre": 524287,
                "content": "<p align='left'>Tout syndicat professionnel qui n'est pas signataire de la présente convention peut y adhérer ultérieurement dans les conditions prévues par la loi. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésions ultérieures"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039050014"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029558600"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027195060"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356125"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356165"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356182"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025063331"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732407"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019455218"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018613787"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017579154"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669568"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669576"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669580"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669582"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669584"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669588"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669592"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669594"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669597"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669599"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669601"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669607"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 61 du 30 mars 2005 relatif au départ et mise à la retraite ",
            "id": "KALITEXT000005669609"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005713156",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005825318",
                    "cid": "KALIARTI000005825318",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   La loi du 21 août 2003 portant réforme des retraites a modifié les conditions dans lesquelles un employeur peut procéder à la mise à la retraite d'un salarié.<p></p><p></p>   Le présent avenant est conclu en application de l'article L. 122-14-13 du code du travail, qui n'autorise la mise à la retraite d'un salarié par l'employeur que lorsque celui-ci atteint l'âge de 65 ans. Toutefois, cet article laisse la possibilité aux partenaires sociaux de fixer, par accord de branche étendu, un âge inférieur, dès lors que le salarié peut bénéficier d'une pension de vieillesse à taux plein au sens de la sécurité sociale.<p></p><p></p>   Cet accord dérogatoire fixe les contreparties en termes d'emploi et de formation professionnelle.<p></p><p></p>   Dans ce contexte, les parties signataires ont convenu ce qui suit :<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825319",
                "cid": "KALIARTI000005825319",
                "num": "1",
                "intOrdre": 85898,
                "content": "<p></p>   L'article 21 de la convention collective nationale est abrogé et remplacé par les dispositions suivantes :<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825320",
                "cid": "KALIARTI000005825320",
                "num": "2",
                "intOrdre": 128847,
                "content": "<p></p>   A la demande des organisations syndicales de salariés, la dérogation négociée dans le cadre du présent avenant est prévue pour une durée déterminée initiale de 3 ans à compter de l'extension du présent avenant.<p></p><p></p>   Les partenaires sociaux se sont engagés à se rencontrer au plus tard le 30 septembre 2007 afin d'examiner une prolongation éventuelle de cette dérogation pour une nouvelle période.<p></p><p></p>   Un accord d'entreprise ne pourra pas déroger aux dispositions du présent avenant.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825321",
                "cid": "KALIARTI000005825321",
                "num": "3",
                "intOrdre": 171796,
                "content": "<p></p>   Les parties signataires demandent l'extension du présent avenant.<p></p><p></p>   Fait à Paris, le 30 mars 2005.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669613"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669615"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669617"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038894839"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037652448"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035233129"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032623000"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029077950"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026976807"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025774134"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025627479"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024359133"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024359138"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023759487"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021482717"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021482722"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732402"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019349275"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018613782"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669655"
          },
          "children": []
        }
      ]
    }
  ]
}