{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la plasturgie du 1er  juillet 1960.  Etendue par arrêté du 14 mai 1962 JONC 7 juin 1962 rectificatif 30 juin 1962.",
    "id": "KALICONT000005635856",
    "num": "292",
    "categorisation": [
      "Plasturgie"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la plasturgie du 1er  juillet 1960.  Etendue par arrêté du 14 mai 1962 JONC 7 juin 1962 rectificatif 30 juin 1962.",
        "id": "KALITEXT000005682020",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Objet de la convention - Champ d'application",
            "id": "KALISCTA000005726183",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856316",
                "cid": "KALIARTI000005856315",
                "num": "1er",
                "intOrdre": 85898,
                "content": "<p>1° La présente convention collective nationale est conclue en application de la loi du 11 février 1950 (chapitre 1er du titre III du livre 1er du code du travail).</p><p>-elle règle sur le territoire métropolitain les rapports de travail entre les employeurs et les salariés des deux sexes, quels que soient leur catégorie et leur emploi, des entreprises et établissements, recensés sous les codes du groupe 25-2 ou autres de la codification INSEE, dont l'activité principale est la transformation des matières plastiques, cela quelles que soient les techniques utilisées depuis la préparation des mélanges de matières plastiques colorées ou non jusqu'à la fabrication de produits finis ;</p><p>-l'activité principale, telle que visée ci-dessus, se détermine d'après les critères en vigueur reconnus par la jurisprudence en matière d'identification de l'activité principale d'une entreprise. </p><p>En ce qui concerne les codes 19-3 Z,36-1 A,36-1 C,36-1 E,36-1 G,36-1 H,36-1 J et 36-5 Z, ne sont incluses dans le présent champ d'application que les seules activités expressément visées à l'intérieur des rubriques ci-dessous. </p><p>Activité de fabrication de chaussures répertoriée sous le code NAF 19-3 Z</p><p>Est visée dans cette rubrique la fabrication des chaussures en matières plastiques. </p><p>Activité de fabrication de meubles répertoriée sous les codes NAF 36-1 A,36-1 C,36-1 E,36-1 G,36-1 H,36-1 J</p><p>Est visée dans ces rubriques la fabrication des meubles en matières plastiques. </p><p>Activité de fabrication de jeux et jouets</p><p>répertoriée sous le code NAF 36-5 Z</p><p>Est visée dans cette rubrique la fabrication de jeux et de jouets en matières plastiques. </p><p>Il est également stipulé ce qui suit : </p><p>Activité de fabrication d'articles pour bureau</p><p>répertoriée sous le code NAF 25-2 G</p><p>Cette rubrique concerne les classeurs, chemises, articles de signalisation et d'organisation et articles scolaires et de bureau en matières plastiques. </p><p>Cette activité est commune aux branches industrielles des fabriques d'articles de papeterie et de la transformation des matières plastiques, qui reconnaissent que, dans ce cas précis, il appartient à l'entreprise de se déterminer comme suit.</p><p>L'entreprise ou l'établissement continuera à appliquer la convention collective qu'elle ou qu'il appliquait à la date d'entrée en vigueur du présent accord. </p><p>Les entreprises ou établissements créés après cette date opteront pour l'application de l'une ou l'autre de ces deux conventions collectives. </p><p>Exclusions</p><p>Les activités de fabrication de production et de transformation de feuilles de polyéthylène et de fabrication d'isolants électriques sont exclues du champ d'application obligatoire de la présente convention. </p><p>2° Des avenants à la présente convention fixent les conditions particulières de travail des différentes catégories de personnel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 28 janvier 1997 art. 3 mise en vigueur le lendemain de la publication au Journal officiel de l'arrêté d'extension BO Conventions collectives 97-8."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Date d'application - Durée de la convention - Révision et dénonciation",
            "id": "KALISCTA000005726184",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856317",
                "cid": "KALIARTI000005856317",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p align='center'>1° Date d'application et durée</p><p>La présente convention est conclue pour une durée de 1 an à compter de la date de sa signature.</p><p>Son application se poursuivra ensuite d'année en année par tacite reconduction.</p><p align='center'>2° Révision</p><p>La présente convention est révisable au gré des parties.</p><p>Toute organisation syndicale signataire introduisant une demande de révision devra l'accompagner d'un projet sur les points à réviser.</p><p>Les discussions devront s'engager dans les 30 jours suivant la date de la demande de révision.</p><p align='center'>3° Dénonciation</p><p>La dénonciation par l'une des parties contractantes devra être portée à la connaissance de toutes les organisations syndicales signataires par lettre recommandée avec accusé de réception, le préavis à observer étant de 1 mois avant l'expiration de la période annuelle en cours.</p><p>La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet de convention collective.</p><p>La présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions à intervenir.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Avantages acquis",
            "id": "KALISCTA000005726185",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856318",
                "cid": "KALIARTI000005856318",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention ne peut être, en aucun cas, une cause de restriction des avantages acquis, antérieurement à la date de sa signature, par le salarié dans l'établissement qui l'emploie.<p></p><p></p>   Les clauses de la présente convention collective remplaceront celles de tous les contrats existants, y compris les contrats à durée déterminée, chaque fois que celles-ci seront moins avantageuses pour les salariés ou équivalentes.<p></p><p></p>   Les dispositions de la présente convention ne font pas obstacle au maintien des usages plus favorables reconnus dans certaines entreprises.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent, en aucun cas, s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises à la suite d'usage ou de convention.<p></p><p></p>   Dans les entreprises ayant fait bénéficier leur personnel de gratifications accordées à titre exceptionnel ou bénévolement et qui ne résultent ni du contrat de travail, ni d'un usage ou d'une convention écrite ou tacite dans l'entreprise, il est entendu que le maintien de ces gratifications et leur importance garderont leur caractère bénévole.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Liberté d'opinion - Droit syndical",
            "id": "KALISCTA000005726186",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856319",
                "cid": "KALIARTI000005856319",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit pour tous d'adhérer librement à un syndicat professionnel, constitué en vertu du livre IV, titre Ier, du code du travail.<p></p><p></p>   En application de ce principe, les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses, du sexe ou de l'origine sociale ou raciale, pour arrêter leur décision en ce qui concerne l'embauchage, la conduite ou la répartition du travail, la promotion, les mesures de discipline ou de congédiement.<p></p><p></p>   Ils s'interdisent, en outre, toute immixtion dans la constitution ou le fonctionnement des syndicats de salariés et d'exercer aucune pression sur le personnel en faveur de tel ou tel syndicat.<p></p><p></p>   Les salariés, de leur côté, s'engagent à ne pas prendre en considération dans le travail les opinions des autres travailleurs, non plus que leur appartenance ou leur non-appartenance à un syndicat.<p></p><p></p>   Si l'une des organisations signataires conteste le motif d'un congédiement comme ayant été effectué en violation du droit syndical, les deux parties s'emploieront à reconnaître les faits et à faire apporter au cas litigieux une solution équitable. Cette disposition ne fait pas obstacle au droit pour l'intéressé de demander judiciairement réparation du préjudice qui lui aurait été causé.<p></p><p></p>   L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Autorisations d'absence",
            "id": "KALISCTA000005726187",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026003289",
                "cid": "KALIARTI000005856320",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>1° Des autorisations d'absence non rémunérées seront accordées, après préavis d'au moins une semaine, sauf cas d'urgence justifié, aux salariés devant assister :</p><p>- aux commissions officielles instituées par les pouvoirs publics, sur présentation d'une convocation écrite ;</p><p>- aux assemblées statutaires de leurs organisations syndicales, sur présentation d'un document écrit émanant de celles-ci ;</p><p>- aux stages ou sessions consacrés à l'éducation ouvrière ou à la formation syndicale dans les conditions prévues par la loi du 23 juillet 1957.</p><p>2° Des autorisations d'absence seront également accordées aux salariés qui participeront à une commission paritaire décidée entre organisations syndicales d'employeurs et de salariés.</p><p>Le temps passé en réunions paritaires de branche et en instances paritaires de branche ainsi que le temps passé en séances préparatoires de ces réunions, et qui font l'objet d'une convocation par la chambre patronale, le ministère du travail ou tout organisme paritaire de la branche, doit être traité comme du temps de travail effectif. Cette disposition s'applique que ce temps soit situé durant le temps de travail ou pendant les temps de repos. </p><p>Il appartient à l'entreprise, lorsque ce temps est situé sur un temps de repos, de rémunérer ces heures ou de les compenser par un temps de repos équivalent. </p><p>Le temps de trajet excédant le temps de trajet habituel fait l'objet d'une contrepartie, soit sous forme de repos, soit financière. </p><p>Cette disposition ne remet pas en cause les pratiques plus favorables ou équivalentes adoptées par les entreprises. </p><p>Les frais de déplacement sont remboursés dans les limites qui sont arrêtés d'un commun accord par ces organisations, notamment en ce qui concerne le nombre de salariés appelés à y participer.</p><p>3° Dans tous les cas, les salariés s'efforceront de réduire au minimum les inconvénients que leur absence pourrait apporter à la marche de l'entreprise. Il appartient aux salariés et aux entreprises de prendre les dispositions nécessaires afin d'éviter la participation à ces réunions pendant leurs congés. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005726188",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856322",
                "cid": "KALIARTI000005856321",
                "num": "6",
                "intOrdre": 85898,
                "content": "<p>Conformément à la législation en vigueur, il est institué des délégués du personnel dans tous les établissements occupant plus de dix salariés.</p><p>Leur statut et leur mission, dont les dispositions essentielles sont rappelées ci-après, sont déterminés par la loi. Toutefois, les précisions et stipulations complémentaires énoncées ci-dessous sont admises au même titre que la loi.</p><p align='center'>Nombre de délégués</p><p>Le nombre des délégués est fixé comme suit en fonction de l'effectif total des salariés occupés dans l'établissement :</p><p>- de 11 à 25 salariés : 1 titulaire, 1 suppléant ;</p><p>- de 26 à 50 salariés : 2 titulaires, 2 suppléants ;</p><p>- de 51 à 100 salariés : 3 titulaires, 3 suppléants ;</p><p>- de 101 à 250 salariés : 5 titulaires, 5 suppléants ;</p><p>- de 251 à 500 salariés : 7 titulaires, 7 suppléants ;</p><p>- de 501 à 1.000 salariés : 9 titulaires, 9 suppléants.</p><p>Par tranche supplémentaire de 500 salariés : 1 titulaire, 1 suppléant en plus.</p><p align='center'>Mission des délégués</p><p>Les délégués du personnel ont notamment pour mission :</p><p>- de présenter aux employeurs toutes les réclamations individuelles et collectives qui n'auraient pas été directement satisfaites, relatives à l'application de la présente convention collective, des taux de salaires et des classifications professionnelles, du code du travail et des autres lois et règlements concernant la protection ouvrière, l'hygiène, la sécurité et la prévoyance sociale ;</p><p>- de saisir l'inspection du travail de toutes plaintes ou observations relatives à l'application des prescriptions légales et réglementaires dont elle est chargée d'assurer le contrôle.</p><p>En dehors de toute réclamation ayant provoqué sa venue, lorsque l'inspecteur du travail procédera à une visite de l'établissement, l'employeur, en accord avec l'inspecteur du travail, en préviendra les délégués présents qui, de cette manière, pourront présenter toute requête.</p><p>Les salariés conservent la faculté de présenter eux-mêmes leurs réclamations à l'employeur ou à ses représentants.</p><p>Lorsqu'il existe un comité d'entreprise, les délégués du personnel ont qualité pour lui communiquer les suggestions et observations du personnel sur toutes les questions entrant dans la compétence de ces comités.</p><p>En l'absence de comité d'entreprise, ils pourront communiquer à l'employeur toutes les suggestions tendant à l'amélioration du rendement et de l'organisation générale de l'entreprise. Ils assureront, en outre, conjointement avec le chef d'entreprise, le fonctionnement de toutes les institutions sociales de l'établissement, quelles qu'en soient la forme et la nature.</p><p>S'il n'existe pas de comité d'hygiène et de sécurité, les délégués du personnel auront pour mission de veiller à l'application des prescriptions législatives et réglementaires concernant la sécurité et de proposer toutes mesures utiles en cas d'accidents ou de maladies d'origine professionnelle.</p><p>Il est rappelé que les délégués peuvent faire afficher les renseignements qu'ils ont pour rôle de porter à la connaissance du personnel, d'une part, sur des emplacements obligatoirement prévus et destinés aux communications syndicales et, d'autre part, aux portes d'entrée des lieux de travail.</p><p align='center'>Fonctionnement</p><p>Chaque délégué continuera à travailler normalement dans son emploi, son régime de travail n'étant pas différent de celui en vigueur dans son atelier ou son service.</p><p>Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les délégués pourront s'absenter de l'établissement pour des motifs ayant trait à leurs fonctions, après en avoir informé l'employeur ou leur chef direct.</p><p>Les délégués sont reçus collectivement par le chef d'établissement ou ses représentants au moins 1 fois par mois. Ils sont, en outre, reçus en cas d'urgence, sur leur demande.</p><p>Les réunions avec l'employeur ne peuvent avoir lieu en dehors des heures de travail.</p><p>Au cours de ces réunions, les délégués peuvent, sur leur demande, se faire assister d'un représentant syndical des organisations ouvrières signataires de la présente convention.</p><p>L'exercice normal de la fonction de délégué ne peut être une entrave à son avancement régulier professionnel ou à l'amélioration de sa rémunération, ni provoquer de licenciement, de sanctions, ni constituer un motif de mutation de service non justifiée.</p><p align='center'>Collèges électoraux</p><p>A défaut d'accord préélectoral ou d'usage dans l'entreprise ou l'établissement concernant la répartition des collèges électoraux, ceux-ci sont fixés comme suit :</p><p>Sous réserve de l'application des textes relatifs aux conditions d'effectifs pour la création d'un 3e collège, le personnel est réparti en 2 collèges électoraux :</p><p>- 1er collège : du coefficient 700 au coefficient 750 ;</p><p>- 2e collège : du coefficient 800 au coefficient 940.</p><p align='center'>Date des élections</p><p>La date des élections doit être placée dans les quinze jours qui précèdent l'expiration du mandat des délégués. Dans un établissement où il n'existe pas encore de délégués, lorsqu'une organisation qualifiée aura demandé qu'il soit procédé à des élections, celles-ci se placeront dans les 30 jours qui suivent la réception de cette demande. Dans les deux cas, la date des élections sera annoncée au moins 1 mois à l'avance par avis affiché dans l'établissement par les soins de l'employeur.</p><p>Les listes d'électeurs devront être affichées par les soins de l'employeur au moins 15 jours avant la date des élections.</p><p>Les recours relatifs à l'électorat devront être introduits dans les 3 jours qui suivent la publication des listes électorales. Ceux concernant l'éligibilité et la régularité des élections seront recevables dans les 15 jours qui suivent.</p><p>Les listes des candidats seront présentées par les organisations syndicales intéressées au moins six jours avant le jour du scrutin. Elles pourront comporter un nombre de candidats inférieur au nombre de sièges à pourvoir.</p><p align='center'>Organisation des élections</p><p>Le scrutin aura lieu pendant les heures de travail et le temps passé aux élections ainsi que le temps passé par ceux des salariés qui assurent les différentes opérations de scrutin sera considéré comme temps de travail et payé aux salariés sur la base de leur salaire effectif.</p><p>Les dates et les heures de commencement et de fin de scrutin ainsi que l'organisation de celui-ci seront déterminées dans l'établissement par la direction en accord avec les délégués sortants ou, dans le cas d'une première élection, en accord avec les organisations syndicales intéressées.</p><p align='center'>Vote par correspondance</p><p>Les électeurs se trouvant dans l'impossibilité de se rendre au lieu de vote auront la faculté de voter par correspondance dans les conditions suivantes :</p><p>Ils feront parvenir au bureau de vote, avant la clôture du scrutin, une enveloppe revêtue de leurs nom et signature et contenant l'enveloppe de vote qui renfermera la liste de leur choix. L'enveloppe extérieure ne pourra être ouverte que par le bureau de vote.</p><p align='center'>Bureau de vote</p><p>Le bureau de vote sera composé des 2 électeurs les plus âgés et du plus jeune présents à l'ouverture et acceptant.</p><p>La présidence appartiendra au plus âgé.</p><p>Le bureau sera assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, d'un employé du service du personnel.</p><p>Si le bureau de vote a à prendre une décision, l'employé préposé aux émargements aura simplement voix consultative.</p><p>Protection des délégués du personnel</p><p>Tout licenciement d'un délégué du personnel, titulaire ou suppléant, envisagé par la direction devra être obligatoirement soumis à l'assentiment du comité d'entreprise.</p><p>La même procédure est applicable au licenciement des anciens délégués du personnel pendant une durée de six mois à partir de l'expiration de leur mandat, et des candidats aux fonctions de délégué du personnel présentés au premier tour par les organisations syndicales, dès la publication des candidatures et pendant une durée de trois mois.</p><p>Lorsque le comité d'entreprise est ainsi appelé à se prononcer sur un projet de licenciement, il se prononce par vote au scrutin secret après audition de l'intéressé.</p><p>Si le comité d'entreprise donne son accord, l'employeur est néanmoins tenu de respecter les dispositions législatives et réglementaires en vigueur.</p><p>Au cas où le comité ne donne pas son accord, le licenciement ne peut intervenir que sur décision conforme de l'inspecteur du travail dont dépend l'établissement, décision prise après une enquête contradictoire au cours de laquelle l'intéressé peut, sur sa demande, se faire assister d'un représenter de son syndicat.</p><p>Le procès-verbal du comité d'entreprise est communiqué dans les 48 heures à l'inspecteur du travail (1).</p><p>En cas de faute grave, le chef d'entreprise a la faculté de prononcer la mise à pied immédiate de l'intéressé jusqu'à la décision définitive. Cette mesure est privée de tout effet si le licenciement est refusé par l'inspecteur du travail ou par le ministre.</p><p>Lorsque, dans une entreprise où il n'y a pas de comité d'entreprise, il est présenté une demande de licenciement intéressant un délégué du personnel, un ancien délégué du personnel ou un candidat aux fonctions de délégué du personnel cette demande est soumise directement à l'inspecteur du travail, qui doit être saisi dans les 48 heures en cas de mise à pied.</p><p>Lorsque, dans le cas envisagé à l'alinéa précédent, l'intéressé conteste le bien-fondé de son licenciement, et sous condition d'un accord préalable entre l'une des organisation de salariés signataires et l'organisation patronale signataire à laquelle appartient l'employeur, ce dernier ou son représentant recevra le représentant dûment mandaté de ladite organisation de salariés.</p><p>Entreprises de moins de 11 salariés</p><p>Lorsqu'il s'agit d'entreprises n'occupant pas plus de 10 salariés, pour toutes les questions qui ne trouveraient pas de solution satisfaisante entre l'employeur et un ou plusieurs salariés, les organisations syndicales dont se réclament les salariés intéressés prendront tous contacts utiles avec le syndicat patronal local ou régional pour étude et si possible solution du différend.</p><p>A défaut d'intervention du syndicat patronal, les salariés intéressés pourront se faire accompagner, auprès de la direction de l'entreprise, d'un représentant syndical de leur choix.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 17 juin 2005 art. 3 BO conventions collectives 2005-31 étendu par arrêté du 28 mars 2006 JORF 7 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Comité d'entreprise",
            "id": "KALISCTA000005726189",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856323",
                "cid": "KALIARTI000005856323",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>Les entreprises occupant au moins 50 salariés doivent avoir un comité d'entreprise.</p><p>Pour la réglementation des comités d'entreprise, les parties se réfèrent aux textes législatifs ou réglementaires en vigueur.</p><p>Lorsque les membres suppléants assistent à une réunion du comité d'entreprise, le temps passé à cette réunion leur est payé comme temps de travail, comme pour les membres titulaires.</p><p>Le nombre des délégués au comité d'entreprise est fixé comme suit :</p><p>50 à 75 salariés : 3 titulaires 3 suppléants.</p><p>76 à 100 salariés : 4 titulaires 4 suppléants.</p><p>101 à 500 salariés : 5 titulaires 5 suppléants.</p><p>501 à 1 000 salariés : 6 titulaires 6 suppléants.</p><p>1 001 à 2 000 salariés : 7 titulaires 7 suppléants.</p><p>2 001 à 4 000 salariés : 8 titulaires 8 suppléants.</p><p>4 001 à 7 000 salariés : 9 titulaires 9 suppléants.</p><p>7 001 à 10 000 salariés : 10 titulaires 10 suppléants.</p><p>Plus de 10 000 salariés : 11 titulaires 11 suppléants.</p><p>Les membres du comité d'entreprise, titulaires ou suppléants, ainsi que les anciens membres du comité, pendant une durée de 6 mois à partir de l'expiration de leur mandat, et les candidats auxdites fonctions présentés au premier tour par les organisations syndicales, dès la publication des candidatures et pendant une durée de 3 mois, bénéficient, comme les délégués du personnel, des protections réglementaires et conventionnelles rappelées à l'article 6.</p><p>Pour la préparation et l'organisation des élections, il sera fait application des mêmes dispositions que celles prévues pour les délégués du personnel par l'article 6.</p><p>Le financement des oeuvres sociales gérées par les comités d'entreprise est assuré conformément à la loi ou par des accords particuliers.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Période d'essai",
            "id": "KALISCTA000005726190",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856324",
                "cid": "KALIARTI000005856324",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   La période d'essai, durant laquelle la résilation du contrat de travail peut s'opérer librement sur l'initiative de l'une ou l'autre des parties, est fixée dans les avenants particuliers.<p></p><p></p>   Si la résiliation est le fait de l'employeur, toute journée commencée est due intégralement.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Embauchage",
            "id": "KALISCTA000005726191",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856325",
                "cid": "KALIARTI000005856325",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>1° Les employeurs notifieront à l'agence nationale pour l'emploi, et le cas échéant à l'association pour l'emploi des cadres, ingénieurs et techiciens, toute place vacante dans leur entreprise.</p><p>Ils pourront, en outre, recourir à l'embauchage direct sous réserve :</p><p>- de présenter une demande d'embauchage à la direction départementale du travail et de l'emploi dans tous les cas où un licenciement économique sera intervenu dans les 12 mois précédents ;</p><p>- d'adresser à la direction départementale du travail et de l'emploi, s'il s'agit d'établissement occupant au moins 50 salariés, une déclaration mensuelle des mouvements du personnel.</p><p>Le personnel sera tenu informé, par voie d'affichage, des catégories professionnelles dans lesquelles des postes sont vacants.</p><p>2° Tout salarié recevra de l'employeur, au moment de l'embauchage, la notification écrite de la durée de la période d'essai, du lieu de travail, de l'emploi qu'il va occuper, de la catégorie professionnelle (et s'il y a lieu de l'échelon) et du coefficient hiérarchique correspondant, ainsi que du taux de son salaire de base.</p><p>Toute modification de caractère individuel apportée à un des éléments ci-dessus fera préalablement l'objet d'une nouvelle notification écrite.</p><p>Dans le cas où cette modification serait refusée par l'intéressé, elle sera considérée comme entraînant la rupture du contrat de travail du fait de l'employeur et réglée comme telle.</p><p>Le salarié qui se verra proposer une mutation dans un autre établissement de l'entreprise bénéficiera, lorsque cette mutation entraîne pour lui un changement de résidence, d'un délai de réflexion qui ne pourra excéder 15 jours ;</p><p>3° Conformément à la réglementation relative aux servives médicaux du travail, tout salarié fera l'objet d'un examen médical avant l'embauchage ou au plus tard avant l'expiration de la période d'essai qui suit l'embauchage ;</p><p>4° Les dispositions ci-dessus ne peuvent faire échec aux obligations résultant de la réglementation en vigueur sur l'emploi obligatoire de certaines catégories de salariés (handicapés, etc.).</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Bulletin de paie",
            "id": "KALISCTA000005726192",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856326",
                "cid": "KALIARTI000005856326",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Le bulletin de paie délivré à chaque travailleur comportera :<p></p><p></p>   1° Le nom et l'adresse de l'employeur ou la raison sociale de l'établissement ;<p></p><p></p>   2° La référence de l'organisme auquel l'employeur verse des cotisations de sécurité sociale ainsi que le numéro d'immatriculation sous lequel ces cotisations sont versées ;<p></p><p></p>   3° Le nom de la personne à qui est délivré le bulletin de paie, l'emploi qu'elle occupe, sa catégorie et son coefficient ;<p></p><p></p>   4° La période et le nombre d'heures de travail auxquelles se rapporte la rémunération versée, en mentionnant séparément, le cas échéant, celles qui sont payées au taux normal et, pour celles qui comportent une majoration au titre des heures supplémentaires, le ou les taux de majoration appliqués et le nombre d'heures correspondant ; pour les travailleurs dont les cotisations de sécurité sociale sont calculées sur la base d'un salaire forfaitaire par journée ou demi-journée de travail, la mention des heures de travail sera complétée par celle des journées et, éventuellement, des demi-journées de travail ;<p></p><p></p>   Il est rappelé que les heures supplémentaires sont celles effectuées au-delà de la durée normale de 40 heures par semaine, sous réserve de la réglementation relative aux récupérations ;<p></p><p></p>   5° La nature et le montant des diverses primes s'ajoutant à la rémunération ;<p></p><p></p>   6° Le montant de la rémunération brute gagnée par la personne à qui est délivré le bulletin de paie ;<p></p><p></p>   7° La nature et le montant des diverses déductions opérées sur cette rémunération brute ;<p></p><p></p>   8° Le montant de la rémunération nette effectivement reçue par la personne à qui est délivré le bulletin de paie ;<p></p><p></p>   9° La date du paiement de la rémunération ;<p></p><p></p>   10° Le nombre d'heures de repos créditées au titre du repos compensateur ;<p></p><p></p>   11° Les dates du congé et le montant de l'indemnité correspondante lorsqu'une période de congé est comprise dans la période de paie considérée ;<p></p><p></p>   12° Le code A.P.E. de l'employeur.<p></p><p></p>   Il ne peut être exigé, au moment de la paie, aucune formalité de signature ou d'émargement autre que celle établissant que la somme remise au travailleur correspond bien au montant de la rémunération nette indiquée sur le bulletin de paie.<p></p><p></p>   La paie est effectuée pendant les heures et sur les lieux de travail.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Ancienneté",
            "id": "KALISCTA000005726193",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856327",
                "cid": "KALIARTI000005856327",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>On entend par ancienneté dans une entreprise le temps pendant lequel le salarié a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p>1° Sont considérés comme temps de présence continue dans l'entreprise pour le calcul de l'ancienneté :</p><p>- le temps passé dans les différents établissements de l'entreprise, sous réserve que la mutation ait eu lieu en accord avec l'employeur ;</p><p>- le temps passé dans une autre entreprise ressortissant de la présente convention, lorsque le transfert a eu lieu sur les instructions du premier employeur et avec l'accord du second et qu'il n'a pas donné lieu au versement d'une indemnité de licenciement ;</p><p>- le temps de mobilisation, et plus généralement les interruptions pour faits de guerre, telles qu'elles sont définies au titre Ier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre Ier de ladite ordonnance ;</p><p>- les périodes militaires obligatoires ;</p><p>- le temps du service militaire obligatoire, sous réserve que le salarié ait au moins 2 ans d'ancienneté dans l'entreprise au moment de son départ au service militaire et qu'il soit réintégré dans l'entreprise sur sa demande dans les conditions prévues à l'article L. 122-18 du livre Ier du code du travail ;</p><p>- les interruptions pour congés payés annuels ou congés exceptionnels résultant des articles 5 et 18 ;</p><p>- les interruptions pour maladie, pour accident ou maternité, sans rupture du contrat de travail ;</p><p>- les périodes de chômage, lorsque le contrat de travail n'a pas été rompu.</p><p>2° Les différentes périodes successives passées dans l'entreprise se cumuleront pour déterminer l'ancienneté, lorsque le contrat de travail aura été rompu pour les causes suivantes :</p><p>- service militaire obligatoire, lorsque l'intéressé ne bénéficie pas des dispositions du paragraphe I, mais sous réserve qu'il soit réintégré dans l'entreprise sur sa demande, dans les conditions prévues à l'article L. 122-18 du livre Ier du code du travail ;</p><p>- licenciement, sauf cas de faute grave ;</p><p>- maladie lorsque celle-ci a occasionné une rupture du contrat de travail ;</p><p>- repos facultatif de maternité, sous réserve que l'intéressée ait été réintégrée dans l'entreprise sur sa demande en conformité de l'article 15.</p><p>3° La durée du congé parental d'éducation prévu à l'article L. 122-28-1 du code du travail est prise en compte pour moitié dans la détermination des avantages liés à l'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Modifications des conditions de travail",
            "id": "KALISCTA000005726194",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1610623472,
                "title": "Promotion interne",
                "id": "KALISCTA000026367532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856331",
                    "cid": "KALIARTI000005856331",
                    "num": "12 bis",
                    "intOrdre": 1073741823,
                    "content": "<p></p>   Afin de favoriser la promotion interne, l'employeur, en cas de vacance ou de création de poste, fait appel de préférence à un salarié de l'entreprise apte à occuper le poste à pourvoir.<p></p><p></p>   La promotion interne est subordonnée :<p></p><p></p>   - soit à  un essai professionnel ;<p></p><p></p>   - soit à une période probatoire dont la durée ne peut excéder la durée de la période d'essai prévue par la convention collective pour l'emploi, objet de la promotion.<p></p><p></p>   Lorsque les résultats de l'essai professionnel ou de la période probatoire ci-dessus ne sont pas satisfaisants, le salarié concerné est réintégré dans son ancien poste ou dans un emploi équivalent.<p></p><p></p>   Cette réintégration ne peut être considérée comme une rétrogradation.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Accord du 17 juin 2005 art. 12 BO conventions collectives 2005-31 étendu par arrêté du 28 mars 2006 JORF 7 avril 2006."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856330",
                "cid": "KALIARTI000005856330",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   Le salarié qui, temporairement, exécute des travaux correspondant à une classification supérieure à la sienne devra percevoir, pour le temps passé à ces travaux, une rémunération qui ne peut être inférieure au salaire minimum de l'emploi auquel correspondent les travaux ainsi exécutés.<p></p><p></p>   Le salarié qui exécute exceptionnellement, sur l'ordre de la direction, soit en renfort, soit pour un motif d'urgence, des travaux correspondant à une catégorie inférieure à sa classification conserve la garantie de son salaire effectif habituel.<p></p><p></p>   Tout salarié occupé de façon courante à des travaux relevant de plusieurs catégories professionnelles aura la garantie du salaire minimum et des avantages prévus pour la catégorie la plus élevée.<p></p><p></p>   Sièges : un siège approprié est mis à la disposition de chaque travailleur à son poste de travail lorsque l'exécution du travail est compatible avec la station assise, continue ou intermittente. Toutefois, dans le cas où la station assise ne peut être qu'intermittente, le siège peut être installé à proximité du poste de travail, si la nature du travail s'y prête.<p></p><p></p>   Des sièges en nombre suffisant sont mis à la disposition collective des travailleurs à proximité des postes de travail lorsque l'exécution du travail n'est pas compatible avec la station assise.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Absences",
            "id": "KALISCTA000005726195",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856332",
                "cid": "KALIARTI000005856332",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>1° Généralités</p><p>Toute absence doit donner lieu, de la part du salarié, à une notification écrite adressée à l'employeur dans les 2 jours, sauf cas de force majeure.</p><p>Dans le cas d'absences prévisibles, le salarié doit en aviser au préalable son employeur et en donner le motif.</p><p>La durée des absences dues à un cas fortuit dûment constaté tel que : incendie du domicile, décès, accident ou maladie grave du conjoint, d'un ascendant ou d'un descendant, doit être en rapport avec les événements qui les ont motivées.</p><p>Pour les absences résultant de maladie ou d'accident excédant 3 jours, l'employeur pourra exiger la production d'un certificat médical.</p><p>A partir de la 3e absence pour maladie ou accident, au cours d'une période de 3 mois, le certificat médical pourra être exigé quelle que soit la durée de l'absence.</p><p>Sous réserve de l'observation des principes ci-dessus, les absences ne constituent pas une rupture du contrat de travail, sans préjudice des dispositions du paragraphe 2 ci-après.</p><p>Par contre, toute absence non justifiée ou non notifiée dans les conditions fixées ci-dessus permet à l'employeur de constater la rupture du contrat de travail, la constatation devant être, à peine de nullité, notifiée à l'intéressé par lettre recommandée.</p><p>2° Absences pour maladie ou accident</p><p>a) Dans le cas où une absence imposerait le remplacement effectif de l'intéressé, et qu'il n'a pas été possible de procéder à un remplacement provisoire, l'employeur devra le notifier à l'intéressé par écrit.</p><p>Si cette notification intervient avant que la durée de l'absence n'ait atteint :</p><p>- 1 mois si l'intéressé a au moins 1 an d'ancienneté ;</p><p>- 2 mois si l'intéressé a au moins 2 ans d'ancienneté ;</p><p>- 3 mois si l'intéressé a au moins 3 ans d'ancienneté,</p><p>le salarié bénéficiera d'une indemnité égale à l'indemnité de préavis à laquelle il aurait eu droit s'il avait été licencié sans qu'ait été observé le délai-congé.</p><p>Si l'intéressé est amené à prendre plusieurs congés de maladie ou d'accident au cours de douze mois consécutifs, les périodes d'absence successives résultant de ces congés se cumuleront pour la détermination de la période de un, deux ou trois mois prévue à l'alinéa précédent.</p><p>Si la notification intervient après l'expiration des délais prévus au deuxième alinéa du présent paragraphe, elle ne pourra prendre effet qu'à l'issue d'une période égale à celle du préavis ; dans ce cas il sera versé à l'intéressé, à l'expiration de la période de préavis, une indemnité correspondant à son salaire pour une semaine de travail. Il en sera de même lorsque l'intéressé aura moins de 1 an d'ancienneté.</p><p>Dans tous les cas, le salarié remplacé bénéficiera, en outre, d'une indemnité égale à l'indemnité de licenciement à laquelle il aurait eu droit en vertu de la présente convention s'il avait été licencié.</p><p>Lorsque le contrat de travail aura cessé dans les conditions indiquées aux alinéas précédents, l'intéressé bénéficiera, pendant un délai de 1 an à compter de la date de cessation de son contrat, d'une priorité de réembauchage dans son ancien emploi ou un emploi similaire.</p><p>La priorité ainsi prévue cessera si l'intéressé refuse la première offre de réembauchage qui lui est faite ou ne répond pas à celle-ci dans un délai de 2 semaines.</p><p>Les dispositions du présent paragraphe ne s'appliquent pas aux délégués du personnel et aux membres des comités d'entreprise pendant la durée de leur protection.</p><p>b) Les absences occasionnées par un accident du travail autre qu'un accident du trajet, ou par une maladie professionnelle au service de l'entreprise seront réglées conformément aux dispositions législatives et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Conditions de travail des jeunes et des femmes",
            "id": "KALISCTA000005726196",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856333",
                "cid": "KALIARTI000005856333",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention s'appliquant indistinctement aux salariés de l'un et l'autre sexe, les jeunes filles et les femmes remplissant les conditions requises auront accès aux cours d'apprentissage, de rééducation professionnelle et de perfectionnement au même titre que les jeunes gens et les hommes et pourront accéder à tous les emplois.<p></p><p></p>   Les dispositions particulières au travail des jeunes et des femmes sont réglées conformément à la loi.<p></p><p></p>   Toutes dispositions devront être prises pour éviter le surmenage des jeunes et des femmes à l'occasion de leur travail.<p></p><p></p>   Lors de la visite médicale d'embauche d'un jeune ou d'une femme, le médecin devra avoir connaissance des caractéristiques détaillées du poste de travail, afin de pouvoir arrêter sûrement ses conclusions sur les aptitudes du candidat.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Conditions particulières aux femmes",
            "id": "KALISCTA000005726197",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856334",
                "cid": "KALIARTI000005856334",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>Les employeurs tiendront compte de l'état des femmes enceintes en ce qui concerne les conditions de travail.</p><p>En cas de changement de poste demandé par le médecin du travail du fait d'un état de grossesse constaté, l'intéressée, à condition qu'elle ait une présence continue supérieure à 1 an au moment du changement de poste, bénéficiera, s'il y a lieu, du maintien de son salaire effectif antérieur pendant une durée maxima de 3 mois.</p><p>Les employeurs s'engagent à ne pas licencier les salariées à l'occasion de leur grossesse constatée par certificat médical ou de leur accouchement. Cette disposition ne s'applique pas en cas de faute grave, de suppression d'emploi ou dans le cas de contrat à durée déterminée arrivant à expiration.</p><p>A partir du 5e mois de leur grossesse, les femmes enceintes sont autorisées à sortir 5 minutes avant l'heure normale de sortie.</p><p>Le temps passé par les intéressées aux consultations prénatales obligatoires auxquelles elles ne peuvent assister en dehors des heures de travail sera rémunéré comme si les intéressées avaient travaillé.</p><p>Les femmes enceintes auront droit, dans le cas général, à un repos d'une durée de 16 semaines dont, en principe, 6 semaines avant et 10 semaines après l'accouchement.</p><p>La salariée, qui, avant l'expiration de cette période de repos, allongée le cas échéant d'un congé de maladie de 3 semaines au plus consécutif à l'accouchement, en fera la demande, pourra obtenir une autorisation d'absence non payée de 1 an au maximum à dater de la naissance pour élever son enfant. A la fin de cette absence, elle sera, sur sa demande, réintégrée dans l'entreprise s'il existe un emploi vacant dans sa catégorie professionnelle. Dans ce cas, la réintégration dans l'entreprise devra avoir lieu dans le mois suivant la réception de la demande écrite par laquelle la salariée a fait connaître son intention de reprendre son emploi.</p><p>La salariée, réintégrée dans les conditions prévues au paragraphe précédent, bénéficiera de tous les avantages qu'elle avait acquis au moment de son départ. Un droit de priorité à l'embauchage est réservé à la salariée qui n'aurait pu être réintégrée, pendant 1 an à dater de la réception de sa demande écrite de réintégration dans l'entreprise. Ces dispositions ne font pas obstacle à la possibilité qu'ont les salariés de bénéficier d'un congé parental d'éducation, sous réserve que les conditions légales soient réunies.</p><p>Pendant une durée maximale de 1 an à compter de l'accouchement, les femmes qui allaiteront leur enfant disposeront, à cet effet, de 1/2 heure le matin et de 1/2 heure l'après-midi.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Durée du travail - Heures supplémentaires",
            "id": "KALISCTA000005726198",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856335",
                "cid": "KALIARTI000005856335",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>Dans le cadre de la législation en vigueur, les heures supplémentaires effectuées au-delà d'une durée normale de travail de 40 heures par semaine - ou de la durée considérée comme équivalente - donnent lieu à une majoration qui ne pourra être inférieure à :</p><p>- 25 % pour les 8 premières heures supplémentaires ;</p><p>- 50 % pour les heures supplémentaires au-delà de la 8e.</p><p>Ces majorations portent sur le salaire effectif.</p><p>Il est précisé que le salaire effectif comprend le salaire individuel de base auquel s'ajoutent les primes inhérentes au travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Congés payés",
            "id": "KALISCTA000005726200",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856336",
                "cid": "KALIARTI000005856336",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>a) Période des congés </p><p>La période des congés payés est portée par l'employeur à la connaissance du personnel, au moins 2 mois avant l'ouverture de cette période.</p><p>b) Durée des congés </p><p>Les salariés bénéficieront d'un congé annuel payé d'une durée de 4 semaines pour 12 mois de travail effectif au cours de la période de référence, ou 2  jours ouvrables par mois de travail effectif.</p><p>Les absences prévues à l'article 5 seront considérées comme temps de travail effectif pour appréciation de la durée du congé payé.</p><p>c) Indemnité de congé </p><p>La détermination de l'indemnité de congé se fera conformément aux dispositions législatives et réglementaires en vigueur.</p><p>d) Fractionnement des congés </p><p>Au cas où, avec l'accord du salarié, le congé de durée légale donne lieu à fractionnement, l'une des fractions de ce congé devra au moins être égale à 12 jours ouvrables compris entre 2 jours de repos hebdomadaire.</p><p>Cette fraction doit être attribuée pendant la période du 1er mai au 31 octobre de chaque année.</p><p>Les jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période. Il est attribué 2  jours ouvrables de congé supplémentaire lorsque le nombre de jours de congés pris en dehors de cette période est au moins égal à 6 et 1 seul jour lorsqu'il est compris entre 3 et 5 jours.</p><p>e) Rappel du salarié pendant ses congés </p><p>Dans le cas exceptionnel où un salarié serait rappelé pour les besoins du service, il lui sera accordé un congé supplémentaire d'une durée nette de 2 jours, non compris le temps du voyage et les frais occasionnés par ce rappel qui lui seront remboursés.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Absences payées pour événements de famille",
            "id": "KALISCTA000005726201",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036618346",
                "cid": "KALIARTI000005856337",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p align='left'><br/>\nLe salarié a droit, sur justificatif, pour les événements familiaux ci-après définis à un congé spécifique.</p><p align='left'></p><center><table border='1'><tbody><tr><th>Événement familial concernant le salarié</th><th>Durée du congé correspondant<br/>\n\t\t\t(en jours consécutifs)</th></tr><tr><td align='center'>Son mariage ou pour la conclusion d'un pacte civile de solidarité (Pacs)</td><td align='center'>4 jours</td></tr><tr><td align='center'>Le mariage de son enfant ou de l'un de ses enfants</td><td align='center'>1 jour</td></tr><tr><td align='center'>Pour chaque naissance survenue à son foyer ou pour l'arrivée d'un enfant placé en vue de son adoption.</td><td align='center'>3 jours</td></tr><tr><td align='center'>Lorsque le salarié devient tuteur d'un enfant orphelin mineur</td><td align='center'>3 jours</td></tr><tr><td align='center'>Décès de son enfant ou de l'un de ses enfants</td><td align='center'>5 jours</td></tr><tr><td align='center'>Décès de son conjoint, du concubin ou du partenaire lié par un pacte civil de solidarité</td><td align='center'>5 jours</td></tr><tr><td align='center'>Décès du père, de la mère, du beau-père, ou de la belle-mère</td><td align='center'>3 jours</td></tr><tr><td align='center'>Décès de l'un de ses grands-parents</td><td align='center'>2 jours</td></tr><tr><td align='center'>Décès d'un gendre ou d'une belle-fille</td><td align='center'>2 jours</td></tr><tr><td align='center'>Décès de son frère ou de sa sœur</td><td align='center'>3 jours</td></tr><tr><td align='center'>Survenance d'un handicap touchant son enfant ou de l'un de ses enfants</td><td align='center'>4 jours</td></tr><tr><td align='center'>Survenance d'un handicap touchant son conjoint ou de son partenaire de pacte civil de solidarité (Pacs)</td><td align='center'>2 jours</td></tr></tbody></table></center><p></p><p align='left'><br/>\nCes congés n'entraînent pas de réduction de la rémunération et sont assimilés à du temps du travail effectif pour la détermination de la durée du congé payé annuel.<br/><br/>\nSi le décès ou l'annonce de la survenue du handicap a lieu au cours d'une période de congés payés ou de jour de réduction du temps de travail (RTT), les jours d'absence prévus ci-dessus sont reportés à une date ultérieure fixée d'un commun accord entre l'employeur et le salarié intéressé, étant toutefois précisé que ce dernier doit reprendre son travail à l'expiration de ses congés payés, sauf dans le cas où le décès ou l'annonce de la survenue du handicap aurait eu lieu dans les 3 jours précédant la date prévue de reprise du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Présélection militaire - Périodes militaires des réservistes",
            "id": "KALISCTA000005726202",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856338",
                "cid": "KALIARTI000005856338",
                "num": "18 bis",
                "intOrdre": 42949,
                "content": "<p>Les salariés, sous réserve d'avoir 3 mois d'ancienneté dans l'entreprise, bénéficieront, sur justification, d'une autorisation d'absence exceptionnelle à l'occasion de leur présélection militaire et ce, dans la limite de 3 jours.</p><p>Ces jours d'absence exceptionnelle n'entraînent pas de réduction de la rémunération mensuelle. Ils seront assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p><p>Pendant les périodes militaires obligatoires et non provoquées par le salarié, les appointements seront versés, déduction faite de la solde nette touchée, sous réserve de la présentation par l'intéressé du justificatif de l'autorité militaire, à l'exclusion de tous frais de transport et d'hébergement.</p><p>La prise en charge, dans les conditions ci-dessus, est limitée à 1 semaine par année civile.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Déplacements de longue durée en France métropolitaine, congés de détente",
            "id": "KALISCTA000005726203",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856339",
                "cid": "KALIARTI000005856339",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>1° Il sera accordé au salarié un voyage aller et retour lui permettant de passer chez lui :</p><p>- 1 jour net non ouvrable tous les 15 jours pour les déplacements inférieurs à 100 km ;</p><p>- 2 jours nets dont 1 non ouvrable tous les mois pour les déplacements supérieurs à 100 km.</p><p>L'intéressé ne devra pas subir de perte de salaire du fait d'un voyage de détente.</p><p>2° Si le salarié fait venir son conjoint et renonce à un voyage de détente auquel il avait droit, le voyage de son conjoint sera payé.</p><p>3° Le voyage de détente ne sera accordé que s'il se place à une semaine au moins avant la fin de la mission. Il ne sera payé que s'il est réellement effectué. Pendant sa durée, il n'y aura pas d'indemnisation de séjour, mais les frais qui subsisteraient sur le lieu de déplacement seront remboursés.</p><p>4° Un voyage aller et retour sera remboursé (s'il est réellement effectué) au salarié électeur en déplacement, dans le cas d'élections, dans la mesure où le vote par correspondance, ou le vote par procuration, n'est pas possible. Il comptera comme voyage de détente.</p><p>5° Dans le cas où l'intéressé serait appelé à prendre son congé payé annuel au cours de la période de déplacement, les frais de voyage à son lieu de résidence lui seront remboursés sur justification de son retour à ce lieu de résidence avant son départ en congé ; ce voyage comptera comme voyage de détente.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Changement de résidence en France métropolitaine",
            "id": "KALISCTA000005726204",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856340",
                "cid": "KALIARTI000005856340",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de déplacement du lieu de travail intervenu sur la demande de l'employeur et nécessitant un changement de résidence, l'employeur devra rembourser les frais assumés par le salarié pour se rendre à son nouveau lieu de travail. Le remboursement portera sur les frais de déménagement ainsi que sur les frais de déplacement de l'intéressé, de son conjoint et de ses enfants à charge vivant avec lui. Ces frais seront, sauf accord spécial, calculés sur la base du tarif (rail ou route) le moins onéreux.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Salaire minima",
            "id": "KALISCTA000005726205",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856343",
                "cid": "KALIARTI000005856341",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>(Voir accord du 16 décembre 2004.)</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 16 décembre 2004 BO conventions collectives 2005-4 étendu par arrêté du 4 avril 2005 JORF 14 avril 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Indemnités d'emploi",
            "id": "KALISCTA000005726206",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856344",
                "cid": "KALIARTI000005856344",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   Des primes spéciales pourront être accordées pour des travaux effectués dans des conditions particulièrement pénibles ainsi que pour les travaux sales, dangereux ou insalubres.<p></p><p></p>   Etant donné les conditions dans lesquelles elles sont susceptibles d'intervenir, les majorations éventuelles dont il s'agit seront déterminées au sein de chaque entreprise, après avis du comité d'hygiène et de sécurité ou, à défaut, des délégués du personnel, et après consultation du médecin du travail, compte tenu des installations matérielles existantes et des conditions particulières propres à chaque poste.<p></p><p></p>   Il en sera notamment ainsi, lorsqu'il y aura lieu, pour des postes tels que coloration à sec (salissure), utilisation de solvants toxiques, ponçage, peinture au pistolet, utilisation de carbones ectographiques salissants.<p></p><p></p>   Ces primes s'ajouteront au salaire de l'intéressé et devront figurer sur le bulletin de paie.<p></p><p></p>   De telles primes, lorsqu'elles auront été attribuées, disparaîtront le cas échéant avec la cause qui les aura motivées.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Jeunes salariés - Abattements d'âge",
            "id": "KALISCTA000005726207",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856345",
                "cid": "KALIARTI000005856345",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>La rémunération accordée aux jeunes salariés exécutant des travaux confiés habituellement à des adultes sera établie en fonction du travail qu'ils fournissent par rapport au travail des adultes en qualité et en quantité.</p><p>Dans tous les cas où les jeunes salariés de moins de 18 ans sont rémunérés à la tâche, aux pièces, à la prime ou au rendement, leur rémunération s'effectuera selon les tarifs établis pour celle du personnel adulte effectuant les mêmes travaux.</p><p>Toutefois, les salaires minima contractuels des jeunes salariés âgés de moins de 18 ans ne peuvent subir, par rapport aux salaires minima des salariés adultes, des abattements supérieurs à :</p><p>- 10 %  pour les salariés de moins de 17 ans ;</p><p>- 5 %  pour les salariés de dix-sept à 18 ans.</p><p>Une fois l'abattement effectué, il y aura lieu de vérifier que le salaire minimum contractuel ainsi obtenu n'est pas inférieur au minimum fixé par le décret n° 71-101 du 2 février 1971, à savoir :</p><p>- avant 17 ans : 20 % d'abattement sur le Smic ;</p><p>- entre 17 et 18 ans : 10 % d'abattement sur le Smic.,</p><p>ces abattements étant supprimés après 6 mois de pratique professionnelle dans la branche d'activité dont ils relèvent.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Diminués physiques",
            "id": "KALISCTA000005726208",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856346",
                "cid": "KALIARTI000005856346",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p>Il ne pourra être appliqué un abattement supérieur à 10 % sur le salaire minimum de la catégorie, pour les salariés placés, du fait de leurs aptitudes physiques et pour le travail dont ils sont chargés, dans un état d'infériorité par rapport aux autres travailleurs de leur catégorie professionnelle et ce, dans la limite de 10 % du personnel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Hygiène et sécurité",
            "id": "KALISCTA000005726209",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856347",
                "cid": "KALIARTI000005856347",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs s'engagent à appliquer les dispositions législatives et réglementaires relatives à l'hygiène et à la sécurité dans le travail.<p></p><p></p>   L'employeur mettra à la disposition du comité d'hygiène et de sécurité, ou des délégués en l'absence de comité :<p></p><p></p>   - le décret n° 79-228 du 28 mars 1979 relatif aux comités d'hygiène et de sécurité et à la formation à la sécurité ;<p></p><p></p>   - le décret n° 79-281 du 20 mars 1979 relatif à l'organisation et au fonctionnement des services médicaux du travail ;<p></p><p></p>   - les articles R. 232-1 à 233-48 du code du travail ;<p></p><p></p>   - le décret n° 62-1454 du 14 novembre 1962 relatif à la protection des travailleurs dans les établissements qui mettent en oeuvre des courants électriques, ainsi que les copies de tous les textes complémentaires ou modificatifs.<p></p><p></p>   Les salariés s'engagent à utiliser correctement les dispositifs de sécurité ou de prévention mis à leur disposition.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Apprentissage et formation professionnelle",
            "id": "KALISCTA000005726210",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856348",
                "cid": "KALIARTI000005856348",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p></p>   1° Les parties contractantes affirment tout l'intérêt qu'elles portent à l'apprentissage et à la formation professionnelle.<p></p><p></p>   Les employeurs s'efforceront de les faciliter dans toute la mesure du possible et conformément aux dispositions légales, notamment en examinant avec bienveillance les demandes d'aménagements d'horaires individuels émanant de jeunes salariés désireux de compléter leur formation en assistant à des cours professionnels.<p></p><p></p>   2° Nul ne peut être considéré comme apprenti s'il n'est pas sous contrat d'apprentissage écrit, établi dans les conditions et les formes prescrites par la loi.<p></p><p></p>   La présente convention visant une grande diversité d'industries, les problèmes d'apprentissage sont réglés dans chaque entreprise, conformément au titre Ier du code du travail.<p></p><p></p>   Les employeurs s'engagent à donner à l'apprenti une formation méthodique et complète lui permettant d'accéder à un métier exercé par un professionnel qualifié et pouvant être constatée par un certificat d'aptitude professionnelle.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Licenciements",
            "id": "KALISCTA000005726211",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856349",
                "cid": "KALIARTI000005856349",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Les licenciements collectifs et individuels seront réglés conformément aux dispositions législatives, réglementaires et conventionnelles.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Préavis",
            "id": "KALISCTA000005726212",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856351",
                "cid": "KALIARTI000005856350",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de rupture du contrat de travail, sauf en cas de faute grave caractérisée ou de force majeure, la durée du préavis que devra respecter la partie qui prendra l'initiative de la rupture est fixée par la loi et dans les avenants particuliers.<p></p><p></p>   En cas d'inobservation du préavis, la partie qui aura pris l'initiative de la rupture devra à l'autre une indemnité dont le montant est fixé dans les avenants.<p></p><p></p>   Pendant la période du préavis, le salarié est autorisé à s'absenter pour rechercher un nouvel emploi dans les conditions définies dans les avenants particuliers.<p></p><p></p>   Les heures d'absence seront déterminées par entente entre les intéressés, et si l'entente ne peut se faire chaque partie choisira à tour de rôle les heures où l'absence aura lieu. Ces heures pourront être bloquées si les parties y consentent.<p></p><p></p>   Le salarié ayant trouvé un emploi ne peut, à partir de ce moment, se prévaloir des dispositions prévues aux deux alinéas précédents.<p></p><p></p>   Si le préavis est donné pendant la période de congé annuel de l'intéressé, le préavis commencera à courir après le retour du congé de celui-ci.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 17 juin 2005 art. 4 BO conventions collectives 2005-31 étendu par arrêté du 28 mars 2006 JORF 7 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Retraite complémentaire des non-cadre",
            "id": "KALISCTA000005726213",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856353",
                "cid": "KALIARTI000005856353",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p>   Les entreprises devront adhérer, avec effet au 1er janvier 1961, à une institution de retraite complémentaire par répartition.<p></p><p></p>   Le choix du régime sera fait par accords collectifs régionaux ou locaux. La même procédure sera suivie en ce qui concerne le taux de la cotisation, dans le cadre du règlement des caisses.<p></p><p></p>   Les accords régionaux ou locaux prévus à l'alinéa précédent devront toutefois respecter les situations acquises à la date de leur signature.<p></p><p></p>   En cas d'établissements multiples, les entreprises pourront adopter pour l'ensemble de leur personnel le régime appliqué à leur établissement principal.<p></p><p></p>   Seront affiliés obligatoirement au régime tous les salariés de l'entreprise non bénéficiaires du régime de retraite des cadres en application des articles 4 et 4 bis de la convention collective du 14 mars 1947.<p></p><p></p>   Toutefois, les bénéficiaires de l'article 36 de l'annexe I de la convention précitée ne seront obligatoirement affiliés que sous réserve qu'il n'y ait pas cumul de cotisation sur la tranche de salaires dépassant le plafond de la sécurité sociale.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Indemnité de départ en retraite",
            "id": "KALISCTA000005726214",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039163799",
                "cid": "KALIARTI000005856354",
                "num": "29 bis",
                "intOrdre": 85898,
                "content": "<p align='center'>a) Les indemnités de départ volontaire à la retraite </p><p align='left'>Le salarié doit en informer l'employeur par écrit de son départ en retraite en justifiant du bénéfice d'une pension de vieillesse. </p><p align='left'>Le salarié devra respecter le même préavis que celui prévu en cas de licenciement. </p><p align='left'>Une indemnité de départ à la retraite sera versée au salarié ayant au moins 5 ans d'ancienneté dans l'entreprise à la date de la rupture du contrat et ayant atteint l'âge légal d'ouverture des droits à la retraite. </p><p align='left'>L'ancienneté est déterminée selon les mêmes modalités que celles prévues pour le calcul de l'indemnité de licenciement. </p><p align='left'>Selon son ancienneté, il percevra une indemnité égale à : </p><center><table border='1'><tbody><tr><th>Coef. </th><th>Ancienneté </th><th colspan='2'>Calcul de l'indemnité </th></tr><tr><td></td><td></td><td align='center'>Dispositions nationales </td><td align='center'>Dispositions spécifiques : <br/>Seine et Seine-et-Oise (*) </td></tr><tr><td rowspan='3' align='center'>700 à 830 </td><td align='center'>À partir de 5 ans et jusqu'à 15 ans inclus </td><td align='center'>0,1 mois de salaire par année d'ancienneté </td><td align='center'>0,15 mois de salaire par année d'ancienneté </td></tr><tr><td align='center'>À partir de 16 ans d'ancienneté et jusqu'à 29 ans inclus </td><td align='center'>0,1 mois de salaire par année jusqu'à 15 ans et 0,15 mois de salaire de 16 ans à 29 ans inclus </td><td></td></tr><tr><td align='center'>À partir de 30 ans d'ancienneté </td><td align='center'>0,1 mois de salaire par année jusqu'à 15 ans, 0,15 mois de salaire de 16 ans à 29 ans inclus et 0,25 mois de salaire à partir de 30 ans </td><td align='center'>0,15 mois de salaire par année d'ancienneté jusqu'à 29 ans inclus et 0,25 mois de salaire à partir de 30 ans </td></tr><tr><td rowspan='3' align='center'>900 et plus </td><td align='center'>À partir de 5 ans d'ancienneté à la date de rupture du contrat </td><td align='center'>0,15 mois de salaire par année d'ancienneté </td><td rowspan='3'></td></tr><tr><td align='center'>À partir de 9 ans d'ancienneté à la date de rupture du contrat et jusqu'à 13 ans inclus </td><td align='center'>0,15 mois de salaire par année d'ancienneté jusqu'à 8 ans et 0,2 mois de 9 à 13 ans d'ancienneté </td></tr><tr><td align='center'>À partir de 14 ans d'ancienneté à la date de rupture du contrat </td><td align='center'>0,15 mois de salaire par année d'ancienneté jusqu'à 8 ans, 0,2 mois de 9 à 13 ans d'ancienneté et 0,25 mois à partir de 14 ans, dans la limite de 7,5 mois de salaire. </td></tr><tr><td colspan='4'>* Départements supprimés et remplacés par les départements suivants : Yvelines, Essonne, Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne, Val d'Oise et ville de Paris (<a href='/affichTexte.do?cidTexte=JORFTEXT000000319965&categorieLien=cid' title='Loi n° 64-707 du 10 juillet 1964 (V)'>loi n° 64-707 du 10 juillet 1964</a> portant réorganisation de la région parisienne). </td></tr></tbody></table></center><p align='center'>b) Les indemnités de mise à la retraite </p><p align='left'>L'employeur devra notifier au salarié la rupture du contrat par écrit au moins 3 mois avant sa date anniversaire. </p><p align='left'>Sous réserve des règles propres aux salariés protégés, l'employeur peut mettre à la retraite : <br/>– les salariés âgés d'au moins 70 ans ; <br/>– les salariés de moins de 70 ans ayant atteint l'âge requis pour bénéficier automatiquement d'une pension de retraite à taux plein (entre 65 et 67 ans selon l'année de naissance du salarié). </p><p align='left'>Dans ce deuxième cas, l'employeur devra interroger par écrit le salarié au moins 3 mois avant son anniversaire sur son intention de quitter l'entreprise. En cas de refus dans un délai de 1 mois, le salarié ne peut être mis à la retraite pendant toute l'année qui suit sa date d'anniversaire. </p><p align='left'>L'employeur doit informer le salarié par écrit de sa mise à la retraite. </p><p align='left'>L'employeur devra respecter le même préavis que celui prévu conventionnellement en cas de licenciement. </p><p align='left'>Le salarié percevra une indemnité équivalente à : </p><center><table border='1'><tbody><tr><th>Coefficient </th><th>Ancienneté </th><th>Calcul de l'indemnité </th></tr><tr><td rowspan='2' align='center'>700 à 830 </td><td align='center'>De 8 mois à 10 ans </td><td align='center'>1/4 de mois par année d'ancienneté </td></tr><tr><td align='center'>Au-delà de 10 ans </td><td align='center'>1/3 de mois par année d'ancienneté </td></tr><tr><td rowspan='4' align='center'>900 et plus </td><td align='center'>De 8 mois à 3 ans </td><td align='center'>1/4 de mois par année d'ancienneté </td></tr><tr><td rowspan='3' align='center'>Plus de 3 ans </td><td align='center'>3/10 de mois de salaire pour la tranche 0 à 9 ans d'ancienneté </td></tr><tr><td align='center'>4/10 de mois de salaire pour la tranche de la 9e année jusqu'à la 13e année incluse d'ancienneté </td></tr><tr><td align='center'>5/10 de mois au-delà de 13 ans </td></tr></tbody></table></center><p align='left'>L'indemnité de mise à la retraite est plafonnée à 15 mois de salaire de référence. Cette indemnité n'est applicable que dans la mesure où elle serait plus avantageuse pour le salarié que les dispositions légales. </p><p align='left'>Conformément à la réglementation en vigueur, l'indemnité de mise à la retraite des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une ou l'autre de ces deux modalités depuis leur entrée dans l'entreprise. </p><p align='center'>c) Dispositions sur le calcul du salaire de référence </p><p align='left'>Ces indemnités sont calculées sur la base d'un salaire de référence déterminé à partir du montant le plus élevé Entre : <br/>– la moyenne des salaires des 12 derniers mois précédant la rupture du contrat ; <br/>– la moyenne des salaires des 3 derniers mois civils précédant la rupture du contrat. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion ; <br/>– le salaire du dernier mois entier précédant la rupture du contrat. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion. </p><p align='left'>Par salaire, il y a lieu d'entendre la rémunération brute y compris les primes exceptionnelles. Sont ainsi notamment exclus : les remboursements de frais, les sommes issues de l'épargne salariale et les indemnités compensatrices versées à l'occasion de la rupture du contrat ainsi que les rappels éventuels de salaires concernant des régularisations sur des périodes antérieures sans rapport avec la période de référence et sauf s'ils constituent des redressements.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Commission paritaire permanente de la négociation et d'interprétation (CPPNI)",
            "id": "KALISCTA000039390618",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039390616",
                "cid": "KALIARTI000005856356",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p align='left'>Conformément à l'article L. 2232-9 du code du travail, la branche de la plasturgie crée une commission permanente paritaire de la négociation et d'interprétation (CPPNI) au niveau national.</p><p align='left'>La CPPNI exerce les missions d'intérêt général définies au II de l'article L. 2232-9 du code du travail.</p><p align='left'>Pour la réalisation de ces missions, les membres des délégations des organisations syndicales de salariés représentatives dans la branche bénéficient des dispositions des articles 7 à 10 du chapitre II de l'accord du 20 juin 2012 sur le financement et le fonctionnement du paritarisme dans la branche de la plasturgie modifié par l'avenant du 26 avril 2017.</p><p align='left'>Le secrétariat de la CPPNI est assuré par l'organisation professionnelle d'employeurs majoritaire.</p><p align='left'>À titre consultatif, des personnes extérieures peuvent être invitées aux réunions pour apporter un éclairage sur une thématique. Dans cette hypothèse, elles n'ont aucun droit de vote et l'accord de la CPPNI est préalablement nécessaire. L'accord préalable de la CPPNI est réputé acquis lorsque la décision est votée à la majorité des organisations syndicales de salariés et des organisations professionnelles d'employeurs présentes, cette majorité comprenant au moins une organisation syndicale de salariés et une organisation professionnelle d'employeurs.</p><p align='center'>1. Mission de négociation<br/>\na) Mission</p><p align='left'>La CPPNI est l'instance compétente pour les négociations notamment celles :</p><p align='left'>– mentionnées au chapitre Ier du titre IV du livre II de la deuxième partie du code du travail : les négociations annuelles (art. L. 2241-8 à L. 2241-10), les négociations triennales (art. L. 2241-11 pour l'égalité professionnelle entre les femmes et les hommes, article L. 2241-12 pour les conditions de travail et GPEC, article L. 2241-13 pour les travailleurs handicapés, article L. 2241-14 pour la formation professionnelle et l'apprentissage), les négociations quinquennales (art. L. 2241-15 pour les classifications, article L. 2241-16 pour l'épargne salariale), la négociation sur le temps partiel quand au moins 1/3 de l'effectif de la branche occupe un emploi à temps partiel (art. L. 2241-2) ;</p><p align='left'>– qui seraient rendues obligatoires au niveau d'une branche en vertu d'une nouvelle disposition législative afin de modifier et de faire évoluer la convention collective de la plasturgie.</p><p align='left'>La CPPNI est également compétente pour négocier sur des thèmes non expressément prévus par la loi ou les règlements. Elle définit son calendrier de négociations.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de sa mission de négociation, en réunion paritaire plénière, est composée selon les termes de l'article 6 de l'accord du 20 juin 2012 sur le fonctionnement et le financement du paritarisme modifié par avenant du 26 avril 2017.</p><p align='left'>Des groupes de travail paritaires peuvent se réunir entre les réunions paritaires de négociation, sur des sujets spécifiques et après accord de la majorité des organisations syndicales de salariés et des organisations professionnelles d'employeurs présentes, cette majorité comprenant au moins une organisation syndicale de salariés et une organisation professionnelle d'employeurs.</p><p align='left'>Ces groupes de travail sont composés conformément aux dispositions de l'article 6 de l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI se réunit au moins une fois par trimestre, et autant de fois que nécessaire afin de remplir sa mission de négociation.</p><p align='left'>En fin de chaque année civile, les acteurs représentatifs du dialogue social de la branche établiront les principales thématiques de négociations à venir ainsi que le calendrier prévisionnel de négociations, conformément à l'article 11 de l'accord du 20 juin 2012 précité.</p><p align='left'>Il est possible à tout moment d'ouvrir ou d'ajouter une négociation sur un thème non prévu par le calendrier dès lors qu'une organisation syndicale de salariés représentative ou une organisation professionnelle d'employeurs représentative en fait la demande.</p><p align='left'>Les thèmes de négociation sont décidés à la majorité des organisations syndicales de salariés et des organisations professionnelles d'employeurs présentes, cette majorité comprenant au moins une organisation syndicale de salariés et une organisation professionnelle d'employeurs.</p><p align='center'>2. Mission d'observatoire<br/>\na) Mission</p><p align='left'>La mission d'observatoire de la négociation collective, prévue à l'article L. 2232-10 du code du travail, est confiée à la CPPNI.</p><p align='left'>La CPPNI exerce un rôle de veille sur les conditions de travail et sur l'emploi dans la branche, et établit un rapport annuel d'activité, conformément aux dispositions de l'article L. 2232-9,2° et 3° du II du code du travail.</p><p align='center'>b) Composition</p><p align='left'>Dans sa mission d'observatoire de la négociation collective, la CPPNI est composée :<br/>\n– de deux membres, au maximum, par organisation syndicale de salariés représentative dans la branche ;<br/>\n– d'un nombre de représentants des organisations professionnelles d'employeurs représentatives égal à la somme des représentants de l'ensemble des organisations syndicales de salariés représentatives dans la branche. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle d'employeurs représentative dans la branche, sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI est destinataire des accords d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail, conformément aux dispositions de l'article L. 2232-9,3° du II du même code.</p><p align='left'>La transmission de ces accords s'effectue de manière dématérialisée, auprès du Secrétariat de la CPPNI, qui en accuse réception. L'adresse de communication de ces accords est la suivante : secretariat@cppni-plasturgie.fr. Celle-ci pourra être modifiée par décision de la CPPNI, avec une information au Ministère en charge du travail. Les accords transmis sont mis à disposition dans un espace dématérialisé, propre à la branche, et réservé aux organisations syndicales de salariés représentatives et aux organisations professionnelles d'employeurs représentatives dans la branche.</p><p align='left'>Il n'entre pas dans les missions de la CPPNI de se prononcer sur la validité des textes communiqués et l'accusé de réception donné à l'entreprise ou l'établissement ne préjuge en rien de la validité ou de la conformité des textes.</p><p align='center'>3. Mission d'interprétation<br/>\na) Mission</p><p align='left'>La CPPNI interprète toutes les dispositions de la présente convention, des avenants et des accords collectifs de branche applicables dans une entreprise de la plasturgie.</p><p align='left'>Pour ces accords collectifs de branche, la CPPNI est l'instance compétente pour rendre un avis, à la demande d'une juridiction, conformément aux dispositions de l'article L. 2232-9 du code du travail et dans les conditions mentionnées à l'article L. 441-1 du code de l'organisation judiciaire.</p><p>Lorsque la CPPNI donnera un avis à l'unanimité des organisations représentées, le texte de cet avis, signé par les délégués, aura la même valeur contractuelle que les clauses de la présente convention. Lorsque l'avis a valeur d'avenant interprétatif, il s'impose à l'employeur, aux salariés et au juge avec effet rétroactif à la date d'entrée en vigueur de l'accord initial.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de son rôle d'interprétation, est composée :<br/>\n– de deux représentants, au maximum, de chacune des organisations syndicales de salariés représentatives dans la branche, pour représenter la délégation salariale ;<br/>\n– pour représenter la délégation patronale, d'un nombre de représentants de la ou des organisations professionnelles d'employeurs représentatives dans la branche égal au total des représentants de la délégation salariale. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI examinera toute demande d'interprétation formulée par écrit et émanant :<br/>\n– d'une organisation syndicale de salariés ;<br/>\n– d'une organisation professionnelle d'employeurs relevant du champ de la présente convention ;<br/>\n– d'une juridiction ;<br/>\n– d'un employeur ou d'un salarié relevant la présente convention.</p><p align='left'>La CPPNI dans sa mission d'interprétation est saisie par courrier recommandé avec AR au moins 15 jours avant la date de la réunion. Le courrier de saisine doit présenter les éléments portant sur la demande d'interprétation.</p><p align='left'>Le secrétariat de la CPPNI régulièrement saisi d'une demande d'interprétation devra réunir la CPPNI pour lui permettre de statuer dans un délai de 2 mois à compter de sa saisine.</p><p align='center'>4. Mission de conciliation<br/>\na) Mission</p><p align='left'>La CPPNI a une mission de conciliation pour traiter et prévenir :<br/>\n– un conflit collectif de travail entre employeurs et salariés susceptible de survenir au sein d'une entreprise de la plasturgie ;<br/>\n– un litige individuel d'application de la présente convention, des avenants et accords collectifs de branche survenant dans une entreprise de la plasturgie.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de sa mission de conciliation, est composée :<br/>\n– de deux représentants, au maximum, de chacune des organisations syndicales de salariés représentative dans la branche pour représenter la délégation salariale ;<br/>\n– pour représenter la délégation patronale, d'un nombre de représentants de la ou des organisations professionnelles d'employeurs représentatives dans la branche égal au total des représentants de la délégation salariale. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>Pour traiter ou prévenir un conflit collectif, la CPPNI, dans sa mission de conciliation, est saisie par une organisation syndicale de salariés ou une organisation professionnelle d'employeurs.</p><p align='left'>La procédure de conciliation dans le cadre de la CPPNI sera suspendue en cas de grève ou de lock-out.</p><p align='left'>En cas de litige individuel, la CPPNI, dans sa mission de conciliation, est saisie en cas d'échec d'un règlement amiable à la suite de l'intervention du comité social et économique, s'il existe. En l'absence de comité social et économique, la CPPNI, dans sa mission de conciliation, est saisie avec l'accord du salarié et de l'employeur.</p><p align='left'>Toute demande de conciliation doit être adressée par lettre recommandée au secrétariat de la CPPNI. La CPPNI se réunit au plus tard dans le délai de 2 mois à compter de sa saisine.</p><p align='left'>Un procès-verbal de conciliation, ou de non-conciliation, sera établi par le secrétariat de la CPPNI dans un délai maximum de 5 jours francs à dater du jour de la réunion de la CPPNI, et sera adressé aux parties. Ce procès-verbal reprendra soit la position commune de la CPPNI soit, en cas d'absence d'unanimité, les positions de chaque organisation syndicale de salariés et organisation professionnelle d'employeurs, membres de la CPPNI.</p><p align='center'>5. Mission de représentation<br/>\na) Mission</p><p align='left'>La CPPNI représente la branche de la plasturgie, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics, conformément aux dispositions de l'article L. 2232-9,1°, II du code du travail.</p><p align='left'>Sans se substituer aux rôles des organisations syndicales de salariés représentatives et des organisations professionnelles d'employeurs représentatives, la CPPNI peut représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics et autres acteurs sociaux, soit pour les rencontrer, soit pour leur adresser des lettres paritaires.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de sa mission de représentation, est composée :<br/>\n– d'un représentant de chacune des organisations syndicales de salariés représentatives dans la branche ;<br/>\n– d'un nombre identique de représentants de la ou des organisations professionnelles d'employeurs représentatives, établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>Les actions de représentation sont décidées à l'unanimité des organisations représentatives composant la CPPNI.</p><p align='left'>Pour cette mission de représentation, une réunion préparatoire pourra être préalablement organisée d'un commun accord.</p><p align='center'>6. Établissement du rapport annuel d'activité</p><p align='left'>Pour alimenter l'établissement du rapport annuel d'activité, et conformément aux dispositions figurant à l'article L. 2232-9 du code du travail, les entreprises de la branche doivent transmettre à la CPPNI leurs accords collectifs renfermant des stipulations en rapport avec :<br/>\n– la durée du travail, répartition et aménagement des horaires ;<br/>\n– le repos quotidien ;<br/>\n– les jours fériés ;<br/>\n– les congés payés et autres congés ;<br/>\n– le compte épargne-temps.</p><p align='left'>Chaque année, sur la base de cette collecte, la CPPNI établit un rapport annuel d'activité de la branche, conformément à l'article L. 2232-9 du code du travail. Elle définira le contenu de ce rapport.</p><p align='left'>Les parties conviennent d'y adjoindre l'enquête sociale réalisée par la partie patronale. La CPPNI détermine les outils à mettre en place pour améliorer et conforter les données obtenues et servant à l'établissement de ce rapport.</p><p align='center'>7. Commission classification<br/>\na) Mission</p><p align='left'>La CPPNI, réunie en commission classification, examine les difficultés ou les litiges qui pourraient se présenter pour la cotation et/ ou le classement des emplois. Elle rend un avis.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, lorsqu'elle est réunie en commission classification, est composée :<br/>\n– de deux représentants, au maximum, de chacune des organisations syndicales de salariés représentatives dans la branche, pour représenter la délégation salariale ;<br/>\n– pour représenter la délégation patronale, d'un nombre de représentants de la ou des organisations professionnelles d'employeurs représentatives dans la branche égal au total des représentants de la délégation salariale. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI, réunie en commission classification, examinera toute demande relative à la cotation d'un emploi, formulée par écrit et émanant de l'une des organisations syndicales de salariés ou des organisations professionnelles d'employeurs représentatives de la présente convention collective.</p><p align='left'>La CPPNI, est saisie en cas d'échec d'un règlement amiable à la suite de l'intervention du comité social et économique, s'il existe. En l'absence de comité social et économique, la CPPNI est saisie avec l'accord du salarié ou de l'employeur.</p><p align='left'>L'organisation professionnelle d'employeurs ou l'organisation syndicale de salariés représentative régulièrement saisie d'une demande devra en informer, dans les meilleurs délais, le secrétariat de la CPPNI. La copie de la saisine est adressée aux membres de la CPPNI dans les 10 jours ouvrés de sa réception. Le secrétariat convoquera la CPPNI, qui se réunira en commission classification, pour lui permettre de statuer dans un délai de 2 mois à compter de sa saisine.</p><p align='left'>La CPPNI réunie en commission classification rend un avis. L'avis indique la position des membres de la CPPNI. Lorsqu'il est rendu à l'unanimité des membres de la CPPNI, l'avis est opposable à l'employeur et au salarié.</p><p align='left'>Les avis rendus par la CPPNI sont rédigés dans un délai maximum de 10 jours francs à dater du jour où la CPPNI s'est réunie en commission classification.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Commissions paritaires d'interprétation, de classification et de conciliation",
            "id": "KALISCTA000005726215",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039390616",
                "cid": "KALIARTI000005856356",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p align='left'>Conformément à l'article L. 2232-9 du code du travail, la branche de la plasturgie crée une commission permanente paritaire de la négociation et d'interprétation (CPPNI) au niveau national.</p><p align='left'>La CPPNI exerce les missions d'intérêt général définies au II de l'article L. 2232-9 du code du travail.</p><p align='left'>Pour la réalisation de ces missions, les membres des délégations des organisations syndicales de salariés représentatives dans la branche bénéficient des dispositions des articles 7 à 10 du chapitre II de l'accord du 20 juin 2012 sur le financement et le fonctionnement du paritarisme dans la branche de la plasturgie modifié par l'avenant du 26 avril 2017.</p><p align='left'>Le secrétariat de la CPPNI est assuré par l'organisation professionnelle d'employeurs majoritaire.</p><p align='left'>À titre consultatif, des personnes extérieures peuvent être invitées aux réunions pour apporter un éclairage sur une thématique. Dans cette hypothèse, elles n'ont aucun droit de vote et l'accord de la CPPNI est préalablement nécessaire. L'accord préalable de la CPPNI est réputé acquis lorsque la décision est votée à la majorité des organisations syndicales de salariés et des organisations professionnelles d'employeurs présentes, cette majorité comprenant au moins une organisation syndicale de salariés et une organisation professionnelle d'employeurs.</p><p align='center'>1. Mission de négociation<br/>\na) Mission</p><p align='left'>La CPPNI est l'instance compétente pour les négociations notamment celles :</p><p align='left'>– mentionnées au chapitre Ier du titre IV du livre II de la deuxième partie du code du travail : les négociations annuelles (art. L. 2241-8 à L. 2241-10), les négociations triennales (art. L. 2241-11 pour l'égalité professionnelle entre les femmes et les hommes, article L. 2241-12 pour les conditions de travail et GPEC, article L. 2241-13 pour les travailleurs handicapés, article L. 2241-14 pour la formation professionnelle et l'apprentissage), les négociations quinquennales (art. L. 2241-15 pour les classifications, article L. 2241-16 pour l'épargne salariale), la négociation sur le temps partiel quand au moins 1/3 de l'effectif de la branche occupe un emploi à temps partiel (art. L. 2241-2) ;</p><p align='left'>– qui seraient rendues obligatoires au niveau d'une branche en vertu d'une nouvelle disposition législative afin de modifier et de faire évoluer la convention collective de la plasturgie.</p><p align='left'>La CPPNI est également compétente pour négocier sur des thèmes non expressément prévus par la loi ou les règlements. Elle définit son calendrier de négociations.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de sa mission de négociation, en réunion paritaire plénière, est composée selon les termes de l'article 6 de l'accord du 20 juin 2012 sur le fonctionnement et le financement du paritarisme modifié par avenant du 26 avril 2017.</p><p align='left'>Des groupes de travail paritaires peuvent se réunir entre les réunions paritaires de négociation, sur des sujets spécifiques et après accord de la majorité des organisations syndicales de salariés et des organisations professionnelles d'employeurs présentes, cette majorité comprenant au moins une organisation syndicale de salariés et une organisation professionnelle d'employeurs.</p><p align='left'>Ces groupes de travail sont composés conformément aux dispositions de l'article 6 de l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI se réunit au moins une fois par trimestre, et autant de fois que nécessaire afin de remplir sa mission de négociation.</p><p align='left'>En fin de chaque année civile, les acteurs représentatifs du dialogue social de la branche établiront les principales thématiques de négociations à venir ainsi que le calendrier prévisionnel de négociations, conformément à l'article 11 de l'accord du 20 juin 2012 précité.</p><p align='left'>Il est possible à tout moment d'ouvrir ou d'ajouter une négociation sur un thème non prévu par le calendrier dès lors qu'une organisation syndicale de salariés représentative ou une organisation professionnelle d'employeurs représentative en fait la demande.</p><p align='left'>Les thèmes de négociation sont décidés à la majorité des organisations syndicales de salariés et des organisations professionnelles d'employeurs présentes, cette majorité comprenant au moins une organisation syndicale de salariés et une organisation professionnelle d'employeurs.</p><p align='center'>2. Mission d'observatoire<br/>\na) Mission</p><p align='left'>La mission d'observatoire de la négociation collective, prévue à l'article L. 2232-10 du code du travail, est confiée à la CPPNI.</p><p align='left'>La CPPNI exerce un rôle de veille sur les conditions de travail et sur l'emploi dans la branche, et établit un rapport annuel d'activité, conformément aux dispositions de l'article L. 2232-9,2° et 3° du II du code du travail.</p><p align='center'>b) Composition</p><p align='left'>Dans sa mission d'observatoire de la négociation collective, la CPPNI est composée :<br/>\n– de deux membres, au maximum, par organisation syndicale de salariés représentative dans la branche ;<br/>\n– d'un nombre de représentants des organisations professionnelles d'employeurs représentatives égal à la somme des représentants de l'ensemble des organisations syndicales de salariés représentatives dans la branche. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle d'employeurs représentative dans la branche, sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI est destinataire des accords d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail, conformément aux dispositions de l'article L. 2232-9,3° du II du même code.</p><p align='left'>La transmission de ces accords s'effectue de manière dématérialisée, auprès du Secrétariat de la CPPNI, qui en accuse réception. L'adresse de communication de ces accords est la suivante : secretariat@cppni-plasturgie.fr. Celle-ci pourra être modifiée par décision de la CPPNI, avec une information au Ministère en charge du travail. Les accords transmis sont mis à disposition dans un espace dématérialisé, propre à la branche, et réservé aux organisations syndicales de salariés représentatives et aux organisations professionnelles d'employeurs représentatives dans la branche.</p><p align='left'>Il n'entre pas dans les missions de la CPPNI de se prononcer sur la validité des textes communiqués et l'accusé de réception donné à l'entreprise ou l'établissement ne préjuge en rien de la validité ou de la conformité des textes.</p><p align='center'>3. Mission d'interprétation<br/>\na) Mission</p><p align='left'>La CPPNI interprète toutes les dispositions de la présente convention, des avenants et des accords collectifs de branche applicables dans une entreprise de la plasturgie.</p><p align='left'>Pour ces accords collectifs de branche, la CPPNI est l'instance compétente pour rendre un avis, à la demande d'une juridiction, conformément aux dispositions de l'article L. 2232-9 du code du travail et dans les conditions mentionnées à l'article L. 441-1 du code de l'organisation judiciaire.</p><p>Lorsque la CPPNI donnera un avis à l'unanimité des organisations représentées, le texte de cet avis, signé par les délégués, aura la même valeur contractuelle que les clauses de la présente convention. Lorsque l'avis a valeur d'avenant interprétatif, il s'impose à l'employeur, aux salariés et au juge avec effet rétroactif à la date d'entrée en vigueur de l'accord initial.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de son rôle d'interprétation, est composée :<br/>\n– de deux représentants, au maximum, de chacune des organisations syndicales de salariés représentatives dans la branche, pour représenter la délégation salariale ;<br/>\n– pour représenter la délégation patronale, d'un nombre de représentants de la ou des organisations professionnelles d'employeurs représentatives dans la branche égal au total des représentants de la délégation salariale. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI examinera toute demande d'interprétation formulée par écrit et émanant :<br/>\n– d'une organisation syndicale de salariés ;<br/>\n– d'une organisation professionnelle d'employeurs relevant du champ de la présente convention ;<br/>\n– d'une juridiction ;<br/>\n– d'un employeur ou d'un salarié relevant la présente convention.</p><p align='left'>La CPPNI dans sa mission d'interprétation est saisie par courrier recommandé avec AR au moins 15 jours avant la date de la réunion. Le courrier de saisine doit présenter les éléments portant sur la demande d'interprétation.</p><p align='left'>Le secrétariat de la CPPNI régulièrement saisi d'une demande d'interprétation devra réunir la CPPNI pour lui permettre de statuer dans un délai de 2 mois à compter de sa saisine.</p><p align='center'>4. Mission de conciliation<br/>\na) Mission</p><p align='left'>La CPPNI a une mission de conciliation pour traiter et prévenir :<br/>\n– un conflit collectif de travail entre employeurs et salariés susceptible de survenir au sein d'une entreprise de la plasturgie ;<br/>\n– un litige individuel d'application de la présente convention, des avenants et accords collectifs de branche survenant dans une entreprise de la plasturgie.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de sa mission de conciliation, est composée :<br/>\n– de deux représentants, au maximum, de chacune des organisations syndicales de salariés représentative dans la branche pour représenter la délégation salariale ;<br/>\n– pour représenter la délégation patronale, d'un nombre de représentants de la ou des organisations professionnelles d'employeurs représentatives dans la branche égal au total des représentants de la délégation salariale. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>Pour traiter ou prévenir un conflit collectif, la CPPNI, dans sa mission de conciliation, est saisie par une organisation syndicale de salariés ou une organisation professionnelle d'employeurs.</p><p align='left'>La procédure de conciliation dans le cadre de la CPPNI sera suspendue en cas de grève ou de lock-out.</p><p align='left'>En cas de litige individuel, la CPPNI, dans sa mission de conciliation, est saisie en cas d'échec d'un règlement amiable à la suite de l'intervention du comité social et économique, s'il existe. En l'absence de comité social et économique, la CPPNI, dans sa mission de conciliation, est saisie avec l'accord du salarié et de l'employeur.</p><p align='left'>Toute demande de conciliation doit être adressée par lettre recommandée au secrétariat de la CPPNI. La CPPNI se réunit au plus tard dans le délai de 2 mois à compter de sa saisine.</p><p align='left'>Un procès-verbal de conciliation, ou de non-conciliation, sera établi par le secrétariat de la CPPNI dans un délai maximum de 5 jours francs à dater du jour de la réunion de la CPPNI, et sera adressé aux parties. Ce procès-verbal reprendra soit la position commune de la CPPNI soit, en cas d'absence d'unanimité, les positions de chaque organisation syndicale de salariés et organisation professionnelle d'employeurs, membres de la CPPNI.</p><p align='center'>5. Mission de représentation<br/>\na) Mission</p><p align='left'>La CPPNI représente la branche de la plasturgie, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics, conformément aux dispositions de l'article L. 2232-9,1°, II du code du travail.</p><p align='left'>Sans se substituer aux rôles des organisations syndicales de salariés représentatives et des organisations professionnelles d'employeurs représentatives, la CPPNI peut représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics et autres acteurs sociaux, soit pour les rencontrer, soit pour leur adresser des lettres paritaires.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de sa mission de représentation, est composée :<br/>\n– d'un représentant de chacune des organisations syndicales de salariés représentatives dans la branche ;<br/>\n– d'un nombre identique de représentants de la ou des organisations professionnelles d'employeurs représentatives, établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>Les actions de représentation sont décidées à l'unanimité des organisations représentatives composant la CPPNI.</p><p align='left'>Pour cette mission de représentation, une réunion préparatoire pourra être préalablement organisée d'un commun accord.</p><p align='center'>6. Établissement du rapport annuel d'activité</p><p align='left'>Pour alimenter l'établissement du rapport annuel d'activité, et conformément aux dispositions figurant à l'article L. 2232-9 du code du travail, les entreprises de la branche doivent transmettre à la CPPNI leurs accords collectifs renfermant des stipulations en rapport avec :<br/>\n– la durée du travail, répartition et aménagement des horaires ;<br/>\n– le repos quotidien ;<br/>\n– les jours fériés ;<br/>\n– les congés payés et autres congés ;<br/>\n– le compte épargne-temps.</p><p align='left'>Chaque année, sur la base de cette collecte, la CPPNI établit un rapport annuel d'activité de la branche, conformément à l'article L. 2232-9 du code du travail. Elle définira le contenu de ce rapport.</p><p align='left'>Les parties conviennent d'y adjoindre l'enquête sociale réalisée par la partie patronale. La CPPNI détermine les outils à mettre en place pour améliorer et conforter les données obtenues et servant à l'établissement de ce rapport.</p><p align='center'>7. Commission classification<br/>\na) Mission</p><p align='left'>La CPPNI, réunie en commission classification, examine les difficultés ou les litiges qui pourraient se présenter pour la cotation et/ ou le classement des emplois. Elle rend un avis.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, lorsqu'elle est réunie en commission classification, est composée :<br/>\n– de deux représentants, au maximum, de chacune des organisations syndicales de salariés représentatives dans la branche, pour représenter la délégation salariale ;<br/>\n– pour représenter la délégation patronale, d'un nombre de représentants de la ou des organisations professionnelles d'employeurs représentatives dans la branche égal au total des représentants de la délégation salariale. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI, réunie en commission classification, examinera toute demande relative à la cotation d'un emploi, formulée par écrit et émanant de l'une des organisations syndicales de salariés ou des organisations professionnelles d'employeurs représentatives de la présente convention collective.</p><p align='left'>La CPPNI, est saisie en cas d'échec d'un règlement amiable à la suite de l'intervention du comité social et économique, s'il existe. En l'absence de comité social et économique, la CPPNI est saisie avec l'accord du salarié ou de l'employeur.</p><p align='left'>L'organisation professionnelle d'employeurs ou l'organisation syndicale de salariés représentative régulièrement saisie d'une demande devra en informer, dans les meilleurs délais, le secrétariat de la CPPNI. La copie de la saisine est adressée aux membres de la CPPNI dans les 10 jours ouvrés de sa réception. Le secrétariat convoquera la CPPNI, qui se réunira en commission classification, pour lui permettre de statuer dans un délai de 2 mois à compter de sa saisine.</p><p align='left'>La CPPNI réunie en commission classification rend un avis. L'avis indique la position des membres de la CPPNI. Lorsqu'il est rendu à l'unanimité des membres de la CPPNI, l'avis est opposable à l'employeur et au salarié.</p><p align='left'>Les avis rendus par la CPPNI sont rédigés dans un délai maximum de 10 jours francs à dater du jour où la CPPNI s'est réunie en commission classification.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Dépôt de la convention",
            "id": "KALISCTA000005726216",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856357",
                "cid": "KALIARTI000005856357",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p>Il sera déposé, conformément à la loi, 3 exemplaires de la présente convention au secrétariat du conseil de prud'hommes de la Seine.</p><p>Chacun de ces exemplaires, ainsi que ceux qui seront conservés par chacune des parties, sera revêtu de la signature des parties contractantes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039333042"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 25 octobre 2018 relatif aux indemnités de licenciement et de retraite",
            "id": "KALITEXT000039117132"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000039117135",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039117150",
                    "cid": "KALIARTI000039117150",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>L'<a href='/affichTexte.do?cidTexte=JORFTEXT000035607388&categorieLien=cid'>ordonnance n° 2017-1387</a> publiée le 23 septembre 2017 et ses décrets d'application ont revalorisé le montant de l'indemnité légale de licenciement. Le présent avenant vise à permettre une clarification des dispositions conventionnelles de la branche de la Plasturgie concernant l'indemnité de licenciement et l'indemnité de départ et mise en retraite. Il permettra une meilleure compréhension par les salariés et les entreprises des règles applicables en la matière.</p><p align='left'>Ainsi, cet avenant a pour objet de modifier :<br/>\n– l'article 16 de l'avenant du 15 mai 1991 relatif aux ouvriers, collaborateurs, employés, techniciens, dessinateurs et agents de maîtrise ;<br/>\n– l'article 9 de l'accord du 17 décembre 1992 relatif aux cadres ;<br/>\n– l'article 29 bis des clauses générales de la convention collective nationale de la plasturgie – les articles 2 et 4 de l'avenant Seine et Seine-et-Oise. Sont visés par cet avenant les départements suivants : Yvelines, Essonne, Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne, Val-d'Oise et ville de Paris (<a href='/affichTexte.do?cidTexte=JORFTEXT000000319965&categorieLien=cid'>loi n° 64-707 du 10 juillet 1964</a> portant réorganisation de la région parisienne, qui a supprimé les départements Seine et Seine-et-Oise).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117136",
                "cid": "KALIARTI000039117136",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le champ d'application du présent avenant est celui de la convention collective nationale de la plasturgie défini par l'accord du 1er juillet 1960 modifié par les avenants du 6 janvier 1961 et du 15 juin 1977.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application de l'avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117138",
                "cid": "KALIARTI000039117138",
                "num": "2",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117139",
                "cid": "KALIARTI000039117139",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='left'>L'article 16 de l'avenant « Ouvriers, collaborateurs, employés, techniciens, dessinateurs et agents de maîtrise » du 15 mai 1991 est annulé et remplacé par :</p><p align='center'>« Article 16<br/>\nIndemnité de licenciement</p><p align='left'>Il sera alloué aux salariés licenciés et à partir de 8 mois d'ancienneté, une indemnité distincte de l'indemnité de préavis et tenant compte de l'ancienneté dans l'entreprise.</p><p align='left'>L'indemnité est calculée sur la base d'un salaire de référence déterminé à partir du montant le plus élevé entre :<br/>\n– la moyenne des salaires des 12 derniers mois précédant la notification du licenciement ;<br/>\n– la moyenne des salaires des 3 derniers mois civils précédant la notification du licenciement. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion ;<br/>\n– le salaire du dernier mois entier précédant la notification du licenciement. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion.</p><p align='left'>Par salaires il y a lieu d'entendre la rémunération brute y compris les primes exceptionnelles. Sont ainsi notamment exclus : les remboursements de frais, les sommes issues de l'épargne salariale et les indemnités compensatrices versées à l'occasion de la rupture du contrat ainsi que les rappels éventuels de salaires concernant des régularisations sur des périodes antérieures sans rapport avec la période de référence et sauf s'ils constituent des redressements.</p><p align='left'>L'indemnité de licenciement se calcule de la manière suivante :</p><center><table border='1'><tbody><tr><th>Coefficient</th><th>Ancienneté</th><th>Calcul de l'indemnité</th></tr><tr><td rowspan='2' align='center'>700 à 830</td><td align='center'>De 8 mois à 10 ans</td><td align='center'>1/4 de mois par année d'ancienneté</td></tr><tr><td align='center'>Au-delà de 10 ans</td><td align='center'>1/3 de mois par année d'ancienneté</td></tr></tbody></table></center><p align='left'>Pour l'application de cet article, l'ancienneté sera déterminée comme il est dit à l'article 11 des clauses générales. Cependant, la durée des contrats antérieurs avec la même entreprise n'est pas prise en compte, hormis :<br/>\n– la durée du contrat de travail à durée déterminée avec la même entreprise lorsque la relation de travail s'est poursuivie au terme de ce contrat à durée déterminée ;<br/>\n– la durée de la ou des missions de travail temporaire effectuées par le salarié dans l'entreprise utilisatrice au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ;<br/>\n– la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition.</p><p align='left'>Pour le calcul de l'indemnité de licenciement, sont également prises en compte pour la détermination de l'ancienneté :<br/>\n– la durée d'un stage d'une durée supérieure à 2 mois, au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000029233846&dateTexte=&categorieLien=cid'>article L. 124-6 du code de l'éducation</a>, lorsque le stagiaire est embauché par l'entreprise à l'issue du stage ;<br/>\n– la durée du congé parental d'éducation ;<br/>\n– la durée du préavis même dans le cas où ce dernier ne serait pas effectué ;<br/>\n– les périodes militaires ;<br/>\n– les périodes de réserves opérationnelles ;<br/>\n– les périodes d'arrêts de travail pour accident de trajet ;<br/>\n– les périodes prises en compte conformément dispositions légales dont notamment les congés maternité, d'adoption et paternité, les congés pour événements familiaux, l'activité partielle, les périodes d'arrêts de travail pour accident du travail ou maladie professionnelle, la contrepartie obligatoire en repos, les jours de repos compensateur de remplacement, les heures de délégation des représentants du personnel, les congés de bilan de compétence, de formation économique, sociale et syndicale …</p><p align='left'>L'indemnité de licenciement des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une ou l'autre de ces deux modalités depuis leur entrée dans l'entreprise.</p><p align='left'>L'indemnité de licenciement n'est pas due lorsque le licenciement est prononcé en raison d'une faute grave ou lourde du salarié.</p><p align='left'>Cette indemnité n'est applicable que dans la mesure où elle serait plus avantageuse pour le salarié que les dispositions légales. »</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117141",
                "cid": "KALIARTI000039117141",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='left'>L'article 9 de l'accord du 17 décembre 1992 relatif aux cadres est annulé et remplacé par les dispositions suivantes :</p><p align='center'>« Article 9<br/>\nIndemnité de licenciement</p><p align='left'>Il sera alloué aux cadres licenciés et à partir de 8 mois d'ancienneté, une indemnité distincte de l'indemnité de préavis et tenant compte de l'ancienneté dans l'entreprise.</p><p align='left'>L'indemnité est calculée sur la base d'un salaire de référence déterminé à partir du montant le plus élevé entre :<br/>\n– la moyenne des salaires des 12 derniers mois précédant la notification du licenciement ;<br/>\n– la moyenne des salaires des 3 derniers mois civils précédant la notification du licenciement. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion,<br/>\n– le salaire du dernier mois entier précédant la notification du licenciement. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion.</p><p align='left'>Par salaire, il y a lieu d'entendre la rémunération brute y compris les primes exceptionnelles. Sont ainsi notamment exclus : les remboursements de frais, les sommes issues de l'épargne salariale et les indemnités compensatrices versées à l'occasion de la rupture du contrat ainsi que les rappels éventuels de salaires concernant des régularisations sur des périodes antérieures sans rapport avec la période de référence et sauf s'ils constituent des redressements.</p><p align='left'>L'indemnité de licenciement se calcule de la manière suivante :</p><p align='left'></p><center><table border='1'><tbody><tr><th>Coefficient</th><th>Ancienneté</th><th>Calcul de l'indemnité</th></tr><tr><td rowspan='4' align='center'>900 et plus</td><td align='center'>De 8 mois à 3 ans</td><td align='center'>1/4 de mois par année d'ancienneté</td></tr><tr><td rowspan='3' align='center'>Plus de 3 ans</td><td align='center'>3/10 de mois de salaire pour la tranche 0 à 9 ans d'ancienneté</td></tr><tr><td align='center'>4/10 de mois de salaire pour la tranche de la 9e année jusqu'à la 13e année incluse d'ancienneté</td></tr><tr><td align='center'>5/10 de mois au-delà de 13 ans</td></tr></tbody></table></center><p align='left'>En cas d'année incomplète, l'indemnité est calculée proportionnellement au nombre de mois complets.</p><p align='left'>Pour l'application de cet article, l'ancienneté sera déterminée comme il est dit à l'article 11 des clauses générales. Cependant, la durée des contrats antérieurs avec la même entreprise n'est pas prise en compte, hormis :<br/>\n– la durée du contrat de travail à durée déterminée avec la même entreprise lorsque la relation de travail s'est poursuivie au terme de ce contrat à durée déterminée ;<br/>\n– la durée de la ou des missions de travail temporaire effectuées par le salarié dans l'entreprise utilisatrice au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ;<br/>\n– la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition.</p><p align='left'>Pour le calcul de l'indemnité de licenciement, sont également prises en compte pour la détermination de l'ancienneté :<br/>\n– la durée d'un stage d'une durée supérieure à 2 mois, au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000029233846&dateTexte=&categorieLien=cid'>article L. 124-6 du code de l'éducation</a>, lorsque le stagiaire est embauché par l'entreprise à l'issue du stage ;<br/>\n– la durée du congé parental d'éducation ;<br/>\n– la durée du préavis même dans le cas où ce dernier ne serait pas effectué ;<br/>\n– les périodes militaires ;<br/>\n– les périodes de réserves opérationnelles ;<br/>\n– les périodes d'arrêts de travail pour accident de trajet ;<br/>\n– les périodes prises en compte conformément dispositions légales dont notamment les congés maternité, d'adoption et paternité, les congés pour événements familiaux, l'activité partielle, les périodes d'arrêts de travail pour accident du travail ou maladie professionnelle, la contrepartie obligatoire en repos, les jours de repos compensateur de remplacement, les heures de délégation des représentants du personnel, les congés de bilan de compétence, de formation économique, sociale et syndicale …</p><p align='left'>L'indemnité de licenciement des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une ou l'autre de ces deux modalités depuis leur entrée dans l'entreprise.</p><p align='left'>L'indemnité de licenciement n'est pas due lorsque le licenciement est prononcé en raison d'une faute grave ou lourde du salarié.</p><p align='left'>Cette indemnité n'est applicable que dans la mesure où elle serait plus avantageuse pour le salarié que les dispositions légales. »</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117144",
                "cid": "KALIARTI000039117144",
                "num": "3",
                "intOrdre": 3145722,
                "content": "<p align='left'>L'article 29 bis des clauses générales de la convention collective nationale de la plasturgie est annulé et remplacé par : </p><p align='center'>« Article 29 bis <br/>Indemnité de départ à la retraite <br/>a) Les indemnités de départ volontaire à la retraite </p><p align='left'>Le salarié doit en informer l'employeur par écrit de son départ en retraite en justifiant du bénéfice d'une pension de vieillesse. </p><p align='left'>Le salarié devra respecter le même préavis que celui prévu en cas de licenciement. </p><p align='left'>Une indemnité de départ à la retraite sera versée au salarié ayant au moins 5 ans d'ancienneté dans l'entreprise à la date de la rupture du contrat et ayant atteint l'âge légal d'ouverture des droits à la retraite. </p><p align='left'>L'ancienneté est déterminée selon les mêmes modalités que celles prévues pour le calcul de l'indemnité de licenciement. </p><p align='left'>Selon son ancienneté, il percevra une indemnité égale à : </p><p align='left'></p><center><table border='1'><tbody><tr><th>Coef. </th><th>Ancienneté </th><th colspan='2'>Calcul de l'indemnité </th></tr><tr><td></td><td></td><td align='center'>Dispositions nationales </td><td align='center'>Dispositions spécifiques : <br/>Seine et Seine-et-Oise (*) </td></tr><tr><td rowspan='3' align='center'>700 à 830 </td><td align='center'>À partir de 5 ans et jusqu'à 15 ans inclus </td><td align='center'>0,1 mois de salaire par année d'ancienneté </td><td align='center'>0,15 mois de salaire par année d'ancienneté </td></tr><tr><td align='center'>À partir de 16 ans d'ancienneté et jusqu'à 29 ans inclus </td><td align='center'>0,1 mois de salaire par année jusqu'à 15 ans et 0,15 mois de salaire de 16 ans à 29 ans inclus </td><td></td></tr><tr><td align='center'>À partir de 30 ans d'ancienneté </td><td align='center'>0,1 mois de salaire par année jusqu'à 15 ans, 0,15 mois de salaire de 16 ans à 29 ans inclus et 0,25 mois de salaire à partir de 30 ans </td><td align='center'>0,15 mois de salaire par année d'ancienneté jusqu'à 29 ans inclus et 0,25 mois de salaire à partir de 30 ans </td></tr><tr><td rowspan='3' align='center'>900 et plus </td><td align='center'>À partir de 5 ans d'ancienneté à la date de rupture du contrat </td><td align='center'>0,15 mois de salaire par année d'ancienneté </td><td rowspan='3'></td></tr><tr><td align='center'>À partir de 9 ans d'ancienneté à la date de rupture du contrat et jusqu'à 13 ans inclus </td><td align='center'>0,15 mois de salaire par année d'ancienneté jusqu'à 8 ans et 0,2 mois de 9 à 13 ans d'ancienneté </td></tr><tr><td align='center'>À partir de 14 ans d'ancienneté à la date de rupture du contrat </td><td align='center'>0,15 mois de salaire par année d'ancienneté jusqu'à 8 ans, 0,2 mois de 9 à 13 ans d'ancienneté et 0,25 mois à partir de 14 ans, dans la limite de 7,5 mois de salaire. </td></tr><tr><td colspan='4'>* Départements supprimés et remplacés par les départements suivants : Yvelines, Essonne, Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne, Val d'Oise et ville de Paris (<a href='/affichTexte.do?cidTexte=JORFTEXT000000319965&categorieLien=cid'>loi n° 64-707 du 10 juillet 1964 </a>portant réorganisation de la région parisienne). </td></tr></tbody></table></center><p></p><p align='center'>b) Les indemnités de mise à la retraite </p><p align='left'>L'employeur devra notifier au salarié la rupture du contrat par écrit au moins 3 mois avant sa date anniversaire. </p><p align='left'>Sous réserve des règles propres aux salariés protégés, l'employeur peut mettre à la retraite : <br/>– les salariés âgés d'au moins 70 ans ; <br/>– les salariés de moins de 70 ans ayant atteint l'âge requis pour bénéficier automatiquement d'une pension de retraite à taux plein (entre 65 et 67 ans selon l'année de naissance du salarié). </p><p align='left'>Dans ce deuxième cas, l'employeur devra interroger par écrit le salarié au moins 3 mois avant son anniversaire sur son intention de quitter l'entreprise. En cas de refus dans un délai de 1 mois, le salarié ne peut être mis à la retraite pendant toute l'année qui suit sa date d'anniversaire. </p><p align='left'>L'employeur doit informer le salarié par écrit de sa mise à la retraite. </p><p align='left'>L'employeur devra respecter le même préavis que celui prévu conventionnellement en cas de licenciement. </p><p align='left'>Le salarié percevra une indemnité équivalente à : </p><p align='left'></p><center><table border='1'><tbody><tr><th>Coefficient </th><th>Ancienneté </th><th>Calcul de l'indemnité </th></tr><tr><td rowspan='2' align='center'>700 à 830 </td><td align='center'>De 8 mois à 10 ans </td><td align='center'>1/4 de mois par année d'ancienneté </td></tr><tr><td align='center'>Au-delà de 10 ans </td><td align='center'>1/3 de mois par année d'ancienneté </td></tr><tr><td rowspan='4' align='center'>900 et plus </td><td align='center'>De 8 mois à 3 ans </td><td align='center'>1/4 de mois par année d'ancienneté </td></tr><tr><td rowspan='3' align='center'>Plus de 3 ans </td><td align='center'>3/10 de mois de salaire pour la tranche 0 à 9 ans d'ancienneté </td></tr><tr><td align='center'>4/10 de mois de salaire pour la tranche de la 9e année jusqu'à la 13e année incluse d'ancienneté </td></tr><tr><td align='center'>5/10 de mois au-delà de 13 ans </td></tr></tbody></table></center><p></p><p align='left'>L'indemnité de mise à la retraite est plafonnée à 15 mois de salaire de référence. Cette indemnité n'est applicable que dans la mesure où elle serait plus avantageuse pour le salarié que les dispositions légales. </p><p align='left'>Conformément à la réglementation en vigueur, l'indemnité de mise à la retraite des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une ou l'autre de ces deux modalités depuis leur entrée dans l'entreprise. </p><p align='center'>c) Dispositions sur le calcul du salaire de référence </p><p align='left'>Ces indemnités sont calculées sur la base d'un salaire de référence déterminé à partir du montant le plus élevé Entre : <br/>– la moyenne des salaires des 12 derniers mois précédant la rupture du contrat ; <br/>– la moyenne des salaires des 3 derniers mois civils précédant la rupture du contrat. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion ; <br/>– le salaire du dernier mois entier précédant la rupture du contrat. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion. </p><p align='left'>Par salaire, il y a lieu d'entendre la rémunération brute y compris les primes exceptionnelles. Sont ainsi notamment exclus : les remboursements de frais, les sommes issues de l'épargne salariale et les indemnités compensatrices versées à l'occasion de la rupture du contrat ainsi que les rappels éventuels de salaires concernant des régularisations sur des périodes antérieures sans rapport avec la période de référence et sauf s'ils constituent des redressements. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Les indemnités de départ et mise en retraite"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117146",
                "cid": "KALIARTI000039117146",
                "num": "4",
                "intOrdre": 3670009,
                "content": "<p align='left'>Les articles 2 et 4 de l'accord Seine et Seine-et-Oise sont annulés et remplacés par les dispositions suivantes :</p><p align='center'>« Article 2<br/>\nIndemnité de licenciement</p><p align='left'>L'indemnité de licenciement est déterminée conformément aux dispositions de l'article 16 de l'avenant « Ouvriers, collaborateurs, employés, techniciens, dessinateurs et agents de maîtrise. »</p><p align='center'>« Article 4<br/>\nIndemnité de licenciement</p><p align='left'>Il sera alloué aux collaborateurs licenciés et à partir de 8 mois d'ancienneté, une indemnité distincte du délai-congé et tenant compte de l'ancienneté dans l'entreprise.</p><p align='left'>L'indemnité de licenciement se calcule de la manière suivante :</p><p align='left'></p><center><table border='1'><tbody><tr><th>Coefficient</th><th>Ancienneté</th><th>Calcul de l'indemnité</th></tr><tr><td rowspan='3' align='center'>700 à 830</td><td align='center'>De 8 mois à 5 ans</td><td align='center'>1/4 de mois par année d'ancienneté</td></tr><tr><td align='center'>Au-delà de 5 ans</td><td align='center'>3/10 de mois par années d'ancienneté à compter de la date d'entrée dans l'entreprise</td></tr><tr><td align='center'>Au-delà de 10 ans</td><td align='center'>3/10 de mois par année d'ancienneté jusqu'à 10 ans et, au-delà 1/3 de mois par année d'ancienneté</td></tr></tbody></table></center><p align='left'>L'ancienneté est déterminée selon les modalités prévues à l'article 16 de l'avenant « Ouvriers, collaborateurs, employés, techniciens, dessinateurs et agents de maîtrise.</p><p align='left'>L'indemnité est calculée sur la base d'un salaire de référence déterminé à partir du montant le plus élevé entre :<br/>\n– la moyenne des salaires des 12 derniers mois précédant la notification du licenciement ;<br/>\n– la moyenne des salaires des 3 derniers mois civils précédant la notification du licenciement. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion ;<br/>\n– le salaire du dernier mois entier précédant la notification du licenciement. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion.</p><p align='left'>Par salaire, il y a lieu d'entendre la rémunération brute y compris les primes exceptionnelles. Sont ainsi notamment exclus : les remboursements de frais, les sommes issues de l'épargne salariale et les indemnités compensatrices versées à l'occasion de la rupture du contrat ainsi que les rappels éventuels de salaires concernant des régularisations sur des périodes antérieures sans rapport avec la période de référence et sauf s'ils constituent des redressements.</p><p align='left'>L'indemnité de licenciement n'est pas due lorsque le licenciement est prononcé en raison d'une faute grave du collaborateur. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification des dispositions de l'accord Seine et Seine-et-Oise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117147",
                "cid": "KALIARTI000039117147",
                "num": "5",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent accord porte sur la révision d'un article d'application générale de la convention collective qui s'impose aux parties quelle que soit la taille des entreprises. Les dispositions relatives aux indemnités de licenciement et de retraite n'appellent pas l'adoption de stipulations spécifiques pour les entreprises de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Situation des entreprises de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117148",
                "cid": "KALIARTI000039117148",
                "num": "6",
                "intOrdre": 4718583,
                "content": "<p align='left'>Le présent avenant est conclu pour une durée indéterminée.</p><p align='left'>Il entrera en vigueur le lendemain de son dépôt auprès des services compétents et sera soumis à la procédure d'extension par la partie la plus diligente.</p><p align='left'>Le présent avenant pourra être révisé ou dénoncé dans les conditions prévues par le code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée et entrée en vigueur de l'avenant"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Dénonciation par lettre du 5 avril 2019 de l'avenant du 25 octobre 2018 relatif aux indemnités de licenciement et de retraite",
            "id": "KALITEXT000039117169"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117172",
                "cid": "KALIARTI000039117172",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Fédération de la plasturgie et des composites <br/>125, rue Aristide-Briand <br/>92300 Levallois-Perret </p><p align='left'>Levallois-Perret, le 5 avril 2019. </p><p align='left'>Monsieur, </p><p align='left'>Comme nous vous l'avons indiqué et conformément aux dispositions légales, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-9 (V)'>articles L. 2261-9 et suivants du code du travail</a>, et à l'article 6 de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000039117132&categorieLien=cid' title='Indemnités de licenciement et de retraite (VNE)'>avenant du 25 octobre 2018</a>, nous vous notifions par la présente, la dénonciation de cet accord collectif à durée indéterminée. </p><p align='left'>Il est également notifié la présente dénonciation aux autres organisations syndicales signataires. </p><p align='left'>Restant à votre disposition, </p><p align='left'>Nous vous prions d'agréer, Monsieur, l'expression de nos salutations distinguées.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039117154"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038754094"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036904039"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036651210"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036063270"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036063279"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035533018"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034764063"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033501995"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849658"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030977967"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030370171"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027947692"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027886646"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027757282"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027300779"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026484157"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026484169"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025991202"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025627417"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024769733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024401378"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023270226"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020429734"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019349192"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682022"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682024"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682026"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682028"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682030"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682038"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682060"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682062"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682076"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682078"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682080"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 17 décembre 1992 relatif aux cadres",
            "id": "KALITEXT000005682082"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Domaine d'application",
                "id": "KALISCTA000005726353",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856718",
                    "cid": "KALIARTI000005856717",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le présent avenant détermine les conditions particulières de travail du personnel cadre dont la classification est prévue dans l'accord du 16 décembre 2004.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 17 juin 2005 art. 8 BO conventions collectives 2005-31 étendu par arrêté du 28 mars 2006 JORF 7 avril 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Engagement",
                "id": "KALISCTA000005726354",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856719",
                    "cid": "KALIARTI000005856719",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>1. Tout engagement est confirmé par un contrat de travail écrit stipulant notamment :</p><p>- le type de contrat et la date d'embauche ;</p><p>- l'intitulé du poste et sa qualification (niveau et échelon et coefficient hiérarchique) ;</p><p>- la fonction (caractéristiques ou description sommaire du travail) ;</p><p>- le lieu de travail ;</p><p>- la durée du travail ;</p><p>- la rémunération, ses modalités et accessoires (primes, commissions, avantages en nature...), sa périodicité ;</p><p>- la durée de l'essai et ses conditions ;</p><p>- les modalités d'attribution du congé annuel ;</p><p>- la convention collective applicable.</p><p>2. Sous réserve de l'intégration des dispositions de la directive européenne n° 91-533 (CEE) du 14 octobre 1991 en droit français et à dater de leur application en France, tout cadre engagé préalablement à la date d'application du présent avenant recevra, sur sa demande, dans un délai maximum de 2 mois à partir de cette dernière, une attestation d'emploi établie comme indiqué au premier paragraphe du présent article.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période d'essai",
                "id": "KALISCTA000005726355",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027318298",
                    "cid": "KALIARTI000005856720",
                    "num": "3",
                    "intOrdre": 85898,
                    "content": "<p align='center'>3.1. Principe </p><p align='left'><br/>La période d'essai ne se présume pas. Elle doit être expressément stipulée dans la lettre d'engagement ou le contrat de travail. </p><p align='center'><br/>3.2. Durée de la période d'essai initiale </p><br/>Le contrat de travail à durée indéterminée peut comporter une période d'essai initiale dont la durée maximale est fixée à 4 mois. <br/><br/>Le contrat de travail à durée déterminée peut comporter une période d'essai dont la durée maximale est fixée par l'article L. 1242-10 du code du travail. <br/><br/>Néanmoins, la durée de la période d'essai pourra être réduite selon les dispositions prévues aux articles L. 1221-24, L. 1243-11 et L. 1251-38. Les parties signataires considèrent que pour ce qui concerne les stagiaires visés à l'article L. 1221-24 qu'il convient de prendre en compte les 6 mois suivant l'issue du stage. <br/><p align='center'><br/>3.3. Renouvellement de la période d'essai </p><p align='left'><br/>La période d'essai peut être renouvelée une fois pour une durée de 2 mois. Cette possibilité de renouvellement de la période d'essai est limitée aux cadres classés aux coefficients 910,920,930 et 940. <br/><br/>La possibilité de renouvellement doit être expressément mentionnée soit dans la lettre d'engagement, soit dans le contrat de travail. <br/><br/>Le renouvellement n'est pas automatique et est subordonné à l'accord exprès des deux parties, au cours (et non lors de la conclusion du contrat), de la période d'essai initiale et au plus tard le dernier jour de la période d'essai initiale. </p><p align='center'><br/>3.4. Absence ou suspension du contrat pendant la période d'essai </p><p align='left'><br/>La période d'essai ayant pour but de permettre d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent, il y a lieu en cas d'absence du salarié (congé payés, RTT, congés sans solde, jours fériés) ou de tout cas de suspension du contrat de travail pendant la période d'essai initiale ou lors de la période d'essai renouvelée de décaler d'autant la date de fin de la période d'essai initiale ou de son éventuel renouvellement. </p><p align='center'><br/><i>3.5. Rupture du contrat pendant la période d'essai</i> <a shape='rect' href='#RENVOI_KALIARTI000005856720_1'> (1)</a></p><p align='left'><br/>Pendant la période d'essai, chacune des parties au contrat pourra rompre librement le contrat sans formalisme particulier, sans indemnité (sauf dispositions ci-dessous), et sans être obligé de motiver sa décision. <br/><br/>Lorsque l'employeur rompt le contrat après 4 mois de présence effective du salarié, ce dernier aura la possibilité de reprendre sa liberté dès la signification de la rupture. <br/><br/>Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci est dispensé de respecter le délai de prévenance mentionné à l'article L. 1221-26 du code du travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005856720_1'></a>(1)  l'article 3.5 est étendu sous réserve que l'inexécution du délai de prévenance prévu par les dispositions de l'article L. 1221-25 du code du travail, lorsqu'elle provient de l'initiative de l'employeur, ouvre droit pour le salarié au versement d'une indemnité compensatrice conformément à la jurisprudence de la Cour de cassation (Cass. soc, 21 mai 2002, n° 00-42098).<br/><br/>  <br/>(Arrêté du 26 juin 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Voyages par avion",
                "id": "KALISCTA000005726356",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856722",
                    "cid": "KALIARTI000005856722",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Les déplacements effectués par avion en accord formel avec l'employeur seront couverts par une police d'assurance spéciale souscrite par le cadre pour un montant égal à 3 fois la rémunération de l'année précédente. Le montant de la prime sera remboursé à l'intéressé par l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Maladie et accident",
                "id": "KALISCTA000005726358",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856724",
                    "cid": "KALIARTI000005856723",
                    "num": "5 (1)",
                    "intOrdre": 85898,
                    "content": "<p>Les absences pour maladie et accident des cadres sont indemnisées dans les conditions définies ci-après :</p><p>a) L'indemnisation prend effet dès que l'intéressé a 1 an d'ancienneté dans l'entreprise.</p><p>Cette condition d'ancienneté n'est pas requise lorsque l'arrêt de travail est provoqué par un accident de travail ou une maladie professionnelle. Dans le cas d'accident de travail, à l'exclusion de l'accident de trajet, ou de maladie professionnelle, les périodes d'indemnisation seront au minimum égales à celles prévues pour une ancienneté de 2 ans, quelle que soit la durée des services de l'intéressé.</p><p>L'indemnisation est fixée comme suit : 45 jours à 100 % et 45 jours à 50 %.</p><p>La maladie et l'accident ayant provoqué un arrêt de travail doivent être dûment justifiés par un certificat médical.</p><p>A l'exception des arrêts pour maladie, d'une durée inférieure à 3 jours, l'indemnisation intervient sous réserve d'une prise en charge par la sécurité sociale.</p><p>b) L'indemnisation prévue au point a est fixée après 2 ans d'ancienneté comme suit :</p><p>- après 2 ans d'ancienneté : 60 jours à 100 % et 60 jours à 50 % ;</p><p>- après 3 ans d'ancienneté : 90 jours à 100 % et 90 à 50 % ;</p><p>- après 5 ans d'ancienneté : 120 jours à 100 % et 120 jours à 50 % ;</p><p>- après 10 ans d'ancienneté : 150 jours à 100 % et 150 jours à 50 %.</p><p>Pour l'attribution de l'indemnisation prévue au point b, il est tenu compte de l'ancienneté appréciée à la date du début de l'arrêt de travail.</p><p>c) L'indemnisation est déterminée en fonction de la rémunération nette qu'aurait perçue l'intéressé s'il avait normalement travaillé pendant la période indemnisée, à l'exception des éléments ayant un caractère de remboursement de frais.</p><p>Cette indemnisation est réduite du montant des indemnités journalières versées par la sécurité sociale et pour la seule quotité correspondant aux versements de l'employeur, par tout régime de prévoyance auquel ce dernier participe financièrement<em>. Elle est également réduite du montant des indemnités pour perte de salaires versées par les responsables de l'accident ou leurs assurances (2).</em> Ces différentes indemnités doivent être déclarées à l'entreprise par l'intéressé.</p><p>L'indemnité complémentaire est versée par l'entreprise aux échéances normales de la paie.</p><p>d) Le nombre de jours indemnisables, découlant de l'ancienneté du cadre, est limité à la fois par arrêt de travail et par année civile. Les périodes d'indemnisation se calculent en jours calendaires.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord annexé) (arrêté du 26 mars 1993, art. 1er).</em></font></p><p><font color='#808080' size='1'><em>(2) Phrase exclue de l'extension (arrêté du 26 mars 1993, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maternité",
                "id": "KALISCTA000005726359",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856725",
                    "cid": "KALIARTI000005856725",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Tout cadre, en congé de maternité pris en charge par la sécurité sociale, bénéficiera d'une indemnisation égale à 100 % de son traitement net pendant une durée de 16 semaines.</p><p>Cette indemnisation sera réduite du montant des indemnités journalières versées par la sécurité sociale et, pour la seule quotité correspondant aux versements de l'employeur, par tout régime de prévoyance auquel ce dernier participe financièrement. Ces différentes indemnités devront être déclarées à l'entreprise par l'intéressée.</p><p>L'indemnisation, versée dans les mêmes conditions que les salaires, est calculée sur la base de la rémunération nette qu'aurait perçue la salariée si elle avait travaillé normalement, à l'exception des sommes ayant le caractère de remboursement de frais.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Congés payés supplémentaires",
                "id": "KALISCTA000005726360",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856726",
                    "cid": "KALIARTI000005856726",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Aux congés payés prévus par les textes légaux s'ajoutent pour les cadres :</p><p>- 1 jour de congé après 3 ans d'ancienneté comme cadre dans l'entreprise ;</p><p>- 2 jours de congé après 5 ans d'ancienneté comme cadre dans l'entreprise ;</p><p>- 3 jours de congé après 10 ans d'ancienneté comme cadre dans l'entreprise.</p><p>La date prise en considération pour l'appréciation de l'ancienneté sera celle du 31 mai de l'année du congé.</p><p>Ces congés d'ancienneté ne remettent pas en cause les avantages éventuellement supérieurs déjà en vigueur dans l'entreprise ou l'établissement mais ne se cumulent pas avec eux, pour autant qu'ils aient le même objet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Préavis",
                "id": "KALISCTA000005726361",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856728",
                    "cid": "KALIARTI000005856727",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le préavis réciproque pour les cadres, sauf en cas de faute grave, est fixé à 3 mois.<p></p><p></p>   Dans le cas d'inobservation du préavis par l'employeur ou le cadre, et sauf avis contraire des parties, la partie qui n'observe pas ce préavis devra à l'autre une indemnité égale au traitement correspondant à la durée du préavis restant à courir.<p></p><p></p>   Pendant la période du préavis, le cadre est autorisé à s'absenter, en une ou plusieurs fois en accord avec l'employeur, pour recherche d'emploi, dans la limite de 50 heures par mois. Ces absences n'entraînent pas de réduction d'appointements.<p></p><p></p>   En cas de licenciement , et lorsque la moitié du préavis aura été exécutée, le cadre licencié qui se trouverait dans l'obligation d'occuper un nouvel emploi pourra, après en avoir avisé son employeur 15 jours auparavant, quitter l'établissement avant l'expiration du préavis sans avoir à payer d'indemnité pour inobservation de ce délai. Avant que la moitié du préavis ne soit écoulée, le cadre congédié pourra, en accord avec son employeur, quitter l'établissement dans les mêmes conditions pour occuper un nouvel emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 17 juin 2005 art. 10 BO conventions collectives 2005-31 étendu par arrêté du 28 mars 2006 JORF 7 avril 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005726362",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039163796",
                    "cid": "KALIARTI000005856730",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p align='left'>Il sera alloué aux cadres licenciés et à partir de 8 mois d'ancienneté, une indemnité distincte de l'indemnité de préavis et tenant compte de l'ancienneté dans l'entreprise. </p><p align='left'>L'indemnité est calculée sur la base d'un salaire de référence déterminé à partir du montant le plus élevé entre : <br/>– la moyenne des salaires des 12 derniers mois précédant la notification du licenciement ; <br/>– la moyenne des salaires des 3 derniers mois civils précédant la notification du licenciement. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion, <br/>– le salaire du dernier mois entier précédant la notification du licenciement. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion. </p><p align='left'>Par salaire, il y a lieu d'entendre la rémunération brute y compris les primes exceptionnelles. Sont ainsi notamment exclus : les remboursements de frais, les sommes issues de l'épargne salariale et les indemnités compensatrices versées à l'occasion de la rupture du contrat ainsi que les rappels éventuels de salaires concernant des régularisations sur des périodes antérieures sans rapport avec la période de référence et sauf s'ils constituent des redressements. </p><p align='left'>L'indemnité de licenciement se calcule de la manière suivante : </p><center><table border='1'><tbody><tr><th>Coefficient </th><th>Ancienneté </th><th>Calcul de l'indemnité </th></tr><tr><td rowspan='4' align='center'>900 et plus </td><td align='center'>De 8 mois à 3 ans </td><td align='center'>1/4 de mois par année d'ancienneté </td></tr><tr><td rowspan='3' align='center'>Plus de 3 ans </td><td align='center'>3/10 de mois de salaire pour la tranche 0 à 9 ans d'ancienneté </td></tr><tr><td align='center'>4/10 de mois de salaire pour la tranche de la 9e année jusqu'à la 13e année incluse d'ancienneté </td></tr><tr><td align='center'>5/10 de mois au-delà de 13 ans </td></tr></tbody></table></center><p align='left'>En cas d'année incomplète, l'indemnité est calculée proportionnellement au nombre de mois complets. </p><p align='left'>Pour l'application de cet article, l'ancienneté sera déterminée comme il est dit à l'article 11 des clauses générales. Cependant, la durée des contrats antérieurs avec la même entreprise n'est pas prise en compte, hormis : <br/>– la durée du contrat de travail à durée déterminée avec la même entreprise lorsque la relation de travail s'est poursuivie au terme de ce contrat à durée déterminée ; <br/>– la durée de la ou des missions de travail temporaire effectuées par le salarié dans l'entreprise utilisatrice au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ; <br/>– la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition. </p><p align='left'>Pour le calcul de l'indemnité de licenciement, sont également prises en compte pour la détermination de l'ancienneté : <br/>– la durée d'un stage d'une durée supérieure à 2 mois, au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000029233846&dateTexte=&categorieLien=cid' title='Code de l'éducation - art. L124-6 (V)'>article L. 124-6 du code de l'éducation</a>, lorsque le stagiaire est embauché par l'entreprise à l'issue du stage ; <br/>– la durée du congé parental d'éducation ; <br/>– la durée du préavis même dans le cas où ce dernier ne serait pas effectué ; <br/>– les périodes militaires ; <br/>– les périodes de réserves opérationnelles ; <br/>– les périodes d'arrêts de travail pour accident de trajet ; <br/>– les périodes prises en compte conformément dispositions légales dont notamment les congés maternité, d'adoption et paternité, les congés pour événements familiaux, l'activité partielle, les périodes d'arrêts de travail pour accident du travail ou maladie professionnelle, la contrepartie obligatoire en repos, les jours de repos compensateur de remplacement, les heures de délégation des représentants du personnel, les congés de bilan de compétence, de formation économique, sociale et syndicale … </p><p align='left'>L'indemnité de licenciement des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une ou l'autre de ces deux modalités depuis leur entrée dans l'entreprise. </p><p align='left'>L'indemnité de licenciement n'est pas due lorsque le licenciement est prononcé en raison d'une faute grave ou lourde du salarié. </p><p align='left'>Cette indemnité n'est applicable que dans la mesure où elle serait plus avantageuse pour le salarié que les dispositions légales.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Entrée en vigueur de l'avenant \" Cadres \"",
                "id": "KALISCTA000005726363",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856732",
                    "cid": "KALIARTI000005856732",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord entrera en vigueur le lendemain de la date de son arrêté d'extension et s'appliquera aux cadres appartenant à cette même date à l'entreprise ou engagés ultérieurement.<p></p><p></p>   Le présent accord est conclu pour une durée indéterminée. Il est intégré à la convention collective nationale de la transformation des matières plastiques en remplacement de l'avenant \" Cadres \" du 1er juillet 1960 abrogé.<p></p><p></p>   Le présent accord pourra faire l'objet d'une révision ou d'une dénonciation dans les conditions fixées à l'article 2 des clauses générales de la convention collective nationale de la transformation des matières plastiques.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 26 octobre 1994 relatif à l'observatoire national paritaire des métiers et emplois de la plasturgie  ",
            "id": "KALITEXT000005682097"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Préambule",
                "id": "KALISCTA000005726381",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856766",
                    "cid": "KALIARTI000005856765",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Considérant qu'il y a lieu de prolonger les travaux du contrat d'études prospectives menés dans le cadre national, afin de préparer aux changements et de permettre l'étude des typologies des métiers et des emplois et des qualifications et leurs évolutions,</p><p>Considérant que la plasturgie connaît une évolution rapide et permanente du contenu de ses métiers et de ses emplois, la conduisant à rechercher des moyens d'anticipation des actions de formation,</p><p>les partenaires sociaux conviennent de se doter d'un instrument de lisibilité en créant un observatoire national paritaire des métiers, des emplois et des qualifications de la plasturgie.</p><p>Cet accord est normatif.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 30 novembre 2005 art. 1 BO conventions collectives 2006-5 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Champ d'application",
                "id": "KALISCTA000005726382",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856769",
                    "cid": "KALIARTI000005856768",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p></p>   L'observatoire des métiers, des emplois et des qualifications de la plasturgie a pour champ d'application les entreprises et établissements transformant, à titre d'activité principale, les matières plastiques.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 30 novembre 2005 art. 2 BO conventions collectives 2006-5 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Missions de l'Observatoire",
                "id": "KALISCTA000005726383",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856771",
                    "cid": "KALIARTI000005856770",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   L'observatoire des métiers, des emplois et des qualifications de la plasturgie est un outil technique dont la finalité est de donner des éléments d'information objectifs et actualisés à la branche et d'apporter, notamment aux acteurs de la formation professionnelle, des éléments de connaissance.<p></p><p></p>   Pour ce faire, 3 types de missions générales lui sont dévolues :<p></p><p></p>   - assurer une veille permanente sur l'évolution des métiers, des emplois, des qualifications et sur l'évolution économique et sociale de la plasturgie ;<p></p><p></p>   - réaliser des études spécifiques concernant les métiers, les emplois et les qualifications présents et à venir dans la plasturgie afin d'apporter un support technique lors de prises des décisions notamment en matière d'adaptation et d'amélioration des programmes et des actions de formation. Pourront également être réalisées des études à caractère social ou économique ayant un impact sur l'évolution des métiers, des emplois et des qualifications ;<p></p><p></p>   - réaliser des études spécifiques sur la mise en oeuvre de l'accord relatif à la formation professionnelle tout au long de la vie, dans les entreprises de la plasturgie, ou de la loi, en particulier du DIF.<p></p><p></p>   L'observatoire peut ainsi être chargé de conduire et de suivre des études visant à :<p></p><p></p>   - répertorier les métiers et les qualifications ;<p></p><p></p>   - repérer et identifier le contenu réel des emplois et leur évolution ;<p></p><p></p>   - analyser les facteurs environnementaux à moyen et long terme (marchés, technologies, politique des entreprises au niveau local, national et européen) et leur impact sur l'évolution des typologies des métiers, des emplois et des qualifications.<p></p><p></p>   Au plan pratique, il remplit ses missions :<p></p><p></p>   - par le recueil des informations locales, régionales, nationales et européennes, utiles et nécessaires pour les études à mener afin de fournir une lisibilité des tendances d'évolution de la branche. Ces informations seront notamment recueillies auprès d'organismes spécialisés, des syndicats régionaux et grâce au concours de PLASTIFAF par l'intermédiaire de ses délégués régionaux ;<p></p><p></p>   - par la conception et la constitution de méthodes et d'outils d'analyse.<p></p><p></p>   La commission nationale paritaire pour l'emploi détermine les travaux que l'observatoire sera amené à conduire à travers le comité de pilotage et les groupes de travail de celui-ci. Le comité de pilotage propose à la CNPE, pour validation, les modalités techniques des travaux de l'observatoire, ou des projets d'axe de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 30 novembre 2005 art. 3 BO conventions collectives 2006-5 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Modalités de fonctionnement de l'Observatoire",
                "id": "KALISCTA000005726384",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856772",
                    "cid": "KALIARTI000005856772",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les travaux de l'Observatoire sont conduits par un comité de pilotage.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Composition du comité de pilotage",
                "id": "KALISCTA000005726385",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856774",
                    "cid": "KALIARTI000005856773",
                    "num": "3.1",
                    "intOrdre": 85898,
                    "content": "<p>Le comité de pilotage est composé d'un nombre égal de représentants de salariés et d'employeurs.</p><p>Représentants des salariés</p><p>Chaque fédération syndicale nationale de salariés désigne un membre titulaire et un suppléant pour assurer le remplacement éventuel de celui-ci. Ils sont choisis de préférence parmi les membres mandatés à la CNPE et/ou au conseil d'administration de PLASTIFAF et ont des compétences reconnues en matière de formation professionnelle.</p><p>Le temps passé en réunion sera payé par l'employeur comme temps de travail effectif. Les frais de déplacement seront pris en charge par PLASTIFAF et les salaires seront pris en charge par PLASTIFAF, sur demande de l'employeur et sur le budget de l'observatoire.</p><p>Représentants des employeurs</p><p>La fédération de la plasturgie choisit ses membres titulaires et suppléants pour assurer le remplacement éventuel de ceux-ci, de préférence parmi les membres des commissions en charge des ressources humaines et ayant des compétences reconnues en matière de formation professionnelle.</p><p>Assistent au comité de pilotage les titulaires désignés ou leur suppléant lorsque ceux-ci seront empêchés.</p><p>Les membres du comité de pilotage devront s'engager à participer de façon régulière aux réunions du comité.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 30 novembre 2005 art. 4 BO conventions collectives 2006-5 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Le secrétaire de l'observatoire",
                "id": "KALISCTA000005726387",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856776",
                    "cid": "KALIARTI000005856775",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le secrétaire de l'observatoire a pour rôle :<p></p><p></p>   - d'assurer une cohérence technique d'ensemble des travaux menés par l'observatoire en proposant notamment la constitution des groupes de travail en fonction des études à mener et en centralisant les travaux ;<p></p><p></p>   - de construire et piloter les travaux de veille (bases de données, tableaux de bord, etc.) ;<p></p><p></p>   - de coordonner les travaux spécifiques ;<p></p><p></p>   - d'assurer l'organisation et le secrétariat du comité de pilotage (réunions, compte rendu, rapport d'activité) ;<p></p><p></p>   - d'assurer le suivi et le compte rendu budgétaire de l'observatoire ;<p></p><p></p>   - d'assurer la communication et la diffusion des travaux de l'observatoire.<p></p><p></p>   Le secrétaire de l'observatoire, salarié de PLASTIFAF, est nommé sur proposition de PLASTIFAF par le comité de pilotage.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 30 novembre 2005 art. 5 BO conventions collectives 2006-5 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Les experts du comité de pilotage",
                "id": "KALISCTA000005726388",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856778",
                    "cid": "KALIARTI000005856777",
                    "num": "3.3",
                    "intOrdre": 85898,
                    "content": "<p></p>   Des personnes qualifiées, dont le haut niveau d'expertise est reconnu notamment dans le domaine de la formation professionnelle de l'emploi, de l'économie et du social, sont chargées de fournir en toute indépendance une assistance technique et scientifique à l'observatoire des métiers, des emplois et des qualifications de la plasturgie. Ces experts seront nommés par le comité de pilotage et mèneront leurs travaux en concertation avec le secrétaire.<p></p><p></p>   Des experts ad hoc en charge de la réalisation d'une ou de plusieurs études spécifiques de l'observatoire assisteront éventuellement à l'observatoire.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 30 novembre 2005 art. 6 BO conventions collectives 2006-5 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Missions du comité de pilotage",
                "id": "KALISCTA000005726389",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856781",
                    "cid": "KALIARTI000005856780",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le comité de pilotage :<p></p><p></p>   - désigne les experts permanents et ad hoc ;<p></p><p></p>   - s'assure du bon déroulement des travaux (travaux de veille et travaux spécifiques) menés par l'observatoire ;<p></p><p></p>   - recherche les moyens de financement des études spécifiques qui lui seront demandées par la CNPE et fixe le programme de travail ;<p></p><p></p>   - précise, sur proposition du secrétaire, les modalités techniques de réalisation des missions en prévoyant notamment le recours à des experts ad hoc sur les travaux spécifiques, et la mise en place de groupes de travail dont il fixe la composition et les objectifs ;<p></p><p></p>   - valide techniquement les résultats des travaux de l'observatoire (travaux de veille et travaux spécifiques) ;<p></p><p></p>   - s'assure auprès de PLASTIFAF des moyens et des modalités de diffusion et de communication des travaux (travaux de veille et travaux spécifiques) de l'observatoire ;<p></p><p></p>   - propose pour validation à la CNPE les modalités techniques des travaux de l'observatoire et propose également des projets d'axe de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 30 novembre 2005 art. 7 BO conventions collectives 2006-5 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Règles de fonctionnement",
                "id": "KALISCTA000005726390",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856783",
                    "cid": "KALIARTI000005856782",
                    "num": "3.5",
                    "intOrdre": 85898,
                    "content": "<p>Présidence</p><p>Le comité de pilotage est présidé par un président et un vice-président choisis parmi ses membres et désignés pour une durée de 2 ans. Ils doivent être issus alternativement du collège des fédérations syndicales nationales de salariés signataires et de la fédération de la plasturgie.</p><p>- Secrétariat.</p><p>Le secrétaire établit le compte rendu de chaque réunion.</p><p>Réunions</p><p>Le comité de pilotage se réunit au moins 3 fois par an, sur convocation de son président. Des réunions supplémentaires pourront se tenir à la demande de la majorité absolue des membres du comité de pilotage.</p><p>L'ordre du jour de chaque réunion est établi en commun par le président et le vice-président du comité de pilotage et le secrétaire.</p><p>Une réunion préparatoire d'une demi-journée pourra être organisée avant chaque réunion du comité de pilotage par les organisations syndicales de salariés, dont les modalités de prise en charge seront les mêmes que celles des réunions du comité de pilotage fixées à l'article 3.1 de l'accord du 26 octobre 1994, modifié par l'avenant n° 1 du 30 novembre 2005. Les réunions des éventuels groupes de travail ne feront pas l'objet de réunions préparatoires, mais les modalités de prise en charge de ces réunions seront les mêmes que celles des réunions du comité de pilotage.</p><p>Observateurs</p><p>Les organisations syndicales de salariés non signataires à l'accord ont un statut d'observateur aux réunions du comité de pilotage et ne possèdent pas à ce titre le droit de vote.</p><p>Modalités de vote</p><p>La présence des 2/3 des parties signataires à l'accord, membres du comité, est requise pour la validité des délibérations, sous réserve d'une représentation à parts égales des représentants des fédérations syndicales nationales de salariés et de la fédération de la plasturgie.</p><p>La prise de décision se fait à la majorité relative des membres titulaires du comité de pilotage présents.</p><p>En cas de départage des voix, la voix du président compte pour 2 voix, sauf en cas de veto de 4 voix conduisant alors à une nouvelle consultation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 30 novembre 2005 art. 8 BO conventions collectives 2006-5 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Modalités de financement",
                "id": "KALISCTA000005726391",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856785",
                    "cid": "KALIARTI000005856784",
                    "num": "4",
                    "intOrdre": 85898,
                    "content": "<p>Les travaux de veille</p><p>Il est institué par PLASTIFAF un budget de fonctionnement de l'observatoire permettant d'assurer la réalisation des travaux de veille.</p><p>Le montant de ce budget est décidé annuellement par la CNPE, sur proposition de PLASTIFAF, après présentation par le secrétaire de l'enveloppe budgétaire demandée par le comité de pilotage et de l'état d'avancement des travaux.</p><p>Le budget de fonctionnement sera effectué au titre de la contribution de 0,5 % visée à l'article L. 951-1 du code du travail, dans le respect des dispositions de l'arrêté du 5 mars 2005.</p><p>Le secrétaire présente au conseil d'administration de PLASTIFAF un bilan d'activité annuel.</p><p>Les travaux spécifiques</p><p>Le comité de pilotage recherchera les moyens de financement des études spécifiques demandées par la CNPE.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 30 novembre 2005 art. 9 BO conventions collectives 2006-5 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Remise des travaux de l'Observatoire",
                "id": "KALISCTA000005726392",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856787",
                    "cid": "KALIARTI000005856786",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le comité de pilotage transmet à la commission nationale paritaire pour l'emploi :<p></p><p></p>   - un compte rendu de chaque réunion de comité de pilotage ;<p></p><p></p>   - les résultats des travaux de veille et des travaux spécifiques ;<p></p><p></p>   - un bilan annuel de ses activités.<p></p><p></p>   La CNPE est chargée de proposer les modalités de diffusion des travaux de l'observatoire auprès de l'ensemble des salariés et des entreprises de la branche.<p></p><p></p>   Les résultats des travaux conduits au sein de l'observatoire sont transmis au conseil d'administration de PLASTIFAF.<p></p><p></p>   Les destinataires des résultats des travaux peuvent les transmettre à leur appréciation aux acteurs de la formation.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 30 novembre 2005 art. 10 BO conventions collectives 2006-5 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe V du 13 octobre 1995 modifiée par l'accord du 8 mars 2017 relative à la flexibilité, à la durée et à l'aménagement du temps de travail",
            "id": "KALITEXT000005682119"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005726426",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856898",
                    "cid": "KALIARTI000005856898",
                    "num": "unique",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le champ d'application du présent accord est celui de la convention collective nationale de la transformation des matières plastiques défini par l'accord du 1er juillet 1960 modifié par les avenants du 6 janvier 1961 et du 15 juin 1977.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre Ier : Types d'aménagement du temps de travail répondant aux spécificités des entreprises et établissements de la plasturgie",
                "id": "KALISCTA000005726428",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856899",
                    "cid": "KALIARTI000005856899",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les partenaires sociaux considèrent que les activités d'un nombre de plus en plus important d'entreprises de la plasturgie présentent un caractère saisonnier et/ou fluctuant, et que nombreux sont les entreprises ou établissements qui sont soumis à diverses contraintes dues notamment aux délais de livraison, à l'introduction des flux tendus et à une meilleure adaptation au carnet de commandes.</p><p>C'est pourquoi, ils conviennent de préciser les mesures d'aménagement du temps de travail susceptibles de répondre aux besoins des entreprises et établissements de la branche et aux aspirations de leurs salariés, à savoir :</p><p>- modulation du temps de travail ;</p><p>- travail à temps partiel ;</p><p>- mise en place d'équipes de suppléance ;</p><p>- travail en continu pour raisons économiques.</p><p>Sort des accords d'entreprise ou d'établissement relatifs à l'aménagement du temps de travail</p><p>Lorsque les entreprises ou établissements ont conclu un accord d'aménagement du temps de travail à durée déterminée avant l'entrée en vigueur du présent accord, cet accord d'entreprise ou d'établissement continue à s'appliquer jusqu'à son terme.</p><p>Lorsque les entreprises ou établissements ont conclu un accord d'aménagement du temps de travail à durée indéterminée avant l'entrée en vigueur du présent accord, cet accord d'entreprise ou d'établissement s'applique sauf dénonciation de l'une ou l'autre des parties signataires de l'accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Chapitre II : Modulation des horaires de travail",
                "id": "KALISCTA000005726429",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Dispositions communes aux types I, II et III",
                    "id": "KALISCTA000005753503",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856902",
                        "cid": "KALIARTI000005856901",
                        "num": "1er",
                        "intOrdre": 85898,
                        "content": "<p>1. Mise en oeuvre de la modulation</p><p>L'intention du chef d'entreprise ou d'établissement de recourir à la mise en oeuvre de la modulation de la durée du travail nécessite l'information des représentants du personnel sur les raisons économiques et sociales motivant le recours à une telle mesure, et la consultation préalable pour avis du comité d'entreprise ou d'établissement, ou à défaut des délégués du personnel s'ils existent, sur le principe de sa mise en oeuvre et ses modalités d'application :</p><p>- la durée prévisible de la mesure de modulation ;</p><p>- la période de modulation et la programmation indicative ;</p><p>- la nouvelle organisation du travail ;</p><p>- le personnel concerné par la modulation ;</p><p>- le type de contreparties retenues en compensation de la mesure adoptée ;</p><p>- l'incidence sur l'emploi résultant de la nouvelle organisation.</p><p>2. Délai de prévenance en cas de recours à la modulation</p><p>En cas de recours à la modulation, l'employeur doit informer, par tous moyens, les salariés dans un délai de 15 jours calendaires.</p><p>3. Programmation</p><p>La modulation fait l'objet d'une programmation préalable, trimestrielle ou mensuelle, définissant de façon indicative les périodes de basse et haute activité prévues par l'entreprise ou l'établissement.</p><p>La programmation est définie pour la durée de la mesure de modulation, après avis du comité d'entreprise ou à défaut des délégués du personnel s'ils existent.</p><p>La programmation fait l'objet d'une information au comité d'entreprise ou d'établissement, ou à défaut des délégués du personnel s'ils existent, et aux salariés par voie d'affichage 15 jours calendaires avant sa mise en oeuvre.</p><p>En cas de circonstances exceptionnelles, la programmation indicative peut être modifiée sous respect d'un délai de prévenance minimum de 7 jours calendaires.</p><p>Les circonstances exceptionnelles auxquelles les entreprises peuvent être confrontées sont :</p><p>- travaux urgents liés à la sécurité ;</p><p>- commandes nouvelles ou modifiées (délai, volume, caractéristique) ;</p><p>- pertes de clients ou de marchés entraînant une baisse d'activité ;</p><p>- difficultés d'approvisionnement (matières, inserts, sources d'énergie, outillages) ;</p><p>- difficultés liées à des intempéries ou sinistres ;</p><p>- problèmes techniques de matériels, pannes ;</p><p>- absentéisme collectif anormal.</p><p>4. Limite de la durée hebdomadaire du travail</p><p>La programmation de la modulation ne peut prévoir une durée hebdomadaire supérieure à 46 heures sur 12 semaines consécutives.</p><p>5. Traitement de la rémunération</p><p>Compte tenu de la fluctuation des horaires, un compte de compensation entre les heures de travail effectuées en période haute et celles effectuées en période basse, est institué pour chaque salarié concerné par la modulation, afin de lui assurer une rémunération mensuelle lissée indépendante de l'horaire réel.</p><p>6. Traitement de la rémunération en cas de périodes non travaillées</p><p>En cas de période non travaillée, donnant lieu à indemnisation par l'employeur, tels que, arrêts, maladie, accidents, congés légaux et conventionnels ou période de formation, l'indemnisation due est calculée sur la base de la rémunération lissée.</p><p>En cas d'absence ne donnant pas lieu à rémunération ou indemnisation, la rémunération lissée du salarié concerné est adaptée par abattement correspondant à la durée de l'absence.</p><p>7. Compensation des heures de travail du salarié n'ayant pas travaillé toute la période de modulation</p><p>Deux cas peuvent se présenter :</p><p>Lorsque le salarié n'a pas travaillé l'ensemble de la période de modulation, 2 hypothèses peuvent se présenter à la fin de la période de modulation (1) :</p><p>- la moyenne des heures de travail effectuées par le salarié, pendant la période de modulation, est supérieure à l'horaire moyen de travail pratiqué pendant la période de la modulation, dans ce cas les heures excédentaires peuvent être avec accord des salariés concernés :</p><p>- soit payées en tant qu'heures supplémentaires ;</p><p>- soit prises sous forme de congés pendant ou hors de la période de modulation ;</p><p>- la moyenne des heures de travail effectuées par le salarié, pendant la période de modulation, est inférieure à l'horaire moyen de travail pratiqué pendant la période de modulation : dans ce cas, la rémunération du salarié est calculée en fonction de son temps de travail réel.</p><p>Lorsque le salarié n'a pas travaillé l'ensemble de la période de modulation, pour cause de rupture de son contrat de travail, 2 hypothèses peuvent se présenter au moment de son départ :</p><p>- la moyenne des heures de travail effectuées par le salarié, pendant la période de modulation, est supérieure à l'horaire moyen de travail pratiqué pendant la période de la modulation : dans ce cas, les heures excédentaires sont considérées comme des heures supplémentaires et payées comme telles ;</p><p>- la moyenne des heures de travail effectuées par le salarié, pendant la période de modulation, est inférieure à l'horaire moyen de travail pratiqué pendant la période de la modulation :</p><p>- en cas de licenciement pour motif économique, la rémunération du salarié est égale au montant de la rémunération lissée due aux salariés concernés par la mesure de modulation ;</p><p>- pour tous les autres cas de rupture du contrat de travail, la rémunération du salarié est égale à son temps de travail réel au cours de la période de modulation.</p><p>8. Traitement des indemnités de licenciement et de départ en retraite</p><p>Les indemnités de licenciement et de départ en retraite se calculent sur la base de la rémunération lissée du salarié concerné.</p><p>9. Personnel d'encadrement</p><p>Le présent chapitre s'applique au personnel d'encadrement tel que défini à l'avenant du 1er novembre 1984 relatif au personnel d'encadrement.</p><p>Les modalités pratiques de mise en oeuvre de la modulation pour le personnel d'encadrement sont déterminées au niveau de l'entreprise ou de l'établissement par accord avec les partenaires habilités à négocier conformément à la législation en vigueur, ou à défaut par accord avec les salariés concernés, en vue d'aboutir à des dispositions qui leur permettent d'en bénéficier effectivement, en particulier en ce qui concerne les horaires et les conditions de travail.</p><p>A défaut, une négociation pourra envisager d'autres dispositifs compensatoires.</p><p>10. Personnel en CDD et intérimaires</p><p>Le recours à des salariés en contrat à durée déterminée et à des travailleurs intérimaires est possible pendant la période de modulation.</p><p>11. Recours au chômage partiel</p><p>En cours de modulation, le recours au chômage partiel est possible lorsque le calendrier de programmation ne peut être respecté. Il intervient dans les conditions légales en vigueur.</p><p>La durée hebdomadaire minimale de travail en dessous de laquelle la procédure de chômage partiel pourra être mise en oeuvre dans les conditions prévues par l'article L. 351-25 du code du travail correspondra à la limite inférieure fixée dans le cadre de la programmation de la modulation dans l'entreprise ou l'établissement.</p><p><font color='#808080' size='1'><em>(1) Sous-paragraphe étendu sous réserve de l'application de l'article L. 212-8-4 du code du travail (arrêté du 12 août 1996, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 1 du 31 janvier 1996 art. 1 BO conventions collectives 96-9, étendu par arrêté du 12 août 1996 JORF 24 août 1996."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Modulation de type I",
                    "id": "KALISCTA000005753504",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856904",
                        "cid": "KALIARTI000005856903",
                        "num": "2",
                        "intOrdre": 85898,
                        "content": "<p>1. Principe</p><p>La modulation du temps de travail de type I permet la variation de la durée hebdomadaire du travail sur tout ou partie de l'année, à condition que la durée de travail n'excède pas en moyenne 39 heures hebdomadaires.</p><p>2. Contreparties accordées aux salariés concernés par la modulation de type I pendant la durée d'application de celle-ci</p><p>L'entreprise ou l'établissement, qui entend mettre en oeuvre cette mesure, doit ramener son contingent d'heures supplémentaires à 80 heures par an et par salarié, pour les salariés concernés, et pour l'année civile correspondant à la mise en oeuvre de la modulation de type I.</p><p>3. Heures de travail accomplies au-delà de la durée hebdomadaire</p><p>Pendant la période de modulation, les heures de travail, effectuées en application de la programmation dans la limite maximale de 46 heures hebdomadaires, ouvrent droit à majoration de salaire et au repos compensateur éventuel selon les dispositions légales et réglementaires en vigueur. Ces heures ne s'imputent pas sur le contingent annuel d'heures supplémentaires de 80 heures. Le paiement de tout ou partie des heures supplémentaires peut être remplacé par un repos compensateur tel que défini à l'article 8 de l'avenant \" Collaborateurs \" de la convention collective nationale de la transformation des matières plastiques. Ce repos compensateur se cumule avec les repos compensateurs institués par l'article L. 212-5-1 du code du travail.</p><p>A la fin de l'année de mise en oeuvre de la modulation, les heures effectuées au-delà de l'horaire hebdomadaire moyen de 39 heures ouvrent droit, au choix des salariés concernés, à majoration et/ou à repos compensateur dans les conditions légales et réglementaires en vigueur. Elles s'imputent sur le contingent annuel d'heures supplémentaires de 80 heures, sauf pour les entreprises ou établissements qui décident de remplacer la majoration des heures supplémentaires par un repos compensateur tel que défini à l'article 8 de l'avenant collaborateurs de la convention collective nationale de la transformation des matières plastiques (1).</p><p>Des heures supplémentaires peuvent être réalisées au-delà du contingent annuel d'heures supplémentaires conventionnel de 80 heures après avis du comité d'entreprise ou, à défaut, des délégués du personnel s'ils existent et autorisation de l'inspecteur du travail.</p><p><font color='#808080' size='1'><em>(1) Sous-paragraphe étendu sous réserve de l'application de l'article L. 212-5 du code du travail (arrêté du 12 août 1996, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 1 du 31 janvier 1996 art. 2 BO conventions collectives 96-9, étendu par arrêté du 12 août 1996 JORF 24 août 1996."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Modulation du temps de travail de type II",
                    "id": "KALISCTA000005753505",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856907",
                        "cid": "KALIARTI000005856906",
                        "num": "3",
                        "intOrdre": 85898,
                        "content": "<p>1. Principe de la modulation</p><p>La modulation du temps de travail de type II permet la variation de la durée hebdomadaire du travail sur tout ou partie de l'année, à condition que la durée n'excède pas la moyenne fixée au présent accord.</p><p>Les heures effectuées en deçà et au-delà de l'horaire moyen, et dans la limite maximale de 46 heures, se composent arithmétiquement dans le cadre de la période de modulation adoptée.</p><p>2. Contreparties accordées aux salariés concernés par la modulation de type II pendant la durée d'application de celle-ci</p><p>Les entreprises ou établissements qui recourent à la modulation de type II accordent des contreparties aux salariés concernés. Les contreparties s'appliquent pendant la durée de recours à la nouvelle organisation du travail.</p><p>Première contrepartie : réduction du temps de travail.</p><p>Les entreprises ou établissements qui recourent à la modulation de type II doivent ramener leur temps de travail à 38 heures sans réduction de salaire.</p><p>La réduction du temps de travail peut également prendre la forme d'un congé équivalent rémunéré pris par journée ou demi-journée pendant la période de modulation.</p><p>Deuxième contrepartie : réduction du contingent d'heures supplémentaires.</p><p>L'entreprise ou l'établissement qui entend mettre en oeuvre cette mesure doit ramener son contingent d'heures supplémentaires à 80 heures par an et par salarié, pour les salariés concernés, et pour l'année civile correspondant à la mise en oeuvre de la modulation de type II.</p><p>Troixième contrepartie.</p><p>L'entreprise ou l'établissement qui a recours à la modulation du temps de travail de type II doit, en outre, accorder une contrepartie parmi notamment celles énumérées ci-après :</p><p>- action de formation ;</p><p>- prime ;</p><p>- congé dit de modulation.</p><p>La contrepartie est décidée par l'entreprise après accord avec les délégués syndicaux. En l'absence de délégués syndicaux, la contrepartie est précisée après avis du comité d'entreprise, ou des délégués du personnel s'ils existent ou, à défaut des salariés concernés.</p><p>3. Heures de travail accomplies au-delà de la durée hebdomadaire</p><p>Pendant la période de modulation, les heures effectuées dans la limite maximale de 46 heures hebdomadaires ne sont pas considérées comme des heures supplémentaires. Elles ne donnent donc lieu ni à majoration de salaire, ni à repos compensateur, et ne s'imputent pas sur le contingent annuel d'heures supplémentaires.</p><p>A la fin de l'année de mise en oeuvre de la modulation, les heures effectuées au-delà de 39 heures hebdomadaires en moyenne annuelle par semaine travaillée ouvrent droit à une majoration de salaire ou à un repos compensateur, tel que défini à l'article 8 de l'avenant \" Collaborateurs \" de la convention collective nationale de la transformation des matières plastiques, au choix des salariés concernés, calculés selon les dispositions légales et réglementaires en vigueur. Elles s'imputent sur le contingent annuel d'heures supplémentaires de 80 heures, sauf pour les entreprises ou établissements qui remplacent la majoration des heures supplémentaires par un repos compensateur. Ce repos compensateur se cumule, le cas échéant, avec les repos compensateurs institués par l'article L. 212-5-1 du code du travail (1).</p><p>En contrepartie de ces heures supplémentaires accomplies, l'employeur augmente le taux de majoration des heures supplémentaires de 10 %.</p><p>Des heures supplémentaires peuvent être réalisées au-delà du contingent annuel d'heures supplémentaires conventionnel de quatre-vingts heures, après avis du comité d'entreprise ou, à défaut, des délégués du personnel s'ils existent et autorisation de l'inspecteur du travail.</p><p><font color='#808080' size='1'><em>(1) Sous-paragraphe étendu sous réserve de l'application de l'article L. 212-5 du code du travail (arrêté du 12 août 1996, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 1 du 31 janvier 1996 art. 3 BO conventions collectives 96-9, étendu par arrêté du 12 août 1996 JORF 24 août 1996."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Modulation de type III ou annualisation du temps de travail",
                    "id": "KALISCTA000005753506",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856909",
                        "cid": "KALIARTI000005856908",
                        "num": "4",
                        "intOrdre": 85898,
                        "content": "<p>1. Principe de l'annualisation du temps de travail</p><p>Dans la perspective de maintien ou de développement de l'emploi, la modulation de type III consiste en une nouvelle répartition de la durée du travail sur tout ou partie de l'année pour faire face aux fluctuations de l'activité en évitant, si possible, le recours aux heures supplémentaires comme au chômage partiel.</p><p>2. Contreparties accordées aux salariés</p><p>Les entreprises ou établissements qui recourent à la modulation de type III accordent des contreparties aux salariés concernés. Les contreparties s'appliquent pendant la durée de recours à la nouvelle organisation du travail.</p><p>Première contrepartie : réduction du temps de travail.</p><p>Les entreprises ou établissements qui recourent à la modulation de type III doivent ramener leur horaire de travail hebdomadaire à 37 heures 30 minutes, sans réduction de salaire.</p><p>La réduction du temps de travail peut également prendre forme d'un congé équivalent rémunéré pris par journée ou demi-journée pendant la période de modulation.</p><p>Deuxième contrepartie : réduction du contingent d'heures supplémentaires.</p><p>L'entreprise ou l'établissement qui entend mettre en oeuvre cette mesure doit ramener son contingent d'heures supplémentaires à 80 heures par an et par salarié, pour les salariés concernés, et pour l'année civile correspondant à la mise oeuvre de la modulation de type III.</p><p>Troisième contrepartie.</p><p>Les entreprises qui recourent à la modulation de type III doivent accorder une troisième contrepartie, qu'elles peuvent choisir notamment parmi celles énumérées ci-après :</p><p>- maintien ou développement de l'emploi ;</p><p>- réduction supplémentaire de l'horaire de travail ;</p><p>- congé dit de modulation ;</p><p>- action de formation.</p><p>La contrepartie est décidée par l'entreprise après accord avec les délégués syndicaux. En l'absence de délégués syndicaux, la contrepartie est précisée après avis du comité d'entreprise, ou des délégués du personnel s'ils existent, ou à défaut des salariés concernés.</p><p>3. Heures de travail accomplies au-delà de la limite hebdomadaire</p><p>Pendant la période de la modulation fixée par l'employeur, les heures effectuées dans la limite maximale de 46 heures ne sont pas considérées comme des heures supplémentaires. Elles ne donnent donc lieu ni à majoration de salaire ni à repos compensateur, et ne s'imputent pas sur le contingent annuel d'heures supplémentaires.</p><p>A la fin de la période de modulation fixée par l'employeur, les heures effectuées au-delà de 37heures 30 minutes hebdomadaires en moyenne sur la période de modulation ouvrent droit à une majoration de salaire ou à repos compensateur, tel que défini à l'article 8 de l'avenant \" Collaborateurs \" de la convention collective nationale de la transformation des matières plastiques, au choix des salariés concernés, calculés selon les dispositions légales et réglementaires en vigueur. Elles s'imputent sur le contingent annuel d'heures supplémentaires de 80 heures, sauf pour les entreprises ou établissements qui remplacent la majoration des heures supplémentaires par un repos compensateur (1).</p><p>Des heures supplémentaires peuvent être réalisées au-delà du contingent annuel d'heures supplémentaires conventionnel de 80 heures après avis du comité d'entreprise ou, à défaut, des délégués du personnel s'ils existent et autorisation de l'inspecteur du travail.</p><p><font color='#808080' size='1'><em>(1) Sous-paragraphe étendu sous réserve de l'application de l'article L. 212-5 du code du travail (arrêté du 12 août 1996, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 1 du 31 janvier 1996 art. 4 BO conventions collectives 96-9, étendu par arrêté du 12 août 1996 JORF 24 août 1996."
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856900",
                    "cid": "KALIARTI000005856900",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Afin de prendre en compte les préoccupations des partenaires sociaux, en matière d'aménagement du temps de travail, exprimées dans le préambule, les entreprises et établissements de la branche ont la possibilité de moduler l'horaire hebdomadaire de travail, au niveau de l'entreprise, de l'établissement, de l'atelier ou d'un groupe de salariés. Pour cela, 3 types de modulation des horaires leur sont proposés : type I, II et III.</p><p>Le recours, par une entreprise ou un établissement, à l'un des types de modulation proposés a pour but, notamment, l'adaptation aux variations saisonnières d'activité, l'adaptation au carnet de commandes et la limitation dans la mesure du possible du recours au chômage partiel.</p><p>La mise en place des mesures de modulation des horaires de travail (type I, II et III) doit faire l'objet d'une négociation, dans les entreprises ou établissements dotés de partenaires habilités à négocier et conclure des accords conformément à la législation en vigueur. La négociation portera notamment sur les modalités de mise en oeuvre et les contreparties accordées aux salariés (ces contreparties peuvent être différentes de celles prévues par le présent accord de branche).</p><p>Lorsque la négociation ne peut se mettre en place, faute d'interlocuteurs habilités à négocier, ou lorsque la négociation ne se solde pas par la conclusion d'un accord dans le délai de 6 semaines à compter de l'ouverture des négociations, l'employeur peut procéder à la mise en place de la modulation dans les conditions fixées au présent chapitre.</p><p>Les parties signataires du présent accord s'engagent dans les 3 années à venir à réfléchir aux différentes possibilités permettant de pallier l'absence d'interlocuteurs habilités à négocier dans les entreprises, à défaut d'intervention du législateur en la matière.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Chapitre III : Travail à temps partiel",
                "id": "KALISCTA000005726430",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Passage de temps plein à temps partiel",
                    "id": "KALISCTA000005753507",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856913",
                        "cid": "KALIARTI000005856912",
                        "num": "1er",
                        "intOrdre": 85898,
                        "content": "<p>1. Salariés à temps plein souhaitant travailler à temps partiel</p><p>La demande d'un salarié à temps plein de travailler à temps partiel doit être effectuée par écrit (lettre recommandée avec accusé de réception) auprès de l'employeur en respectant un préavis d'un mois par rapport à la date souhaitée d'entrée dans le nouvel horaire.</p><p>L'employeur disposera d'un délai de 1 mois, dont le point de départ est la première présentation de la lettre, pour apporter une réponse écrite précisant l'acceptation ou le refus de la demande (lettre recommandée avec accusé de réception).</p><p>Si la demande est acceptée, un avenant au contrat de travail sera établi précisant les nouvelles conditions d'emploi et revêtu de l'accord exprès du salarié.</p><p>En cas de refus, l'employeur en donnera le motif : difficulté pour organiser du temps partiel dans l'entreprise, impossibilité liée à la nature de l'emploi occupé ou impossibilité momentanée liée à l'activité.</p><p>La commission paritaire d'interprétation, de classification et de conciliation prévue à l'article 30 des clauses générales de la convention collective nationale de la transformation des matières plastiques pourra être saisie des difficultés d'application des dispositions du présent chapitre.</p><p></p><p>2. Salariés travaillant à temps partiel</p><p>à la demande de l'entreprise ou de l'établissement</p><p>Lorsqu'un salarié à temps plein accepte de travailler à temps partiel à la demande de l'entreprise ou de l'établissement, la procédure suivante doit être respectée :</p><p>- le salarié dispose d'un délai de 1 mois pour accepter ou refuser la proposition à partir de la réception de sa notification ;</p><p>- en cas d'acceptation, un avenant au contrat de travail est rédigé.</p><p>Sous réserve des dispositions relatives à l'inaptitude au sens de l'article L. 122-24-4 du code du travail, en cas de refus par un salarié de travailler à temps partiel, soit son contrat de travail est poursuivi aux conditions initiales, soit l'employeur prend l'initiative de la rupture en cas de motif économique.</p><p>L'horaire de base des contrats de travail conclus à temps partiel ne peut être inférieur à 15 heures et 36 minutes hebdomadaires, et à 813 heures et 56 minutes dans le cadre du temps partiel annualisé.</p><p></p><p>3. Priorité d'accès au temps plein et au temps partiel</p><p>Les salariés à temps plein qui souhaitent occuper ou reprendre un poste à temps partiel, dans la même entreprise ou le même établissement, de même que les salariés à temps partiel qui désirent occuper ou reprendre un travail à temps plein, bénéficient d'une priorité sur les demandeurs d'emploi pour l'attribution d'un emploi équivalent.</p><p>L'entreprise doit porter à la connaissance du personnel la liste des postes disponibles correspondants.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 1 du 31 janvier 1996 art. 6 BO conventions collectives 96-9, étendu par arrêté du 12 août 1996 JORF 24 août 1996."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Travail à temps partiel hebdomadaire et mensuel",
                    "id": "KALISCTA000005753508",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856915",
                        "cid": "KALIARTI000005856914",
                        "num": "2",
                        "intOrdre": 85898,
                        "content": "<p>1. Définition</p><p>Sont travailleurs à temps partiel les salariés dont le contrat de travail prévoit un horaire hebdomadaire ou une durée mensuelle de travail inférieur(e) d'au moins 1/5 à la durée du travail fixée par la loi, ou par les accords d'entreprise ou d'établissement, conformément à l'article L. 212-4-2 du code du travail.</p><p>2. Heures complémentaires</p><p>Les heures complémentaires ne peuvent porter la durée hebdomadaire du travail au niveau de la durée légale ou conventionnelle du travail.</p><p><em>Les salariés à temps partiel peuvent effectuer des heures complémentaires dans la limite du quart de la durée du travail prévue au contrat.</em> (1)</p><p>Un délai de prévenance de 10 jours calendaires doit être respecté, sauf circonstances exceptionnelles, afin de prévenir le ou les salariés concernés par des heures complémentaires.</p><p>Les circonstances exceptionnelles auxquelles les entreprises peuvent être confrontées sont :</p><p>- travaux urgents liés à la sécurité ;</p><p>- commandes nouvelles ou modifiées (délai, volume, caractéristique) ;</p><p>- pertes de clients ou de marchés entraînant une baisse d'activité ;</p><p>- difficultés d'approvisionnement (matières, inserts, sources d'énergie, outillages) ;</p><p>- difficultés liées à des intempéries ou sinistres ;</p><p>- problèmes techniques de matériels, pannes ;</p><p>- absentéisme collectif anormal.</p><p><font color='#808080' size='1'><em>(1) Point exclu de l'extension (arrêté d'extension du 12 août 1996, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Annualisation du travail à temps partiel",
                    "id": "KALISCTA000005753509",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856918",
                        "cid": "KALIARTI000005856916",
                        "num": "3",
                        "intOrdre": 85898,
                        "content": "<p>Le contrat de travail à temps partiel peut être institué sur un e base annuelle. La mise en oeuvre d'une telle organisation peut à la fois améliorer le service rendu à la clientèle, mieux répondre aux aspirations des salariés et aux contraintes de gestion de l'entreprise.</p><p>1. Définition</p><p>Sont travailleurs à temps partiel dans le cadre de l'année, les salariés occupés selon une alternance de périodes travaillées et non travaillées, dont la durée de travail annuelle est inférieure d'au moins 1/5 à celle qui résulte de l'application, sur cette même période, de la durée légale ou conventionnelle du travail diminuée des heures correspondant aux jours de congés légaux ou conventionnels.</p><p>2. Volontariat</p><p>La conclusion d'un avenant au contrat de travail, organisant les horaires sur une base annuelle, est réalisée uniquement avec les salariés volontaires, sur la base d'un accord individuel des parties. Néanmoins, l'ensemble du personnel devra être préalablement informé des conditions d'une telle organisation susceptible d'être proposée individuellement.</p><p>Tout salarié intéressé dispose d'un délai de 1 mois pour accepter ou refuser l'avenant à son contrat de travail.</p><p>3. Heures effectuées au-delà de l'horaire de travail fixé au contrat de travail</p><p>Dans la mesure du possible, la programmation précise toutes les périodes de l'année au cours desquelles il est prévu de recourir aux heures complémentaires.</p><p>A défaut de pouvoir établir une programmation précise, l'avenant au contrat de travail fixera :</p><p>- les périodes annuelles de recours à ces heures susceptibles d'être programmées dès la conclusion de l'avenant (période saisonnière, partie de la période de congés payés, période de la plus forte activité...) ;</p><p>- les périodes pendant lesquelles le salarié se déclare disponible et prêt à répondre aux sollicitations de l'entreprise, en vue d'assurer un remplacement inopiné, ou de faire face à un surcroît exceptionnel d'activité non prévu.</p><p>En cas de demande d'heures complémentaires, non programmées de façon suffisamment précise, ou d'ajustement de la programmation, l'entreprise ou l'établissement respectera, sauf accord du salarié ou circonstances exceptionnelles telles que définies à l'article 2 du présent chapitre, un préavis de 10 jours calendaires.</p><p>Les heures complémentaires et les heures supplémentaires éventuelles ne peuvent être effectuées que dans les périodes travaillées prévues au contrat <em>et leur nombre ne peut être supérieur au cours d'une même année au quart de la durée annuelle prévue au contrat </em>(1).</p><p>4. Rémunération</p><p>La rémunération des salariés qui travaillent selon un temps partiel annualisé peut être lissée sur l'année.</p><p>Les heures complémentaires et supplémentaires sont payées sur le mois considéré en fonction du nombre d'heures complémentaires et supplémentaires effectivement accomplies dans le mois.</p><p>5. Chômage partiel (2)</p><p>Si, pour des raisons économiques, les heures effectuées par le salarié sont inférieures à la durée minimale de travail fixée au contrat, il est fait recours au chômage partiel dans les conditions légales et réglementaires en vigueur.</p><p>6. Traitement de la rémunération</p><p>en cas de rupture du contrat de travail</p><p>En cas de rupture du contrat de travail, lorsque la rémunération du salarié est lissée, il convient de procéder à la régularisation de la rémunération sur la base de l'horaire de travail réellement effectué.</p><p>7. Traitement de la rémunération en cas de rupture du contrat de travail</p><p>En cas de départ du salarié de l'entreprise ou de l'établissement en cours de période annuelle, les sommes dues à l'intéressé se calculent conformément aux dispositions législatives et conventionnelles en vigueur.</p><p><em><font color='#808080' size='1'>(1) Termes exclus de l'extension (arrêté du 12 août 1996, art. 1er).</font></em></p><p><font color='#808080' size='1'><em>(2) Paragraphe étendu sous réserve de l'application de l'article L. 351-25 du code du travail (arrêté du 12 août 1996, art. 1er). </em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 1 du 31 janvier 1996 art. 7 BO conventions collectives 96-9, étendu par arrêté du 12 août 1996 JORF 24 août 1996."
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856911",
                    "cid": "KALIARTI000005856910",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p>Le travail à temps partiel peut être mis en place à l'initiative du chef d'entreprise ou de l'établissement, après avis du comité d'entreprise ou, à défaut, des délégués du personnel s'ils existent, ou, en l'absence de représentation du personnel, après information préalable de l'inspection du travail. Le travail à temps partiel peut également être mis en place à la demande des salariés. Tout salarié peut demander à bénéficier du temps partiel.</p><p>Le contrat de travail des salariés à temps partiel doit comporter les mentions relatives à la rémunération, aux heures complémentaires et aux garanties collectives et individuelles des droits des salariés à temps partiel, ainsi que des précisions relatives à la révision du contrat de travail (1).</p><p>Les salariés à temps partiel bénéficient des mêmes droits que les salariés à temps plein. Ils bénéficient d'une égalité d'accès aux possibilités d'évolution de carrière, de formation et de promotion et des garanties relatives à la fixation d'une période minimale de travail continue fixée au contrat de travail.</p><p>Les horaires de travail des salariés à temps partiel ne peuvent pas comporter plus d'une interruption d'activité au cours d'une même journée.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 212-4-3 du code du travail  (arrêté du 12 août 1996, art. 1er) .</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 31 janvier 1996 art. 5 BO conventions collectives 96-9, étendu par arrêté du 12 août 1996 JORF 24 août 1996."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 279168,
                "title": "Chapitre IV Équipe de suppléance",
                "id": "KALISCTA000036085498",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036085496",
                    "cid": "KALIARTI000036085354",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principe de la mise en place d'équipes de suppléance"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036085494",
                    "cid": "KALIARTI000036085357",
                    "num": "1.1",
                    "intOrdre": 1610612735,
                    "content": "<p>La mise en place d'équipes de suppléance par une entreprise ou un établissement est destinée à assurer une utilisation des équipements pendant les périodes de repos collectif du personnel. </p><p>Les salariés en équipe de suppléance peuvent être amenés à travailler en semaine pour remplacer les salariés lorsqu'ils sont en repos collectif. </p><p>Le régime défini dans le présent accord ne concerne pas les salariés des équipes de semaine pouvant travailler, occasionnellement, en heures supplémentaires ou complémentaires un samedi ou un dimanche. </p><p>Le présent accord vise à traiter uniquement de l'organisation des équipes de suppléance travaillant habituellement sur 2 jours : les groupes, UES, entreprises ou établissements souhaitant adopter une organisation des équipes de suppléance sur 3 jours devront conclure un accord collectif ou obtenir l'autorisation de leur inspecteur du travail. </p><p><i>Les salariés en équipes de suppléances sont assimilés à des salariés à temps plein, notamment pour le décompte des effectifs, et bénéficient des mêmes droits que les salariés travaillant en équipes de semaine.</i> <a shape='rect' href='#RENVOI_KALIARTI000036085357_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036085357_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions relatives au temps partiel aux salariés travaillant en équipe de suppléance, dès lors que le travail effectué est à temps partiel au sens de l'article L. 3123-1 du code du travail.  <br/>(Arrêté du 17 août 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036085492",
                    "cid": "KALIARTI000036085360",
                    "num": "1.2",
                    "intOrdre": 1879048191,
                    "content": "<p>La durée quotidienne de travail des salariés affectés aux équipes de suppléance est de 12 heures maximum (comprenant le temps de pause mentionné à l'art. 4 du présent accord) lorsque la durée de la période de recours à ces équipes n'excède pas 48 heures consécutives.</p><p>Lorsque cette durée est supérieure à 48 heures consécutives, en cas de jour de repos des équipes de semaines accolé à un week-end, la journée de travail ne peut excéder – sauf autorisation de l'inspecteur du travail – 10 heures quotidienne sur chacun des 3 jours consécutifs.</p><p>Lorsque les salariés affectés aux équipes de suppléance sont amenés à faire des remplacements en semaine et que ce (s) jour (s) n'est (ne sont) pas accolé (s) à un week-end, la durée quotidienne de travail lors de ces remplacements peut-être au maximum de 12 heures. Lorsque les remplacements effectués en semaine (avec les dispositifs habituels des équipes de suppléances) sont supérieurs à 2 jours travaillés dans une même semaine, le salarié occupé en équipe de suppléance ne travaille pas le week-end suivant.</p><p>En outre, les durées légales maximales hebdomadaires du temps de travail ainsi que les temps de repos (repos quotidien et hebdomadaire) applicables à l'entreprise devront être respectées (y compris par les salariés en cas de cumul d'emplois).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée quotidienne de travail des équipes de suppléance"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036085490",
                    "cid": "KALIARTI000036085379",
                    "num": "1.3",
                    "intOrdre": 2013265919,
                    "content": "<p>Le nombre de jours de travail en semaine, lorsque le week-end de celle-ci est travaillé, est limité à 20 jours par an.</p><p>Cette limitation ne concerne pas :<br/>\n– les dispositions relatives à la formation traitées à l'article 5 du présent accord ;<br/>\n– un retour en équipe de semaine prévu à l'article 6.2 du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Limitation sur l'année du nombre de jours de travail en semaine effectués lors d'une période de suppléance"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036085488",
                    "cid": "KALIARTI000036085388",
                    "num": "1.4",
                    "intOrdre": 2080374783,
                    "content": "<p>Les congés payés seront décomptés à raison de :<br/>\n– 2,5 jours ouvrés pour le samedi ;<br/>\n– 2,5 jours ouvrés pour le dimanche ;<br/>\n– 5 jours ouvrés pour un week-end complet,</p><p>dans la limite de 10 jours ouvrés de congés payés pour une période de référence complète (soit l'équivalent de 25 jours ouvrés pour un salarié de semaine sur toute l'année).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés payés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036085486",
                    "cid": "KALIARTI000036085397",
                    "num": "2",
                    "intOrdre": 2113929215,
                    "content": "<p>Le comité d'entreprise ou d'établissement et le CHSCT, ou à défaut les délégués du personnel doivent être informés et consultés préalablement à la mise en place d'équipes de suppléance et pourront, à cette occasion, formuler des remarques et des préconisations sur l'opportunité d'adapter le présent accord aux spécificités de leur entreprise ou de leur établissement.</p><p>La mise en place des équipes de suppléance ne pourra s'effectuer qu'après un délai minimum de 7 jours calendaires après l'information mentionnée ci-dessus aux IRP concernées.</p><p>La constitution des équipes de suppléance se fera uniquement sur la base du volontariat. L'employeur pourra également recourir à l'intérim ou à des recrutements pour faciliter la mise en place des équipes de suppléances, notamment si le nombre de salariés volontaires n'est pas suffisant ou pour compléter les équipes de semaines.</p><p>L'employeur informe le comité d'entreprise ou d'établissement, ou à défaut les délégués du personnel et le CHSCT du nombre de salariés qui travaillent en équipe de suppléance et des modalités pratiques de leur retour éventuel en semaine.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise en œuvre"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036085484",
                    "cid": "KALIARTI000036085406",
                    "num": "3",
                    "intOrdre": 2130706431,
                    "content": "<p>La rémunération des salariés lorsqu'ils travaillent en équipe de suppléance :<br/>\n–   est majorée conformément aux dispositions de l'article L. 3132-19 du code du travail (qui prévoit à la date du présent accord une majoration d'au moins 50 % des heures de travail en équipes de suppléance le week-end) ; et<br/>\n–   ne peut être inférieure à celle des salariés à temps plein qui travaillent en semaine selon l'horaire affiché dans l'entreprise.</p><p>La majoration prévue à la première phrase de l'article L. 3132-19 du code du travail ne s'applique pas lorsque les salariés de l'équipe de suppléance remplacent durant la semaine les salariés partis en congés ; les heures accomplies, au-delà des heures de suppléance travaillées, sont payées en sus selon les dispositions légales et conventionnelles applicables à l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036085482",
                    "cid": "KALIARTI000036085415",
                    "num": "4",
                    "intOrdre": 2139095039,
                    "content": "<p>Les équipes de suppléance bénéficient, lorsqu'elles sont en poste de suppléance, d'une pause de 45 minutes (cette pause est fractionnée en deux l'une de 30 minutes et l'autre de 15 minutes).</p><p>Ce temps de pause est rémunéré. Il n'est pas assimilé à du travail effectif sous réserve des dispositions légales et conventionnelles applicables à l'entreprise. Il ne se cumule pas avec la pause prévue par la convention collective pour le travail posté.</p><p>Les pauses pourront être accordées de manière tournante afin que l'ensemble des salariés de l'équipe de suppléance ne prennent pas leur pause simultanément.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036085415_1'></a>(1) Article étendu sous réserve qu'il respecte les dispositions de l'article L. 3121-16 du code du travail.  <br/>(Arrêté du 17 août 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Temps de pause"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036085480",
                    "cid": "KALIARTI000036085424",
                    "num": "5",
                    "intOrdre": 2143289343,
                    "content": "<p>Les salariés travaillant en équipe de suppléance bénéficient des mêmes droits que les salariés travaillant en horaire de semaine en matière de formation professionnelle.</p><p>Le niveau de qualification des salariés occupés en équipe de suppléance doit être maintenu en priorité par des actions de formation adaptées.</p><p>Si les heures consacrées à la formation sont :<br/>\n–   égales ou inférieures à 21 heures ou 3 jours sur 1 semaine, le salarié pourra être amené à travailler en équipe de suppléance le week-end suivant ;<br/>\n–   supérieures à 21 heures ou 3 jours sur 1 semaine, le salarié passe en horaire de semaine et bénéficie de 2 jours de repos pouvant être positionnés sur les 2 week-ends encadrant la période de formation (sans pouvoir dépasser 6 jours de travail consécutifs et les durées maximales légales hebdomadaires).</p><p>Un repos de 11 heures consécutives doit être respecté entre la fin et le commencement du travail du salarié en équipe de suppléance et son temps de formation.</p><p>Les heures de formation seront payées selon les dispositions légales ou conventionnelles applicables dans l'entreprise.</p><p>La rémunération du salarié de suppléance en formation ne pourra pas être inférieure à celle des salariés à temps plein qui travaillent en semaine selon l'horaire affiché dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036085478",
                    "cid": "KALIARTI000036085433",
                    "num": "6",
                    "intOrdre": 2145386495,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Passage de l'équipe de semaine à l'équipe de suppléance et retour à l'équipe de semaine"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036085476",
                    "cid": "KALIARTI000036085440",
                    "num": "6.1",
                    "intOrdre": 2146435071,
                    "content": "<p>L'employeur pourra organiser le passage de l'équipe de semaine en équipe de suppléance selon l'une des deux modalités suivantes :<br/>\n–   soit le travail du (des) salarié (s) concerné (s) cessera le vendredi (inclus) et reprendra le week-end de la semaine suivante ;<br/>\n–   soit le travail du (des) salarié (s) concerné (s) cessera le mercredi (inclus) et reprendra le week-end de cette même semaine.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Passage en équipe de suppléance"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036085474",
                    "cid": "KALIARTI000036085447",
                    "num": "6.2",
                    "intOrdre": 2146959359,
                    "content": "<p>Les salariés travaillant en équipe de suppléance ont un droit de retour en équipe de semaine lorsque des postes de niveaux équivalents deviennent vacants. L'employeur les informe par tout moyen disponible dans l'entreprise de l'existence de ces postes.</p><p>L'employeur à la possibilité de mettre fin à l'équipe de suppléance sous réserve :<br/>\n– d'une information préalable du comité d'entreprise ou d'établissement et du CHSCT, ou à défaut les délégués du personnel ;<br/>\n– d'un délai de prévenance de 1 mois.</p><p>Les salariés de retour en semaine retrouveront le même poste ou un poste équivalent à celui qu'ils occupaient avant de passer en équipe de suppléance.</p><p><em>L'employeur pourra organiser le passage de l'équipe de suppléance en équipe de semaine selon l'une des deux modalités suivantes</em><a shape='rect' href='#RENVOI_KALIARTI000036085447_1'> (1)</a> :<br/><em>– soit le travail du (des) salarié (s) concerné (s) cessera à la fin du 1er jour du week-end de suppléance et reprendra le lundi suivant en équipe de semaine ;<br/>\n– soit le travail du (des) salarié (s) concerné (s) reprendra à compter du 1er mardi suivant son dernier week-end de suppléance.</em></p><p>La rémunération des salariés concernés ne pouvant, lors de cette transition, être inférieure à celle des salariés à temps plein qui travaillent en semaine selon l'horaire affiché dans l'entreprise.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036085447_1'></a>(1) Les 6e, 7e et 8e alinéas de l'article 6-2 sont étendus sous réserve de respecter les dispositions relatives au repos hebdomadaire des salariés prévues notamment aux articles L. 3132-1 et L. 3132-2 du code du travail. <br/>\n(Arrêté du 17 août 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Passage en équipe de semaine"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Chapitre V : Le travail en continu pour raisons économiques",
                "id": "KALISCTA000005726434",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Principes",
                    "id": "KALISCTA000005753515",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856927",
                        "cid": "KALIARTI000005856927",
                        "num": "1er",
                        "intOrdre": 42949,
                        "content": "<p></p>   Pour des raisons économiques touchant à l'activité de l'entreprise ou de l'établissement et afin d'optimiser la durée d'utilisation des équipements, en réduisant le temps de travail des salariés concernés, les entreprises et établissements peuvent, conformément à l'article L. 221-10 du code du travail, organiser le travail de façon continue (24 heures sur 24, 7 jours sur 7).<p></p><p></p>   Les entreprises ou établissements ne peuvent organiser le travail en service continu, pour des raisons économiques dans le cadre des dispositions légales et conventionnelles, que dans le cas où leurs caractéristiques économiques et leur environnement concurrentiel font apparaître qu'il n'existe aucune autre forme d'organisation du temps de travail susceptible d'assurer l'avenir dans de meilleures conditions, pour l'entreprise et les salariés.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Mise en oeuvre du travail en continu pour des raisons économiques.",
                    "id": "KALISCTA000005753516",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856928",
                        "cid": "KALIARTI000005856928",
                        "num": "2",
                        "intOrdre": 42949,
                        "content": "<p>Accord d'entreprise</p><p>La mise en place du travail en continu pour raisons économiques est subordonnée à la conclusion d'un accord d'entreprise ou d'établissement. </p><p>Volontariat</p><p>La mise en place du travail en continu pour raisons économiques s'effectuera en priorité avec les salariés volontaires. </p><p>Information du CHSCT </p><p>Conformément à l'article L. 236-4 du code du travail, le chef d'entreprise ou d'établissement présente un programme annuel de prévention des risques professionnels et d'amélioration des conditions de travail au CHSCT tenant compte notamment du travail en continu. </p><p>Information des salariés concernés</p><p>Selon les dispositions légales en vigueur, les salariés concernés sont informés, dans un délai de 1 mois, de la mise en oeuvre du travail en cycle continu après l'avis du CHSCT et du comité d'entreprise ou d'établissement. Les salariés sont informés dans les mêmes conditions de toute modification intervenant ultérieurement. Les horaires de travail sont affichés nominativement et remis aux salariés concernés en indiquant, par semaine, leur répartition par équipe, la durée du poste et le rythme.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Rémunération",
                    "id": "KALISCTA000005753517",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856929",
                        "cid": "KALIARTI000005856929",
                        "num": "3",
                        "intOrdre": 42949,
                        "content": "<p></p>   La rémunération des salariés occupés en travail continu pour raisons économiques ne peut être inférieure à celle des salariés à temps plein occupés en semaine selon l'horaire affiché de l'entreprise.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Temps de travail",
                    "id": "KALISCTA000005753518",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856932",
                        "cid": "KALIARTI000005856932",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p></p>   Lorsque tous les salariés d'un service ou toutes les équipes de l'établissement travaillent en équipe alternante et en continu, l'horaire de travail ne pourra excéder sur l'année, en moyenne hebdomadaire, 33 heures 36 minutes.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Rythme de travail",
                    "id": "KALISCTA000005753519",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856933",
                        "cid": "KALIARTI000005856933",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p></p>La mise en place du roulement fera l'objet d'un avis du médecin du travail afin de définir une période d'expérimentation en lien avec les rythmes biologiques des salariés.A l'issue de cette période, un bilan est présenté au         CHSCT, s'il existe, en vue de mesurer les effets. <p></p><p></p>Les informations au comité d'entreprise ou d'établissement et à l'inspecteur du travail compétent se feront conformément à la loi. <p></p><p></p>Le repos hebdomadaire peut être donné par roulement.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Chapitre VI : Bilan d'application, durée et date d'entrée en vigueur de l'accord",
                "id": "KALISCTA000005726435",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Bilan de l'application de l'accord",
                    "id": "KALISCTA000005753520",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856934",
                        "cid": "KALIARTI000005856934",
                        "num": "1er",
                        "intOrdre": 42949,
                        "content": "<p>Les parties signataires s'engagent à faire le point à l'expirati on de 2 années à compter de la date d'entrée en vigueur du présent accord, et à procéder à un bilan sur l'aménagement du temps de travail et sur l'évaluation des résultats de son application. Elles pourront en fonction de ces bilan et évaluation procéder aux ajustements conventionnels qu'elles estimeront nécessaires.</p><p>Les parties signataires réunies en commission de suivi procéderont tous les ans à l'analyse des accords d'entreprise relatifs à l'aménagement du temps de travail mis en place dans le cadre du présent accord. En outre, en cas de difficultés dans l'application du même accord, la commission de suivi se réunira à la demande d'une des parties signataires afin de donner un avis.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Durée de l'accord",
                    "id": "KALISCTA000005753521",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856935",
                        "cid": "KALIARTI000005856935",
                        "num": "2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le présent accord est conclu pour une durée indéterminée. Il est placé en annexe V des clauses générales de la convention collective de la transformation des matières plastiques.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Date d'entrée en vigueur de l'accord",
                    "id": "KALISCTA000005753522",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856937",
                        "cid": "KALIARTI000005856936",
                        "num": "3",
                        "intOrdre": 85898,
                        "content": "<p></p>   Le présent accord entrera en vigueur le lendemain de la publication au Journal officiel de son arrêté ministériel d'extension.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 1 du 31 janvier 1996 art. 10 BO conventions collectives 96-9, étendu par arrêté du 12 août 1996 JORF 24 août 1996."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856897",
                "cid": "KALIARTI000005856897",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Considérant que pour assurer leur pérennité, maintenir et développer leur compétitivité, les entreprises doivent pouvoir se doter de souplesse dans l'organisation du travail, que ces assouplissements doivent avoir pour objectifs :<p></p><p></p>   - d'assurer la compétitivité des entreprises face aux nouvelles exigences du marché et de l'environnement économique, tant au niveau national qu'au niveau international, par l'utilisation optimale de l'outil de production ;<p></p><p></p>   - de maintenir et développer l'emploi par l'utilisation de nouveaux modes d'organisation ;<p></p><p></p>   - de répondre aux aspirations des salariés et contribuer à l'amélioration de leurs conditions de vie et de travail tout en tenant compte des réalités économiques et sociales des entreprises de la branche.<p></p><p></p>   Les parties signataires fixent par le présent accord le cadre auquel les entreprises entrant dans le champ d'application de la convention collective de la transformation des matières plastiques auront à se référer, outre les dispositions légles et réglementaires en vigueur, lorsqu'elles entendront mettre en application une ou plusieurs mesures développées ci-après.<p></p><p></p>   Les parties signataires s'engagent à revoir le présent accord, si des dispositions légales, réglementaires ou conventionnelles venaient en modifier les éléments substantiels.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préambule"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord-cadre du 25 mars 1993 relatif aux centres de formation d'apprentis (dotation de fonctionnement, introduction) ",
            "id": "KALITEXT000005682123"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Principe du reversement",
                "id": "KALISCTA000005726436",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856939",
                    "cid": "KALIARTI000005856939",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>Les fonds recueillis par Plastifaf au titre des dispositions légales et réglementaires en vigueur relatives au financement des contrats d'insertion en alternance peuvent faire l'objet d'un reversement aux centres de formation d'apprentis de la plasturgie.</p><p>Les CFA de la plasturgie, susceptibles d'accueillir et former des apprentis appartenant à des entreprises extérieures à la branche, intégrant des activités de transformation des matières plastiques, pourront recevoir des dotations en provenance d'autres organismes mutualisateurs agréés.</p><p>Les dotations ainsi reversées aux CFA sont affectées exclusivement à la prise en charge de leurs frais de fonctionnement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Part et modalités du reversement",
                "id": "KALISCTA000005726437",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856940",
                    "cid": "KALIARTI000005856940",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La part des fonds recueillis par Plastitaf visés à l'article 1er du présent accord, faisant l'objet d'un reversement aux CFA, est déterminée annuellement dans le cadre d'un accord de branche et dans la limite du plafond fixé par les dispositions législatives en vigueur ; cet accord déterminera également la répartition des dotations et les bénéficiaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Bénéficiaires et répartition des dotations entre les bénéficiaires",
                "id": "KALISCTA000005726438",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856941",
                    "cid": "KALIARTI000005856941",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Les CFA bénéficiaires sont exclusivement les centres de formation d'apprentis de la plasturgie qui auront transmis à la fédération de la plasturgie une demande de financement de leurs frais de fonctionnement motivée et qui aura été acceptée ; la demande doit pour être recevable avoir été déposée avant le 31 mars de l'année au cours de laquelle seront reversés les fonds collectés par Plastifaf au titre de l'année précédente.</p><p>Les CFA de la plasturgie sont exclusivement ceux disposant d'une autonomie de gestion leur permettant d'appliquer la politique de formation définie par la branche et inscrits dans le programme de développement de la formation professionnelle en vigueur dans la profession, et doivent assurer un enseignement de qualité préparant exclusivement aux métiers de la plasturgie et ont vocation à accueillir des jeunes provenant de différentes régions.</p><p>L'accord annuel de branche visé à l'article 2 du présent accord détermine chaque année les bénéficiaires et le montant de la dotation qui leur est attribuée après examen des demandes de financement recevables qui auront satisfait aux conditions fixées à l'alinéa 1er du présent article, en prenant en compte les critères et les éléments suivants :</p><p>- autonomie de gestion ;</p><p>- qualité de l'enseignement (pourcentage de réussite aux examens dans la même académie, effectifs placés dans les entreprises) ;</p><p>- prise en charge des frais de transport et d'hébergement des apprentis ;</p><p>- utilisation conforme des fonds précédemment attribués.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Suivi du contrôle",
                "id": "KALISCTA000005726439",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856943",
                    "cid": "KALIARTI000005856943",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>Les     CFA de la plasturgie, qui percevront une dotation, devront apporter la preuve de son utilisation conforme à sa finalité : ils devront remettre au commissaire aux comptes de Plastifaf tous les documents en vue du contrôle visé à l'alinéa suivant. <p></p><p></p>Les parties signataires du présent accord mandatent Plastifaf pour s'assurer sous le contrôle de son commissaire aux comptes de l'utilisation conforme des dotations attribuées : un rapport annuel établi par le commissaire aux comptes de Plastifaf sera communiqué à la CNPE <p></p><p></p>Le coût de l'intervention du commissaire aux comptes ainsi que ses frais liés aux opérations de contrôle viennent en déduction des dotations versées aux     CFA bénéficiaires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Durée du présent accord",
                "id": "KALISCTA000005726441",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856944",
                    "cid": "KALIARTI000005856944",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord entre en vigueur à la date de sa signature.</p><p>Le présent accord est conclu pour une durée déterminée de 1 an à dater de sa signature. Il se renouvelle par tacite reconduction, sauf dénonciation par les parties 2 mois au moins avant la date de son expiration. En aucun cas, il ne pourra faire l'objet d'un renouvellement à durée indéterminée.</p><p>Le présent accord sera publié et diffusé dans les conditions habituelles.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856938",
                "cid": "KALIARTI000005856938",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Vu les dispositions de l'article 30 de la loi n° 92-1446 du 31 décembre 1992 prévoyant la faculté réservée aux branches professionnelles d'affecter une partie des fonds collectés par les organismes de mutualisation, agréés au titre des dispositions de l'article 30 de la loi de finances pour 1985 (n° 84-1208 du 29 décembre 1984), à la prise en charge des dépenses de fonctionnement des centres d'apprentis conventionnés par l'Etat ou les régions ;</p><p>Vu les dispositions figurant à l'article 92 de la loi n° 93-121 du 27 janvier 1993, aménageant les règles relatives aux contributions destinées à assurer le financement des contrats d'insertion en alternance, visés au titre VIII du livre IX du code du travail ;</p><p>Vu les dispositions figurant à l'article 7.1 (modifié par l'article 2 de l'accord n° 2 du 26 octobre 1992) du titre IV de l'accord du 22 février 1985 sur les objectifs et les moyens de la formation professionnelle dans la transformation des matières plastiques, créant un fonds mutualisé destiné à collecter et gérer les fonds prévus pour le financement des contrats d'insertion en alternance ;</p><p>Vu l'agrément de Plastifaf en tant qu'organisme mutualisateur agréé ;</p><p>Considérant qu'il est souhaitable que les centres de formation d'apprentis puissent bénéficier d'aides financières émanant de la branche ;</p><p>Considérant la nécessité pour la profession de maintenir et encourager la formation première dans le cadre de l'apprentissage et de développer les actions de formation des centres de formation d'apprentis de la branche, particulièrement bien placés pour connaître et répondre aux besoins de la profession ;</p><p>Considérant que la commission nationale paritaire de l'emploi a rappelé le 10 février 1993 que l'apprentissage restait dans la branche de la transformation des matières plastiques un moyen privilégié de formation.</p><p>Les parties signataires sont convenues des dispositions suivantes :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682149"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682153"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682163"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682165"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682169"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682171"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682173"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027918941"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036747883"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034764043"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032611726"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030068700"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028660818"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027300764"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024770513"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023715034"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022797270"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020283438"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019348879"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682201"
          },
          "children": []
        }
      ]
    }
  ]
}