{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la distribution directe du 9 février 2004.  Etendue par arrêté du 16 juillet 2004 JORF 28 juillet 2004.",
    "id": "KALICONT000005635128",
    "num": "2372",
    "categorisation": [
      "Distribution directe"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la distribution directe du 9 février 2004.  Etendue par arrêté du 16 juillet 2004 JORF 28 juillet 2004.",
        "id": "KALITEXT000005668984",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Dispositions générales",
            "id": "KALISCTA000005712565",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet de la convention  ",
                "id": "KALISCTA000005746916",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823932",
                    "cid": "KALIARTI000005823932",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Considérant le souhait des parties d'élaborer, dans le respect des textes et dans les domaines autorisés, des normes de fonctionnement conformes aux aspirations des salariés et aux contraintes économiques spécifiques liées à l'activité des entreprises de distribution directe ;<p></p><p></p>   Il a été conclu la présente convention collective en application des dispositions du titre III du livre Ier du code du travail.<p></p><p></p>   La présente convention collective a pour objet de régir les conditions de travail et les rapports entre les entreprises de la distribution directe de documents et objets publicitaires gratuits non adressés d'une part et les salariés de ces entreprises, employés, agents de maîtrise, cadres d'autre part, ainsi que de définir un statut propre aux distributeurs.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application professionnel  ",
                "id": "KALISCTA000005746921",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823943",
                    "cid": "KALIARTI000005823943",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le champ d'application de la présente convention collective comprend :<p></p><p></p>   2.1. Pour les entreprises<p></p><p></p>   Les entreprises établies en France métropolitaine et dans les départements d'outre-mer, quelles que soient leur forme et leur organisation, dont l'activité principale consiste dans la distribution de journaux, documents, objets et autres supports publicitaires, tous à caractère gratuit et non adressé, en boîtes à lettres ou sur la voie publique, dans le respect des autorisations légales.<p></p><p></p>   L'application de la présente convention collective aux départements d'outre-mer pourra faire l'objet d'avenants spécifiques d'adaptation.<p></p><p></p>   Les entreprises visées au premier alinéa du présent article sont généralement répertoriées sous le code 74.4 A de la nomenclature d'activités française (code NAF). Cependant, le critère déterminant d'application de la convention collective résulte de la constatation de l'activité principale de l'entreprise ou de l'établissement distinct, telle que définie ci-dessus.<p></p><p></p>   Conformément à l'article R. 38 du code pénal, il est rappelé que la distribution de tracts, prospectus et objets gratuits aux conducteurs ou occupants de véhicules circulant sur une voie ouverte à la circulation publique est punie d'amendes et le cas échéant d'emprisonnement des contrevenants.<p></p><p></p>   2.2. Pour les salariés<p></p><p></p>   Les salariés, quelle que soit leur nationalité, exerçant une activité professionnelle salariée les plaçant sous la dépendance d'une des entreprises visées à l'alinéa précédent.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée, entrée en vigueur et publicité de la convention  ",
                "id": "KALISCTA000005746927",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823956",
                    "cid": "KALIARTI000005823956",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   3.1. Durée de la convention<p></p><p></p>   La présente convention est conclue pour une durée indéterminée.<p></p><p></p>   3.2. Entrée en vigueur et dispositions transitoires<p></p><p></p>   Les parties signataires conviennent que les entreprises concernées ont jusqu'au 1er juillet 2005 pour se mettre en conformité avec les dispositions de la présente convention.<p></p><p></p>   Il est expressément convenu entre les parties que ces délais butoirs constituent la période probatoire pendant laquelle les parties signataires ne pourront procéder à aucune dénonciation de la convention.<p></p><p></p>   La présente convention sera établie en nombre suffisant d'exemplaires pour être remise à chacune des parties contractantes et pour être déposée à la direction départementale du travail de Paris, ainsi qu'au conseil de prud'hommes de Paris. Toute organisation syndicale patronale ou ouvrière, représentative au sens de l'article L. 132-9 du code du travail, qui n'est pas partie à la présente convention, pourra y adhérer ultérieurement.<p></p><p></p>   Cette adhésion prendra effet à dater du jour qui suivra celui de la notification de l'adhésion à la direction départementale du travail de Paris.<p></p><p></p>   3.3. Maintien des avantages acquis<p></p><p></p>   L'entrée en vigueur de la présente convention collective ne peut entraîner la remise en cause des avantages individuels acquis qui ont été incorporés aux contrats de travail des salariés soumis à des accords collectifs en vigueur dans les entreprises, à la date d'application de la présente convention.<p></p><p></p>   Les avantages collectifs plus favorables résultant des accords collectifs appliqués dans les entreprises, à la date d'entrée en vigueur de la présente convention, continueront à recevoir application sous réserve de leur éventuelle adaptation par accord collectif entre l'employeur et les organisations syndicales représentatives de l'entreprise.<p></p><p></p>   Par ailleurs, en présence d'avantages de même nature ou de même objet prévus par la présente convention, d'une part, et par les accords d'entreprise ou usages appliqués dans l'entreprise, d'autre part, seules les dispositions les plus favorables au salarié trouveront application.<p></p><p></p>   3.4. Publicité<p></p><p></p>   Les entreprises concernées s'engagent à remettre un exemplaire de la présente convention, de ses annexes, et avenants, à chaque délégué syndical, délégué du personnel et représentant du personnel au comité d'entreprise ou d'établissement, ainsi qu'aux membres du CHSCT.<p></p><p></p>   Un exemplaire de la convention collective, de ses annexes et avenants sera à la disposition des salariés, dans chaque entreprise, selon des modalités fixées dans chacune d'elles.<p></p><p></p>   En outre la présente convention sera portée à la connaissance de tout salarié avant la conclusion de son contrat de travail lors de son embauche.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Articulation entre la convention collective de branche et les accords d'entreprises ou d'établissements  ",
                "id": "KALISCTA000005746928",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823968",
                    "cid": "KALIARTI000005823968",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires sont convenues de l'opposabilité à toutes les entreprises de la branche des dispositions de la présente convention sur l'ensemble des sujets qu'elle traite, sauf dispositions plus favorables pouvant exister par voie d'accord ou d'usage en vigueur dans les entreprises et leurs établissements.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Dénonciation et révision de la convention  ",
                "id": "KALISCTA000005746930",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823989",
                    "cid": "KALIARTI000005823989",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   6.1. Dénonciation de la convention<p></p><p></p>   Elle pourra être dénoncée par l'ensemble des signataires ou par l'une seulement des parties contractantes, par lettre recommandée avec avis de réception, avec un préavis minimal de 6 mois (1).<p></p><p></p>   La partie dénonçant la convention devra accompagner sa lettre de dénonciation d'un nouveau projet d'accord et motiver sa dénonciation.<p></p><p></p>   Des pourparlers devront alors s'engager dans un délai de 3 mois entre toutes les parties contractantes et les organisations syndicales représentatives au niveau national.<p></p><p></p>   Dans le cas où aucun accord ne serait intervenu dans le délai prévu à l'article 132-8 du code du travail, la convention cesserait de produire ses effets, conformément aux dispositions des articles L. 132-8 et suivants du code du travail, et tout litige individuel ou collectif serait traité dans le cadre des textes légaux en vigueur.<p></p><p></p>   6.2. Révision de la convention<p></p><p></p>   La présente convention pourra être révisée par les seuls signataires ou adhérents de celle-ci conformément à l'article L. 132-7 du code du travail.<p></p><p></p>   L'avenant de révision pourra faire l'objet d'un droit d'opposition dès lors qu'il supprime ou réduit des avantages individuels ou collectifs dont bénéficient les salariés en application de la présente convention.<p></p><p></p>   Cet avenant, sous réserve du droit d'opposition, se substitue de plein droit aux stipulations conventionnelles qu'il modifie.<p></p><p></p>   La partie qui présente une demande de révision doit accompagner celle-ci d'un projet de remplacement du ou des articles sujets à révision, adressé à chaque partie signataire par lettre recommandée avec demande d'avis de réception.<p></p><p></p>   La demande de révision doit être présentée au plus tard le 31 janvier d'une année civile.<p></p><p></p>   Les parties sont tenues d'examiner ce projet et les éventuelles contre-propositions faites lors de négociations qui s'engageront entre le 1er et le 15 mars suivant.<p></p><p></p>   En l'absence d'accord entre les parties à la date du 31 juillet, la demande de révision sera réputée caduque sauf prorogation des négociations par accord ponctuel.<p></p><p></p>   En cas d'accord entre certaines des parties contractantes, le nouvel avenant entrera en vigueur à compter de la date de son dépôt à la DDTE, sur l'initiative de la partie la plus diligente.<p></p><p></p>   Chaque avenant à la convention devra avoir le même champ d'application professionnel et territorial que la présente convention.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions du premier alinéa de l'article L. 132-8 du code du travail (arrêté du 16 juillet 2004, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Respect des droits et libertés fondamentaux  ",
                "id": "KALISCTA000005746932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824012",
                    "cid": "KALIARTI000005824012",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties s'engagent à veiller au respect des droits et libertés fondamentaux reconnus par les lois et règlements, notamment en ce qui concerne :<p></p><p></p>   - le respect des personnes, des biens, des libertés et des intérêts de l'entreprise et de la profession ;<p></p><p></p>   - le refus de toute discrimination qui serait fondée sur le sexe, la nationalité, l'origine ethnique, les opinions politiques ou philosophiques, les croyances religieuses, l'appartenance syndicale, tant au moment de l'embauche que dans le cadre de l'exécution du contrat de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Droits collectifs",
            "id": "KALISCTA000005712620",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Représentation du personnel et droits syndicaux  ",
                "id": "KALISCTA000005746933",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824033",
                    "cid": "KALIARTI000005824033",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   1.1. Non-discrimination et liberté d'opinion<p></p><p></p>   Les parties contractantes s'engagent à ne jamais prendre en considération les origines, le sexe, les opinions religieuses, politiques ou philosophiques, le handicap des candidats à une embauche ou des salariés embauchés, pour arrêter leur décision tant lors de la conclusion du contrat de travail que lors de son exécution ou de sa résiliation.<p></p><p></p>   1.2. Droit syndical<p></p><p></p>   L'exercice du droit syndical est reconnu dans toutes les entreprises de la branche et s'applique conformément aux dispositions légales en vigueur.<p></p><p></p>   Chaque syndicat représentatif dans l'entreprise bénéficie de 30 heures de délégation supplémentaires par an pour l'assistance aux salariés.<p></p><p></p>   Les frais de déplacement engagés par le conseiller du salarié pour assister celui-ci lors de l'entretien préalable lui sont remboursés dans la limite de 350 Euros maximum par an et par syndicat représentatif dans l'entreprise, payés sur présentation de justificatifs.<p></p><p></p>   Les parties contractantes prennent l'engagement formel et réciproque de ne jamais subordonner quelque décision que ce soit concernant l'embauchage, la conduite ou la répartition du travail, les mesures de discipline ou de licenciement, les qualifications, les promotions et les rémunérations à l'appartenance syndicale des personnes concernées.<p></p><p></p>   1.3. Réunions syndicales<p></p><p></p>   Afin de faciliter l'exercice du droit syndical, des autorisations d'absences, qui peuvent être rémunérées avec l'accord de l'employeur, sont accordées aux salariés mandatés par leur organisation syndicale pour participer aux réunions statutaires de leur organisation. La demande d'absence doit être dûment justifiée et présentée à l'employeur au moins 8 jours à l'avance.<p></p><p></p>   Les organisations syndicales représentatives peuvent réunir les salariés dans les locaux des entreprises dans les conditions de l'article L. 412-10 du code du travail.<p></p><p></p>   L'organisation syndicale organisatrice informe le responsable de l'établissement ou du centre de rattachement de la date de la réunion dans un délai raisonnable.<p></p><p></p>   Les modalités pratiques relatives à l'heure et au lieu de réunion sont fixées d'un commun accord entre l'organisation syndicale organisatrice et le responsable de l'établissement ou du centre de rattachement, sans que le principe de la réunion ne puisse être remis en cause. L'employeur rémunère, comme temps de travail, 2 heures d'information syndicale par semestre, aux salariés présents à ces réunions, dans les établissements des entreprises qui disposent d'une représentation syndicale.<p></p><p></p>   1.4. Affichage. - Distribution de tracts syndicaux - Cotisations syndicales<p></p><p></p>   L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet effet et distincts des panneaux destinés aux communications des délégués du personnel et du comité d'entreprise. Ces panneaux, à raison d'un par organisation syndicale, doivent être situés à des emplacements visibles par l'ensemble des salariés de l'entreprise. Leur localisation est déterminée en concertation avec les organisations syndicales.<p></p><p></p>   Un exemplaire de chaque communication affichée est simultanément transmis à la direction de l'entreprise.<p></p><p></p>   Les publications et tracts de nature syndicale peuvent être librement diffusés à l'intérieur de l'entreprise et la collecte des cotisations syndicales peut s'effectuer librement à l'intérieur des locaux de l'entreprise, dans le respect des règles de sécurité et sous réserve de ne pas apporter de gêne dans l'accomplissement du travail des salariés. Le seul fait de distribuer des tracts ou de collecter des cotisations syndicales ne constitue pas, en soi, une gêne à l'accomplissement du travail.<p></p><p></p>   1.5. Délégués du personnel, comité d'entreprise, et représentation syndicale<p></p><p></p>   1.5.1. Principes.<p></p><p></p>   Les parties contractantes s'engagent à veiller à la bonne application des dispositions légales et réglementaires en vigueur, relatives aux délégués du personnel et au comité d'entreprise, notamment à celles qui concernent les élections de ces représentants et celles relatives aux moyens de fonctionnement des élus.<p></p><p></p>   1.5.2. Prise en compte de l'ancienneté.<p></p><p></p>   En vertu de l'article L. 212-4-2 du code du travail, l'ancienneté ou le temps de présence dans l'entreprise nécessaire à l'acquisition des droits ou obligations réciproques sont toujours calculés d'après la durée calendaire du lien contractuel. Cette règle vaut pour les conditions d'électorat et d'éligibilité aux élections des représentants du personnel de l'entreprise, telles qu'elles sont respectivement fixées par les articles L. 433-4 et L. 433-5 du code du travail.<p></p><p></p>   Conditions d'électorat :<p></p><p></p>   Pour être électeur, outre les conditions de droit commun, le salarié doit justifier de 3 mois de présence dans l'entreprise et avoir reçu au moins 3 bulletins de paie dans les 3 mois précédant la date du premier tour des élections.<p></p><p></p>   Conditions d'éligibilité :<p></p><p></p>   Pour être éligible, le salarié doit justifier de 12 mois de présence dans l'entreprise, et avoir reçu des bulletins de paie pendant 11 des 12 mois précédant la date de fixation du premier tour des élections.<p></p><p></p>   1.5.3. Prise en compte de l'effectif.<p></p><p></p>   La prise en compte des effectifs, telle que prévue aux articles L. 421-1 et suivants, L. 412-11 et suivants, L. 431-1 et suivants du code du travail, est appréciée dans les conditions suivantes :<p></p><p></p>   - les salariés employés, agents de maîtrise et cadres occupés à temps plein sont pris en compte intégralement dans l'effectif ;<p></p><p></p>   - pour les salariés à temps partiel et quelle que soit la nature de leur contrat, un coefficient multiplicateur de 1,7 est appliqué au volume total des durées contractuelles de travail sans que ce calcul puisse aboutir à un dépassement de l'effectif physique pour la prise en compte de l'effectif des salariés pour les différentes élections.<p></p><p></p>   Les salariés handicapés seront décomptés conformément aux termes des articles L. 323-4 et D. 323-2.<p></p><p></p>   Ces conditions valent également pour fixer le nombre des mandats à pourvoir par élection ou désignations dans les instances représentatives du personnel de chaque entreprise (comité d'entreprise, délégués du personnel, représentants syndicaux et CHSCT).<p></p><p></p>   1.6. Budget du comité d'entreprise<p></p><p></p>   Le budget du comité d'entreprise peut faire l'objet d'un accord entre l'employeur et le comité d'entreprise, dans le respect minimum des dispositions légales et réglementaires en vigueur, et doit prévoir, en plus de la subvention de fonctionnement égale à 0,2 % de la masse salariale brute de l'entreprise, une subvention qui ne peut être inférieure à 0,5 % de cette masse affectée aux activités sociales et culturelles du personnel.<p></p><p></p>   1.7. Congés de formation<p></p><p></p>   1.7.1. Congés de formation économique, sociale ou syndicale.<p></p><p></p>   Les salariés des entreprises occupant au moins 10 salariés, désireux de participer à des stages de formation économique et sociale ou de formation syndicale, ont droit, sur leur demande, à un ou plusieurs congés, selon les dispositions légales et réglementaires en vigueur, dans les limites de durée et de financement prévues par ces dispositions.<p></p><p></p>   Le congé est de droit, sauf si l'employeur estime, après avis conforme du comité d'entreprise ou, à défaut des délégués du personnel, que cette absence pourrait avoir des conséquences préjudiciables à la marche de l'entreprise.<p></p><p></p>   En tout état de cause, le refus de l'employeur doit être motivé et notifié par écrit au salarié dans un délai maximal de 8 jours à compter de la réception de la demande. L'employeur ne peut refuser une deuxième fois la demande formulée par le salarié, sous réserve que les plafonds réglementaires ne soient pas atteints.<p></p><p></p>   1.7.2. Formation économique des élus des comités d'entreprise.<p></p><p></p>   Les membres titulaires des comités d'entreprises peuvent bénéficier, dans le cadre de l'article L. 434-10 du code du travail, d'un stage de formation économique d'une durée de 6 jours. Ce congé peut être fractionné.<p></p><p></p>   Le temps passé à cette formation est considéré comme temps de travail et rémunéré comme tel. Il n'est pas déduit du temps alloué aux membres du comité d'entreprise pour l'exercice de leurs fonctions.<p></p><p></p>   Le financement de la formation (hors salaire) est pris en charge par le comité d'entreprise sur son budget de fonctionnement.<p></p><p></p>   1.7.3. Formation des membres du CHSCT.<p></p><p></p>   Les parties contractantes rappellent que la constitution d'un comité d'hygiène, de sécurité et des conditions du travail est obligatoire dans les entreprises occupant au moins 50 salariés.<p></p><p></p>   Les parties contractantes affirment en outre tout l'intérêt qu'elles portent à la formation des membres de ce comité et s'engagent à favoriser la participation des représentants aux CHS à des actions de formation adaptées.<p></p><p></p>   Dans cet esprit, il est rappelé que, dans toutes les entreprises de plus de 50 salariés, relevant de la présente convention, les représentants du personnel au CHSCT peuvent bénéficier sur leur demande de la formation nécessaire à l'exercice de leur mandat dans la limite de 5 jours par an, conformément à la législation en vigueur.<p></p><p></p>   1.7.4. Prise en charge du temps de formation.<p></p><p></p>   Le temps passé à ces formations est considéré comme temps de travail et rémunéré comme tel.<p></p><p></p>   Pendant ces différents congés, et quelle qu'en soit la nature ou la durée, l'exécution du contrat de travail est suspendue, mais la durée du congé est assimilée à une durée de travail effective pour l'ensemble des droits résultant du contrat de travail.<p></p><p></p>   1.8. Congé syndical<p></p><p></p>   Lorsqu'un salarié est appelé, à la demande d'une organisation syndicale signataire de la présente convention, à prendre un congé sans solde pour remplir une fonction à l'intérieur de son organisation syndicale, les conditions de sa réintégration dans son emploi sont fixées par accord entre l'entreprise, le salarié et l'organisation syndicale concernée, avant son départ.<p></p><p></p>   A l'issue de ce congé, d'une durée maximum de 5 ans qui suspend le contrat de travail mais ne le rompt pas, le salarié doit retrouver dans l'entreprise ou le groupe, un travail de qualification équivalente à celle qu'il avait avant son départ. Il doit en outre bénéficier des bonifications et avantages intervenus par voie d'accord de branche ou d'entreprise pendant son temps d'absence et retrouver l'intégralité de son ancienneté antérieure. Une nouvelle concertation entre l'entreprise, le salarié et l'organisation syndicale concernée intervient avant le retour du salarié dans l'entreprise pour envisager notamment les moyens de reclassement dans l'hypothèse de changements significatifs intervenus dans l'organisation du travail, nécessitant une période de réadaptation du salarié. A cet égard, le salarié est prioritaire sur les aides à la formation en vue de son reclassement.<p></p><p></p>   Si la durée du congé syndical est supérieure à 5 ans, le contrat de travail peut se trouver rompu, mais le salarié se trouvant dans cette situation bénéficiera d'une priorité de réembauchage d'une durée maximale de 6 mois à compter de la notification de la rupture, dans un poste similaire à celui qu'il occupait avant son départ de l'entreprise. Il devra faire connaître par écrit à l'employeur son désir de reprendre un emploi dans l'entreprise dans un délai de 2 mois suivant la notification de la rupture du contrat de travail.<p></p><p></p>   Sur présentation dès réception de la convocation, il est individuellement accordé, aux membres du personnel, le temps pour assumer les obligations qui découleraient pour eux de leur nomination dans des organismes sociaux officiels, sauf impossibilités majeures. Il en sera de même à l'occasion des obligations syndicales visées à l'article 1.3 du présent chapitre.<p></p><p></p>   Sur demande écrite de leur syndicat faite avec préavis de 3 jours au moins, les syndiqués pourront s'absenter pour assister aux congrès et assemblées statutaires de leur organisation, dans la limite de 3 jours par an. L'absence est rémunérée au profit d'un représentant désigné par le syndicat.<p></p><p></p>   En cas de désignation d'un distributeur, la rémunération est calculée sur la base de la moyenne journalière des 3 ou des 6 derniers mois d'activité, le calcul le plus favorable étant retenu.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Santé, sécurité, hygiène et conditions de travail  ",
                "id": "KALISCTA000005746935",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824055",
                    "cid": "KALIARTI000005824055",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires conviennent de respecter strictement les prescriptions légales et réglementaires relatives à l'hygiène, la sécurité et les conditions de travail et celles relatives au fonctionnement du CHSCT.<p></p><p></p>   Les comités d'hygiène, de sécurité, et des conditions de travail sont consultés dans chaque entreprise sur les mesures prises pour promouvoir la sécurité, la santé physique et mentale, l'hygiène et l'amélioration des conditions de travail des salariés, avec un effort d'information particulier en direction des distributeurs.<p></p><p></p>   Ils sont en outre informés des actions menées par l'entreprise afin de favoriser l'insertion professionnelle des handicapés.<p></p><p></p>   Les entreprises du secteur s'engagent à mettre en oeuvre dans le cadre d'accord d'entreprise, un dispositif de remboursement des frais de déplacement des membres du CHSCT, dès lors que ces déplacements ne sont pas imposés par les enquêtes et missions de celui-ci.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Classifications  ",
                "id": "KALISCTA000005746936",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824067",
                    "cid": "KALIARTI000005824067",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les niveaux de qualification et les fonctions exercées par les salariés relevant de la présente convention collective font l'objet d'un classement.<p></p><p></p>   La description des fonctions au titre desquelles le classement est effectué figure en annexe I à la présente convention collective.<p></p><p></p>   A chaque niveau de classification, correspond une rémunération mensuelle minimale garantie à chaque salarié.<p></p><p></p>   Les salariés employés sur un poste et dans une fonction déterminée peuvent être employés provisoirement sur des postes et à des fonctions différentes, avec leur accord exprès, en complément de leurs fonctions habituelles ou en remplacement d'un salarié absent ou sur un poste provisoirement vacant.<p></p><p></p>   Ils bénéficient, pour cette activité accessoire ou provisoire, de la rémunération pratiquée dans l'entreprise correspondant aux fonctions provisoirement exercées, ou à celle de la personne remplacée, si celle-ci est plus élevée que leur rémunération habituelle, indépendamment de toute prise en compte de l'ancienneté.<p></p><p></p>   Un avenant écrit au contrat de travail fixe les conditions d'exercice de l'activité provisoire, sa rémunération et la durée prévue pour cette activité qui ne peut excéder 8 mois, renouvellement compris.<p></p><p></p>   En cas de vacance durable continue sur un poste remplacé ou devenu vacant, l'avenant au contrat de travail peut être renouvelé à l'initiative de l'employeur. A l'issue de 2 renouvellements, le salarié est titularisé dans ses nouvelles fonctions avec son accord.<p></p><p></p>   Au retour du salarié absent de son poste de travail, le salarié remplaçant reprend ses fonctions et sa rémunération initiale.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Révision des barèmes de salaire  ",
                "id": "KALISCTA000005746937",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824079",
                    "cid": "KALIARTI000005824079",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Une révision des barèmes de salaires minima peut intervenir à la suite de décisions prises par la commission paritaire réunie dans les conditions de l'article 2.1 du chapitre II de la présente convention.<p></p><p></p>   Cette révision donne lieu à l'établissement de nouveaux barèmes portant sur l'ensemble des catégories de personnel.<p></p><p></p>   L'entrée en vigueur des barèmes conventionnels ne peut avoir pour effet de réduire les salaires réels supérieurs aux nouveaux minima qui font l'objet des négociations prévues à l'article 2.1 du chapitre II de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Dispositions communes",
            "id": "KALISCTA000005712669",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Recrutements  ",
                "id": "KALISCTA000005746938",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824095",
                    "cid": "KALIARTI000005824095",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour toute vacance ou création d'emploi, l'employeur s'efforce de faire appel à la promotion interne avant de recourir à tout recrutement externe.<p></p><p></p>   Les employeurs s'efforcent de ne pas embaucher pour des postes permanents des personnes disposant d'une retraite supérieure au salaire minimum interprofessionnel de croissance.<p></p><p></p>   Les employeurs s'engagent à offrir en priorité leurs emplois disponibles de distributeurs à des salariés privés d'emploi, totalement ou partiellement, dans le respect des dispositions de l'article L. 324-2 du code du travail limitant les cumuls d'emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Contrat de travail  ",
                "id": "KALISCTA000005746939",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021024150",
                    "cid": "KALIARTI000005824106",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>2.1. Engagement</p><p>Tout salarié fait obligatoirement l'objet d'un examen médical avant l'embauchage ou, au plus tard, avant l'expiration de la période d'essai qui suit l'embauchage.</p><p>2.2. Qualification</p><p>La qualification de chaque salarié doit figurer dans son contrat de travail, elle doit correspondre à la description des fonctions retenue par la classification de la présente convention.</p><p>A chaque niveau dans la classification, correspond une rémunération mensuelle minimale garantie à chaque salarié sous réserve des dispositions spécifiques applicables aux distributeurs.</p><p>2.3. Contenu du contrat de travail</p><p>L'engagement de chaque salarié est confirmé par écrit lui précisant notamment :</p><p>- la durée du contrat ;</p><p>- la date de l'engagement ;</p><p>- l'emploi et le niveau de qualification tels que définis à la nomenclature des classifications professionnelles visée à l'annexe I ;</p><p>- le lieu où s'exerce le travail ou, pour les salariés ne relevant pas d'un lieu fixe de travail, le ou les établissements de rattachement ;</p><p>- les conditions d'essai ;</p><p>- la durée du travail ;</p><p>- pour les distributeurs, les précisions figurant à l'article 3.1 du chapitre IV ;</p><p>- les appointements mensuels ou, pour les distributeurs, le mode de rémunération propre à cette catégorie tel que prévu à l'article 3.1 du chapitre IV de la présente convention ;</p><p>- les autres éléments de salaire ;</p><p>- la mention de la convention collective applicable.</p><p>S'ajoutent à ce contenu les mentions obligatoires telles que prescrites par les dispositions légales et réglementaires concernant les contrats à durée déterminée et les contrats à temps partiel.</p><p>Les parties contractantes s'engagent à veiller à la stricte application des dispositions légales et réglementaires en vigueur, relatives aux contrats à durée déterminée et aux contrats à temps partiel, par les entreprises de la branche.</p><p>2.4. Clauses spécifiques</p><p>Toute clause spécifique (de mobilité, de non-concurrence, de dédit-formation) doit être écrite dans le contrat de travail ou l'avenant signés par le salarié. Toute clause abusive est réputée non écrite.</p><p>2.5. Période d'essai</p><p>Pour les salariés sous contrat à durée indéterminée, la période d'essai est fixée à (1) : </p><p>- 2 mois pour les employés, y compris pour les distributeurs ; </p><p>- 3 mois pour les agents de maîtrise ; </p><p>- 4 mois pour les cadres. </p><p>La période d'essai a pour objet de permettre à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent.</p><p>A cet effet, une lettre d'engagement est remise à tout nouvel embauché dès le début de la période d'essai, fixant les principaux éléments de droits et obligations réciproques. </p><p>Pour les employés, la période d'essai n'est pas renouvelable. Pour les agents de maîtrise, à l'initiative du salarié ou de l'employeur, la période d'essai est renouvelable une fois pour une durée de 1 mois. Pour les cadres, à l'initiative du salarié ou de l'employeur, la période d'essai est renouvelable une fois pour une période de 2 mois. Le renouvellement de la période d'essai ne peut se faire qu'après notification écrite entre les parties et avec leur accord. </p><p>Qu'elle ait fait l'objet d'un renouvellement ou non, la rupture de la période d'essai entraîne le respect d'un préavis dont la durée varie en fonction du temps de présence du salarié dans l'entreprise et de l'auteur de la rupture (employeur ou salarié) : </p><center><table border='1'><tbody><tr><th>DURÉE DE PRÉSENCE <br/>du salarié <br/>dans l'entreprise </th><th>RUPTURE <br/>de l'employeur </th><th>RUPTURE <br/>du salarié </th></tr><tr><td align='center'>7 jours maximum </td><td align='center'>24 heures </td><td align='center'>24 heures </td></tr><tr><td align='center'>Entre 8 jours et 1 mois </td><td align='center'>48 heures </td><td align='center'>48 heures </td></tr><tr><td align='center'>Après 1 mois </td><td align='center'>2 semaines </td><td align='center'>48 heures </td></tr><tr><td align='center'>Après 3 mois </td><td align='center'>1 mois </td><td align='center'>48 heures </td></tr></tbody></table></center><p>Le congé peut être donné jusqu'au dernier jour de la période d'essai, mais la partie de préavis qui excéderait la durée de la période d'essai restant à courir donne lieu au versement de l'indemnité compensatrice de préavis correspondante. </p><p>Dans l'hypothèse où l'employeur, ou le cadre, ou l'agent de maîtrise donnent congé pendant la période d'essai renouvelée, le salarié à temps plein a droit à 2 heures par jour de recherche d'emploi pendant la période de préavis prévue au paragraphe. Ce temps peut être, avec l'accord des deux parties, cumulé en fin de préavis. </p><p>La période d'essai des salariés sous contrat précaire est soumise aux dispositions légales et réglementaires en vigueur. </p><p>Les CDI conclus par les salariés après un stage dans l'entreprise prévoient une période d'essai qui est fonction du statut, comme le définit le présent article. Si le CDI entre en vigueur dans le mois qui suit la fin d'un stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée de ce stage est prise en compte dans la durée de la période d'essai, sans que cela puisse la réduire de plus de moitié. </p><p>Les CDI conclus par les salariés à l'issue d'un contrat en alternance prévoient une période d'essai qui est fonction du statut, comme le définit le présent article. La durée du contrat d'alternance est prise en compte dans la période d'essai, conformément aux dispositions légales.</p><p>A la fin de la période d'essai l'engagement est définitif.</p><p>(1) Entrée en vigueur à compter du 1er juillet 2009 pour la durée de la période d'essai (Avenant n° 15 du 17 mars 2009)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Bulletin de paie  ",
                "id": "KALISCTA000005746946",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824116",
                    "cid": "KALIARTI000005824116",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le bulletin de paie doit comporter les mentions légales, notamment :<p></p><p></p>   - le nom ou la raison sociale et l'adresse de l'employeur ;<p></p><p></p>   - le numéro SIRET de l'établissement ;<p></p><p></p>   - son numéro de code NAF ;<p></p><p></p>   - la référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale ainsi que le numéro d'immatriculation sous lequel ces cotisations sont versées ;<p></p><p></p>   - le nom, le prénom et l'adresse de la personne à qui est délivré le bulletin de paie ;<p></p><p></p>   - la date d'embauche ou ancienneté ;<p></p><p></p>   - la qualification professionnelle du salarié et son niveau d'emploi ;<p></p><p></p>   - la période à laquelle se rapporte la rémunération versée ;<p></p><p></p>   - le montant des appointements mensuels de base ainsi que les primes éventuelles ou le montant des appointements forfaitaires correspondant au travail effectué dans la période visée par le bulletin de paie ;<p></p><p></p>   - la durée du travail servant de base de calcul à la rémunération brute de base ;<p></p><p></p>   - pour les distributeurs, le référencement horaire global afférent à l'ensemble des prestations réalisées qui incluent le salaire de base garanti. Une annexe sera jointe au bulletin de paie détaillant les éléments de rémunération pris en compte pour chaque distribution réalisée et leurs référencements horaires ;<p></p><p></p>   - les congés payés et repos compensateurs acquis.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Ancienneté  ",
                "id": "KALISCTA000005746949",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421078",
                    "cid": "KALIARTI000005824128",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>4.1. Définition et décompte</p><p>On entend par ancienneté le temps passé dans l'entreprise, c'est-à-dire le temps pendant lequel le salarié a été employé en une ou plusieurs fois quels qu'aient été ses emplois successifs. Déduction est faite, toutefois, de la durée des emplois interrompus par démission de l'intéressé, sauf décision contraire de l'employeur, ou en raison d'une faute grave commise par le salarié ayant entraîné son licenciement.</p><p>Les interruptions pour mobilisation ou faits de guerre entrent en compte pour la détermination du temps d'ancienneté. Il en est de même des interruptions pour :</p><p>- périodes militaires de réserve obligatoires ;</p><p>- maladies, accidents ou maternité, congés de formation ;</p><p>- congés annuels ou congés exceptionnels de courte durée résultant d'un commun accord entre les parties.</p><p>Le congé parental est décompté seulement pour moitié dans le calcul de l'ancienneté.</p><p>Les autres interruptions du contrat peuvent ouvrir droit selon les dispositions du code du travail et de la présente convention au maintien de tout ou partie de l'ancienneté.</p><p>4.2. Prime d'ancienneté</p><p>Les entreprises du secteur versent à leurs salariés une prime d'ancienneté selon les modalités suivantes :</p><p>- applicable aux employés (dont les distributeurs) et agents de maîtrise à la date de mise en oeuvre et au plus tard le 1er juillet 2005 ;</p><p>- avec reprise de leur ancienneté réelle dans l'entreprise ;</p><p>- versée mensuellement ;</p><p>- sur la base du salaire minimal conventionnel lié à la classification du salarié, au prorata des heures de son contrat de travail, avec éventuelle régularisation annuelle en cas d'heures complémentaires, hors prestations additionnelles.</p><p>Selon le barème suivant :</p><p>- 2,33% pour 2 ans d'ancienneté ;</p><p>- 3,33% pour 3 ans d'ancienneté ;</p><p>- 4,33% pour 4 ans d'ancienneté ;</p><p>- 5,33% pour 5 ans d'ancienneté ;</p><p>- 6,33% pour 6 ans d'ancienneté ;</p><p>- 7,33% pour 7 ans d'ancienneté ;</p><p>- 8,33% pour 8 ans d'ancienneté et plus.</p><p>Pour la détermination des droits liés à l'ancienneté, il est rappelé que la durée calendaire du contrat de travail est prise en compte dans sa totalité, sauf causes de suspension du contrat de travail qui sont réglées conformément aux dispositions légales et conventionnelles.</p><p>Après 10 ans d'ancienneté, il est accordé 1 jour de congé supplémentaire, qui se déclenchera à la date anniversaire du contrat de travail et qui s'ajoutera au nombre de jours de congé payé acquis sur la période. <br/><br/>Après 15 ans d'ancienneté, il est accordé un 2e jour de congé supplémentaire, qui se déclenchera à la date anniversaire du contrat de travail et qui s'ajoutera au nombre de jours de congé payé acquis sur la période. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Rémunérations minimales  ",
                "id": "KALISCTA000005746950",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421083",
                    "cid": "KALIARTI000005824139",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>L'annexe II fixe les rémunérations minimales, hors prime de toute nature, garanties aux salariés compte tenu de la fonction qu'ils exercent.</p><p>Le mode de rémunération des distributeurs fait l'objet de l'annexe III.</p><p>La rémunération minimale garantie est définie pour une durée de travail mensuelle de 151,67 heures. Elle est calculée pro rata temporis pour les salariés à temps partiel.</p>Aux salaires minimaux conventionnels, hors prime de toute nature, s'ajoutent : <br/><p align='left'><br/>- les primes à caractère conventionnel ; <br/><br/>- toute prime, gratification ou majoration correspondant à des sujétions supplémentaires pour le salarié, en raison du caractère ou des conditions particulières de son travail (majoration pour travail de nuit, supplément pour travail un jour férié ...) ; <br/><br/>- toute prime, gratification ou majoration liée au rendement, à la production, à la productivité ou à l'assiduité du salarié dès lors qu'elle a, dans son application ou dans son montant, un caractère aléatoire ou imprévisible pour le salarié ; <br/><br/>- les majorations pour heures supplémentaires ; <br/><br/>- les majorations pour prestations additionnelles pour les distributeurs. </p><p></p><p>Les différentes grilles de rémunération en vigueur à la date de conclusion du contrat et leur référentiel horaire issu de la grille de correspondance sont annexées au contrat de travail, à titre d'information.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Durée du travail : principes  ",
                "id": "KALISCTA000005746952",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824151",
                    "cid": "KALIARTI000005824150",
                    "num": "6",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les entreprises de distribution appliquent à l'ensemble de leur personnel les règles sur le repos dominical et les congés.<p></p><p></p>   La législation sur la durée du travail s'applique à l'ensemble e du personnel des filières administrative, technique et commerciale des entreprises de distribution directe et, pour les distributeurs, dans les conditions décrites à l'article 2.2 du chapitre IV.<p></p><p></p>   Pour leur personnel assujetti, les entreprises de la branche appliquent les dispositions des articles L. 212-1 et suivants du code du travail et peuvent notamment appliquer celles sur la durée du travail décomptée sur une base hebdomadaire, mensuelle ou annuelle, sur l'exécution des heures supplémentaires, sur le délai de notification des changements d'horaires, et sur la durée du travail en jours des cadres autonomes, sous réserve de ne pas excéder les limites fixées par les dispositions légales correspondantes.<p></p><p></p>   6.1. Dispositions relatives au travail à temps plein<p></p><p></p>   Les entreprises s'efforcent de proposer des contrats à temps plein, quand les conditions d'exploitation le permettent.<p></p><p></p>   De la même façon, tout salarié à temps complet peut solliciter un emploi à temps partiel.<p></p><p></p>   La demande doit être présentée par lettre recommandée avec accusé de réception et préciser la durée du travail souhaitée, ainsi que la date envisagée pour la mise en oeuvre du nouvel horaire, la demande doit être présentée 2 mois avant cette date.<p></p><p></p>   La direction fait part de sa décision par lettre recommandée avec accusé de réception dans un délai de 1 mois à compter de la réception de la demande. Celle-ci peut notamment être refusée dans les cas suivants :<p></p><p></p>   - absence d'emploi disponible relevant de la catégorie professionnelle du salarié, impossibilité au regard des exigences de l'emploi de transformer cet emploi en temps partiel ;<p></p><p></p>   - impossibilité de recrutement d'un salarié à temps partiel appelé à compléter le temps ainsi libéré.<p></p><p></p>   Toute décision de refus fera l'objet d'une notification.<p></p><p></p>   6.2. Dispositions relatives au travail à temps partiel<p></p><p></p>   Les entreprises de distribution peuvent avoir recours au travail à temps partiel. Aucun contrat de travail ne peut prévoir une durée de travail inférieure à 4 heures hebdomadaires et 17 mensuelles (hors modulation).<p></p><p></p>   Les salariés travaillant à temps partiel bénéficient des mêmes droits que les salariés travaillant à temps complet. Cette égalité de droit vaut pour tous les droits légaux ou conventionnels, sous réserve pour les premiers de modalités spécifiques.<p></p><p></p>   Il est rappelé que le travail à temps partiel se définit par un contrat de travail dont la durée est inférieure à la durée légale.<p></p><p></p>   Les entreprises de distribution directe peuvent demander à leurs salariés travaillant à temps partiel d'exécuter des heures complémentaires dans la limite du tiers de la durée de travail figurant dans leur contrat de travail. Cette durée ne saurait être inférieure à 4 heures avec une seule coupure quotidienne possible.<p></p><p></p>   La répartition de cette durée hebdomadaire de travail pourra être sur les jours de la semaine ou les semaines du mois.<p></p><p></p>   Sous réserve d'un délai de prévenance de 7 jours ouvrés, délai pouvant être exceptionnellement réduit à 3 jours ouvrés en cas d'accord d'entreprise prévoyant une contrepartie, les entreprises ou les établissements peuvent modifier la durée de l'horaire de travail ainsi que ses modalités de répartition initiales. Pour faire face à des situations imprévues ou des contraintes exceptionnelles, ce délai peut être réduit avec l'accord du salarié dans les cas suivants :<p></p><p></p>   - surcroît temporaire d'activité ;<p></p><p></p>   - travaux urgents à accomplir dans un délai limité ;<p></p><p></p>   - absence d'un ou de plusieurs salariés.<p></p><p></p>   Lorsque, sur une période de 12 semaines consécutives ou pendant 12 semaines au cours d'une période de 15 semaines, l'horaire moyen de travail correspondant à l'activité réellement effectuée a dépassé de 2 heures au moins par semaine, ou de l'équivalent mensuel de cette durée contractuelle, l'horaire prévu dans le contrat, celui-ci est modifié, sous réserve d'un préavis de 7 jours et sauf opposition du salarié intéressé, en ajoutant à l'horaire antérieurement fixé la différence entre cet horaire et l'horaire moyen correspondant à l'activité effectuée. Ce mode de calcul ne comprend pas les prestations additionnelles qui reposent sur la base du strict volontariat.<p></p><p></p>   6.3. Modification des durées de travail à la demande des salariés.<p></p><p></p>   Les salariés employés à temps partiel qui souhaitent occuper un poste à temps complet, comme les salariés employés à temps complet qui souhaitent occuper un poste à temps partiel, sont prioritaires chaque fois qu'un poste à temps complet dans le premier cas ou à temps partiel dans le second, relevant de leur qualification professionnelle ou d'une qualification inférieure, se trouve être à pourvoir.<p></p><p></p>   Afin de faciliter l'expression de ce droit, l'employeur porte à la connaissance du personnel les postes libérés ou créés par voie d'affichage.<p></p><p></p>   Tout salarié intéressé dépose sa candidature auprès de la direction dans le délai mentionné sur l'affichage. La direction, après avoir reçu chaque candidat, notifie sa décision dans un délai maximal de 1 mois.<p></p><p></p>   En cas de refus, la réponse mentionne les raisons objectives qui conduisent à ne pas donner suite à la demande. En cas de pluralité de candidatures, priorité est donnée à la plus ancienne.<p></p><p></p>   6.4. Dispositions relatives au travail de nuit<p></p><p></p>   Le travail de nuit n'est pas une modalité d'organisation du travail dans la branche. Néanmoins, sont considérées comme heures de nuit les heures travaillées entre 21 heures et 6 heures. Toute heure travaillée dans cette tranche horaire est majorée, selon la législation en vigueur, au taux de 33 %.<p></p><p></p>   En cas de travail de nuit généralisé dans une entreprise ou un établissement, un accord spécifique doit être négocié conformément à la réglementation en vigueur.<p></p><p></p>   6.5. Dispositions relatives au chômage partiel<p></p><p></p>   Diverses circonstances de caractère exceptionnel peuvent contraindre un employeur à réduire la durée du travail en dessous de sa valeur légale ou conventionnelle, voire à suspendre l'activité de l'entreprise ou d'un établissement. Dans ce cas, les règles relatives au chômage partiel s'appliquent.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 9 du 1 juin 2006 BO conventions collectives 2006-28 étendu par arrêté du 14 décembre 2006 JORF 29 décembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Congés payés  ",
                "id": "KALISCTA000005746959",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824163",
                    "cid": "KALIARTI000005824163",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   7.1. Durée du congé<p></p><p></p>   Tout salarié ayant au moins 1 an de présence continue dans l'entreprise à la fin de la période ouvrant droit aux congés payés a droit à 30 jours ouvrables de congés, calculés indépendamment de l'application des dispositions relatives aux congés pour événements familiaux.<p></p><p></p>   Il est précisé que lorsque l'employeur décide, avec l'accord du salarié, qu'une partie des congés à l'exclusion de la cinquième semaine soit prise en dehors de la période du 1er mai au 31 octobre, il est attribué :<p></p><p></p>   - 2 jours de congés supplémentaires lorsque le nombre de jours de congé pris en dehors de cette période est au moins égal à 6  ;<p></p><p></p>   - 1 jour de congé supplémentaire lorsque le nombre de jours pris en dehors de cette période est au moins égal à 3.<p></p><p></p>   En aucun cas, la durée du congé principal pris en une seule fois ne peut être inférieure à 12 jours calendaires.<p></p><p></p>   7.2. Conditions d'attribution des congés<p></p><p></p>   Au cas où le salarié n'aurait pas 1 année de présence à la fin de la période ouvrant droit aux congés, il aura droit à un congé calculé prorata temporis sur la base de 30 jours ouvrables.<p></p><p></p>   Lorsque la durée du travail est décomptée à l'année, un accord d'entreprise peut prévoir que les droits à congés ouverts au titre de l'année de référence peuvent être exercés durant l'année civile suivant celle pendant laquelle a débuté l'année comprenant la période de prise de ces congés, dans les conditions fixées par l'article L. 223-9 du code du travail.<p></p><p></p>   7.3. Période de congés<p></p><p></p>   Les droits à congé s'acquièrent du 1er juin de l'année précédente au 31 mai de l'année en cours.<p></p><p></p>   L'employeur peut soit procéder à la fermeture totale de l'entreprise dans une période située entre le 1er mai et le 31 octobre, soit établir les congés par roulement après consultation des délégués du personnel et du comité d'entreprise.<p></p><p></p>   Si l'entreprise ferme pour les congés, la date de fermeture doit être portée à la connaissance du personnel au plus tard 2 mois avant la date prévue de fermeture.<p></p><p></p>   7.4. Prise de congés<p></p><p></p>   Les dates individuelles de congés sont fixées par l'employeur après consultation des intéressés et avis des délégués du personnel, et en fonction des nécessités du service. La liste de principe des tours de départ est portée à la connaissance des intéressés, si possible 3 mois avant le premier départ. L'ordre des départs ne peut être communiqué et modifié moins de 2 mois avant la date de départ de l'intéressé.<p></p><p></p>   Satisfaction est donnée dans toute la mesure du possible aux salariés dont les enfants sont scolarisés et qui désirent prendre leur congé pendant une période de vacances scolaires. Les conjoints travaillant dans une même entreprise ont droit à des congés simultanés.<p></p><p></p>   Les salariés de nationalité étrangère sont autorisés à cumuler les droits à congés payés acquis et non pris sur une période de 2 exercices consécutifs et les épuiser intégralement lors de congés pris dans leur pays d'origine.<p></p><p></p>   7.5. Calcul de la durée du congé<p></p><p></p>   Pour le calcul de la durée du congé sont notamment considérés comme période de travail effectif :<p></p><p></p>   - les périodes de repos conventionnel des femmes en congé maternité et le congé d'adoption ;<p></p><p></p>   - les périodes de suspension du contrat de travail par suite d'accidents du travail ou de maladies professionnelles dans la limite d'une durée ininterrompue de 1 an ;<p></p><p></p>   - les périodes de suspension du contrat de travail par suite d'accidents ou de maladies, dans la limite de 30 jours par année complète d'activité ou assimilée, sur la période de référence ;<p></p><p></p>   - les périodes militaires obligatoires ;<p></p><p></p>   - les absences exceptionnelles prévues par la présente convention collective pour exercice du droit syndical et pour événements familiaux ;<p></p><p></p>   - les périodes de stages de formation professionnelle ;<p></p><p></p>   - les congés de formation économique, sociale et syndicale.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Congés exceptionnels  ",
                "id": "KALISCTA000005746966",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421086",
                    "cid": "KALIARTI000005824173",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Indépendamment du congé annuel et des jours de fermeture de l'entreprise, des congés exceptionnels rémunérés sont accordés en jours ouvrés dans les cas suivants sur justificatif, et doivent être pris en une seule fois à l'occasion de l'événement.</p><p>8.1. Congés pour événements familiaux</p><p>- mariage de l'intéressé : 5 jours ;</p><p>- mariage d'un enfant : 2 jours ;</p><p>- mariage d'un frère, d'une soeur, de petits-enfants : 1 jour ;</p><p>- naissance d'un enfant et adoption : 3 jours ;</p><p>- décès du conjoint ou d'un enfant ou du concubin : 5 jours ;</p><p>- décès père, mère, beau-père, belle-mère : 2 jours ;</p><p>- décès frère, soeur, grands-parents, petits-enfants : 1 jour ;</p><p>- 2 jours pour déménagement dont 1 jour rémunéré tous les 3 ans.</p><p>Les mêmes droits, ci-dessus énoncés, sont ouverts aux salariés vivant dans le cadre du PACS.</p><p>Les salariés bénéficient de 5 jours par an de congés non rémunérés pouvant être pris par fraction de 1 jour, pour la garde d'un enfant malade de moins de 12 ans, et de 2 jours pour déménagement. Ces jours peuvent être imputés sur les droits à congés payés à la demande du salarié et avec l'accord de l'entreprise.</p><p>Les parents d'enfants en âge de scolarité et vivant au foyer bénéficient, à leur demande et à l'occasion de la rentrée scolaire, d'une demi-journée d'absence non rémunérée ou récupérable.</p><p>Pour les distributeurs, la notion de jours ouvrés s'entend du ou des jours de distribution contractuellement imposés et visés au titre du minimum garanti (point 1.2.1 du chapitre IV). Seuls ces jours de distribution contractuellement imposés sont rémunérés sur une base forfaitaire exceptionnelle d'une journée de distribution correspondant à un référentiel de 7 heures de volumes distribués.</p><p>8.2. Congés sans solde</p><p>Tout salarié peut demander à bénéficier d'une suspension de son contrat de travail pour les raisons suivantes :</p><p>- activité saisonnière d'une durée maximale de 2 mois ;</p><p>- formation qualifiante dans un organisme agréé, d'une durée maximale de 3 mois, sans préjudice des dispositions relatives aux différents congés individuels de formation institués par les lois et décrets.</p><p>Le salarié doit présenter à l'employeur sa demande par écrit, avec un préavis de 15 jours, en précisant la date de début de son congé sans solde et sa durée dans les limites fixées ci-dessus.</p><p>A l'issue de son congé sans solde, le salarié retrouve, dans toute la mesure du possible, les conditions d'emploi prévalant avant la suspension de son contrat de travail. Il retrouve notamment l'ancienneté acquise avant la période de suspension, pour le calcul des avantages et droits prévus par la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Jours fériés  ",
                "id": "KALISCTA000005746967",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824180",
                    "cid": "KALIARTI000005824180",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le 1er Mai est un jour férié chômé et payé pour l'ensemble des salariés. Il est rémunéré pour les distributeurs sur la moyenne journalière des rémunérations des 3 ou des 6 derniers mois avec prise en compte du calcul le plus favorable.<p></p><p></p>   Les autres jours fériés locaux et nationaux :<p></p><p></p>   - seront chômés et payés au personnel des filières administrative et commerciale telles que définies à l'annexe classification ;<p></p><p></p>   - ne seront pas chômés par le personnel de la filière technique, logistique et technologique.<p></p><p></p>   Chaque salarié non distributeur bénéficiera de la récupération de 1 journée par jour férié travaillé. Les distributeurs travaillant un jour férié à la demande de l'entreprise bénéficient d'une rémunération majorée de 100 %.<p></p><p></p>   Par dérogation aux clauses de l'alinéa précédent, le 25 décembre et le 1er janvier sont chômés et payés au personnel qui aura travaillé le jour ouvrable précédent et consécutif à chacun de ces jours. Pour les distributeurs, les jours fériés chômés sont rémunérés sur la moyenne journalière des rémunérations des 3 ou des 6 derniers mois avec prise en compte du calcul le plus favorable.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Maladie  ",
                "id": "KALISCTA000005746968",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824189",
                    "cid": "KALIARTI000005824189",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   10.1. Déclaration de la maladie ou/et de l'accident<p></p><p></p>   Les absences justifiées par l'incapacité temporaire de travail résultant de maladie ou d'accident non professionnel dûment constaté par certificat médical, et notifiées ainsi qu'il est dit ci-dessous ne constituent pas une cause de rupture du contrat de travail, mais une suspension de celui-ci.<p></p><p></p>   En cas de nécessité de remplacement, le contrat de travail ne peut pas être rompu durant les 8 premiers mois de l'incapacité de travail décomptés à partir de la date du premier arrêt de travail, en cas d'arrêts de travail successifs.<p></p><p></p>   Dès que possible, le salarié doit avertir son employeur de la durée probable de son absence.<p></p><p></p>   Le salarié doit informer l'employeur dans le délai maximal de 48 heures, tel que prévu par la législation de la sécurité sociale, à compter du premier jour de l'indisponibilité, au moyen d'un certificat médical délivré par le médecin traitant du salarié. Lorsque l'entreprise assure un complément de revenu aux indemnités journalières de la sécurité sociale, l'employeur a la faculté de faire procéder à une contre-visite du salarié par un médecin de son choix. Après 21 jours d'absence pour maladie ou accident, lors du retour du salarié dans l'entreprise, l'employeur doit organiser une visite médicale de reprise du travail par la médecine du travail.<p></p><p></p>   10.2. Allocations conventionnelles pour maladie et accident (non professionnel)<p></p><p></p>   Conditions : le salarié doit avoir 1 an d'ancienneté dans l'entreprise, et avoir justifié de son incapacité dans les 48 heures.<p></p><p></p>   Indemnités : à compter du sixième jour d'absence, le salarié malade perçoit pendant 30 jours 90 % de sa rémunération brute (moyenne des 3 derniers mois), 80 % de sa rémunération brute (moyenne des 3 derniers mois) pendant les 30 jours suivants et 60 % de cette même rémunération pendant les 30 jours suivants. Ces durées d'indemnisation sont augmentées de 10 jours par période entière de 5 ans d'ancienneté.<p></p><p></p>   Le cumul de l'indemnisation de la sécurité sociale et du complément versé par l'entreprise ne peut avoir pour effet de porter la rémunération du salarié au-delà de la rémunération nette qu'il aurait perçue s'il avait travaillé le mois considéré.<p></p><p></p>   Dans le cas où plusieurs absences pour maladie ou accident non professionnels interviennent au cours de 12 mois consécutifs, le nombre total de jours indemnisés par l'entreprise ne pourra être supérieur à la durée ci-dessus indiquée.<p></p><p></p>   Cette garantie s'entend déduction faite des indemnités journalières de la sécurité sociale et des indemnités éventuellement versées par les régimes complémentaires de prévoyance.<p></p><p></p>   La cure thermale ne donne pas lieu à versement des indemnités conventionnelles de maladie, même prescrite par un médecin et acceptée par la sécurité sociale, sauf si elle s'inscrit dans le cadre d'un traitement thérapeutique d'une affection entraînant une incapacité de travail.<p></p><p></p>   En l'absence de régime de subrogation, le salarié qui, dans un délai de 3 mois, n'a pas remis à son employeur le décompte des indemnités journalières de la sécurité sociale est sans droit pour demander un rappel de salaire, sauf retard non imputable au salarié.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Maternité et congé parental  ",
                "id": "KALISCTA000005746969",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824201",
                    "cid": "KALIARTI000005824201",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   11.1. Maternité<p></p><p></p>   L'employeur ne peut prendre en considération l'état de grossesse d'une femme pour refuser de l'embaucher, résilier son contrat de travail, y compris en cours de période d'essai ou, sous réserve des dispositions légales en vigueur, prononcer une mutation d'emploi.<p></p><p></p>   Pour tenir compte de la pénibilité du travail des salariées qui exercent le métier de distributrice, les entreprises doivent prendre toutes les dispositions utiles pour aménager leur travail pendant la durée de leur grossesse en leur proposant dans toute la mesure du possible un autre emploi à titre temporaire.<p></p><p></p>   En l'absence d'emploi temporaire de substitution disponible, la distributrice bénéficie, à compter du sixième mois de la grossesse et jusqu'à son départ en congé maternité, d'une revalorisation de sa rémunération de 7 % pour tenir compte du temps supplémentaire nécessaire pour effectuer sa distribution.<p></p><p></p>   Les autres salariées en état de grossesse ont droit à une diminution de l'horaire normal de travail d'une demi-heure par jour à partir du sixième mois de grossesse et jusqu'à leur départ en congé de maternité. Cet allégement d'horaire ne donne pas lieu à diminution de la rémunération. Les modalités en sont déterminées en commun entre la salariée et le chef d'entreprise.<p></p><p></p>   Pour les salariés ayant 1 an d'ancienneté à la date du départ en congé maternité, un congé de 18 semaines est accordé aux salariées en état de grossesse, avec maintien de la rémunération.<p></p><p></p>   L'employeur est tenu d'allouer un complément aux indemnités versées par la sécurité sociale, de telle sorte qu'il assure le maintien intégral de la rémunération pendant toute la période considérée. Pour les distributrices, le maintien est assuré sur la base de la moyenne des rémunérations perçues dans les 3 mois civils précédents le sixième mois de la grossesse.<p></p><p></p>   Ce congé conventionnel est pris en compte pour le calcul de l'ancienneté comme temps de travail effectif.<p></p><p></p>   Le congé conventionnel et le congé légal doivent se superposer.<p></p><p></p>   Les congés payés acquis au titre de la période de référence échue peuvent être pris, sans discontinuité, en totalité ou en partie, avant ou après le congé de maternité. La salariée avertit l'employeur 1 mois avant son départ par lettre recommandée avec avis de réception de la date de son départ et de la date de son retour, en précisant si cette absence inclut, en outre, une période de congés payés.<p></p><p></p>   Au retour du congé de maternité, les salariées reconnues médicalement aptes au travail sont réintégrées avec tous leurs droits.<p></p><p></p>   Le congé maternité indemnisé par la sécurité sociale est assimilé à une période de travail effectif pour l'octroi des avantages prévus par la présente convention collective.<p></p><p></p>   11.2. Congé parental<p></p><p></p>   Les salariés, père ou mère, y compris les adoptants, désirant élever un enfant de moins de 3 ans peuvent bénéficier d'un congé parental pris à temps complet ou à temps partiel.<p></p><p></p>   L'employeur est tenu d'accorder le congé sollicité par périodes minimales de 6 mois et au maximum de 1 an renouvelable sur demande adressée par lettre recommandée avec avis de réception notifiée 1 mois au moins avant le début du congé parental.<p></p><p></p>   Le congé parental n'est pas rémunéré et suspend le contrat de travail pendant la période d'inactivité.<p></p><p></p>   Le congé parental est décompté pour moitié dans le calcul de l'ancienneté. A l'issue du congé parental, le salarié retrouve son emploi ou un emploi similaire assorti d'une rémunération au moins équivalente et si nécessaire d'une priorité à la formation. Le salarié conserve en outre le bénéfice de tous les avantages qu'il avait acquis avant le début du congé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Accident du travail et maladie professionnelle  ",
                "id": "KALISCTA000005746970",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824212",
                    "cid": "KALIARTI000005824212",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour bénéficier des dispositions du présent article, le salarié doit se conformer à la législation relative aux accidents du travail, notamment pour la déclaration de l'accident à l'employeur. Les accidents du travail ne sont pas une cause de rupture du contrat de travail, quelle que soit la durée de l'absence qu'ils motivent.<p></p><p></p>   L'arrêt de travail dû à un accident au travail survenu pendant la période d'essai suspend celle-ci jusqu'à la reprise du travail.<p></p><p></p>   Les absences qui résultent d'un accident du travail, dûment constaté et reconnu par la sécurité sociale, donnent droit à la perception d'une indemnité complémentaire, à la charge de l'employeur.<p></p><p></p>   Lorsqu'une absence, dûment constatée par certificat médical, intervient après 1 an de présence dans l'entreprise en cas d'accident de trajet et 6 mois en cas d'accident du travail, les appointements sont maintenus dès le premier jour pendant :<p></p><p></p>   - 30 jours sur la base de 90 % de la rémunération brute (moyenne des 3 derniers mois) ;<p></p><p></p>   - les 30 jours suivants sur la base de 80 % de la rémunération brute ;<p></p><p></p>   - et les 30 jours suivants sur la base de 60 % de cette même rémunération.<p></p><p></p>   Ces durées de versement sont augmentées de 10 jours par tranche de 5 ans d'ancienneté.<p></p><p></p>   Les paiements sont effectués sous déduction des sommes perçues par l'intéressé soit au titre de la sécurité sociale ou de la loi sur les accidents du travail, soit au titre d'un régime de prévoyance.<p></p><p></p>   Les périodes indemnisées d'absence pour maladie professionnelle ou accident du travail comptent pour le calcul de l'ancienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Formation professionnelle  ",
                "id": "KALISCTA000005746971",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824223",
                    "cid": "KALIARTI000005824223",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes reconnaissent la nécessité que représentent les efforts de perfectionnement et de formation professionnelle que doivent réaliser en permanence les salariés au cours de leur carrière.<p></p><p></p>   Chaque employeur doit garantir, au mieux et en fonction des besoins et des possibilités du service et de la nature de ses activités, la formation professionnelle de ses salariés.<p></p><p></p>   Pour ce faire, une étroite coordination doit être mise en oeuvre entre la direction et les institutions représentatives du personnel.<p></p><p></p>   Outre les stages prévus par le plan de formation de l'entreprise, le salarié peut bénéficier d'actions de formation dans le cadre de la législation relative au congé individuel de formation.<p></p><p></p>   Il est créé par les parties signataires de la présente convention une commission paritaire de la formation continue et de l'emploi au niveau de la profession dont le rôle consiste à :<p></p><p></p>   - permettre l'information réciproque sur la situation de l'emploi dans la profession ;<p></p><p></p>   - étudier la situation de l'emploi, son évolution au cours des mois précédents et son évolution prévisible afin d'établir un constat annuel ;<p></p><p></p>   - participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnelle au niveau de la profession et plus particulièrement à destination des distributeurs ;<p></p><p></p>   - examiner, en fonction de l'évolution économique de la branche, les conditions de mise en oeuvre des moyens de reclassement et de réadaptation et plus particulièrement à destination des distributeurs.<p></p><p></p>   Cette commission se réunit au moins une fois par an.<p></p><p></p>   Les parties contractantes s'engagent à favoriser l'insertion professionnelle des jeunes dans la vie professionnelle en recourant le plus largement possible aux contrats d'apprentissage dans le cadre des dispositions des articles L. 115-1 à L. 129-1 du code du travail et des textes pris pour leur application.<p></p><p></p>   Les parties contractantes s'engagent, non seulement à respecter scrupuleusement les dispositions du code du travail relatives à l'emploi des handicapés, mais à permettre, dans toute la mesure du possible, l'accès de ces derniers à la vie professionnelle en développant une politique active d'accueil et de formation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Obligations militaires  ",
                "id": "KALISCTA000005746972",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824234",
                    "cid": "KALIARTI000005824234",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jours de rendez-vous citoyen, les périodes normales de réserve, obligatoires et non provoquées par l'intéressé, ne sont pas déduites pour le calcul des droits à congés payés annuels.<p></p><p></p>   Ces périodes ne sont pas rémunérées.<p></p><p></p>   Elles peuvent être imputées sur les droits à congés payés à la demande du salarié et avec accord de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Modification du contrat de travail  ",
                "id": "KALISCTA000005746973",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824245",
                    "cid": "KALIARTI000005824245",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   15.1. Refus du salarié<p></p><p></p>   Toute modification apportée à une clause substantielle du contrat de travail doit faire l'objet d'une notification écrite de l'employeur. Le salarié visé par cette mesure dispose d'un délai de réflexion de 1 mois pour donner sa réponse.<p></p><p></p>   En cas de refus du salarié d'accepter la modification substantielle de son contrat de travail, et dans l'hypothèse où l'employeur maintient sa décision sur le fondement d'un motif économique sérieux, la rupture du contrat de travail peut intervenir dans les conditions d'un licenciement économique.<p></p><p></p>   15.2. Mutations<p></p><p></p>   Toute mutation d'un salarié d'une société à une autre société du même groupe appliquant toutes deux la présente convention collective donne lieu à établissement d'un avenant au contrat de travail pour mutation et reprenant, notamment, l'ancienneté acquise par le salarié dans son précédent emploi. Toute autre condition de mutation donne lieu à l'établissement d'un nouveau contrat de travail précisant, le cas échéant, les conditions de prise en compte de l'ancienneté et le nouveau statut applicable.<p></p><p></p>   En l'absence de reprise d'ancienneté à l'intérieur d'un groupe, et en cas de rupture du contrat de travail sur l'initiative du nouvel employeur dans les 12 mois suivant la mutation, le salarié muté peut bénéficier des indemnités de licenciement applicables dans son entreprise d'origine et calculées en fonction de son ancienneté totale, si ce régime est plus favorable.<p></p><p></p>   En cas de mutation géographique nécessitant un changement de lieu de résidence du salarié, le délai de réflexion de 1 mois peut être mis à profit par le salarié concerné pour effectuer un voyage d'étude sur ses nouvelles conditions de travail et de vie.<p></p><p></p>   A ce titre, l'entreprise prendra en charge, à titre de frais professionnels, au bénéfice du salarié et de son conjoint, le remboursement d'un trajet aller-retour et les frais de séjour, sur présentation de justificatifs ou sur la base des taux de remboursement de frais prévus par les règles applicables dans l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Rupture du contrat de travail  ",
                "id": "KALISCTA000005746974",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021024152",
                    "cid": "KALIARTI000005824256",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>16.1. Démission du salarié</p><p>Lorsque la cause de la fin du contrat de travail est la démission du salarié, celui-ci doit observer un préavis de :</p><p>- 2 semaines pour les distributeurs ;</p><p>- 1 mois pour les employés, 2 mois pour les agents de maîtrise ;</p><p>- et 3 mois pour les cadres.</p><p>Cette règle n'est pas applicable pendant la période d'essai.</p><p>Tout salarié qui n'est pas employé à temps plein est dispensé de préavis à sa demande dès lors qu'il justifie d'un recrutement à temps plein.</p><p>La date de départ du préavis est celle à laquelle la démission a été notifiée par écrit.</p><p>Pendant la période de préavis, l'employé ou l'agent de maîtrise à temps plein est autorisé à s'absenter 2 heures par jour pour lui permettre de retrouver du travail.</p><p>La période de la journée pendant laquelle l'employé ou l'agent de maîtrise peut disposer de ces 2 heures doit faire l'objet d'un accord avec l'employeur.</p><p>Les heures d'absence ainsi autorisées sont payées et peuvent être groupées en une ou plusieurs journées ou demi-journées, consécutives ou non, à la demande d'une des deux parties avec l'accord de l'autre. En l'absence d'accord sur la prise des heures de recherche d'emploi, celles-ci sont réparties alternativement au choix du salarié et de l'employeur.</p><p>L'octroi de ces 2 heures est supprimé dès que le salarié a trouvé un emploi, ce qu'il est tenu de déclarer à son employeur.</p><p>Le distributeur peut demander à différer la date d'effet de sa démission si elle est motivée par une nouvelle embauche à durée indéterminée. Ce différé vaut pour la durée de la période d'essai dans la limite de 1 mois. Dans le cas où la période d'essai ne serait pas concluante et s'il en fait la demande, le contrat de travail du distributeur se poursuit et les effets de la démission sont annulés.</p><p>16.2. Licenciement</p><p>Lorsqu'une entreprise est dans l'obligation d'opérer des licenciements de personnel, elle s'efforce de porter ses premières compressions sur les membres du personnel de la catégorie considérée pouvant prétendre à une garantie de ressources au titre de la retraite, sans préjudice des dispositions de l'article L. 321-1-1 du code du travail.</p><p>16.2.1. Procédure de licenciement.</p><p>Le licenciement est soumis aux règles de procédure prévues par la loi.</p><p>Tout salarié licencié, quels que soient son ancienneté, la taille de l'établissement et le motif du licenciement, est convoqué par l'employeur à un entretien préalable.</p><p>La convocation à cet entretien est effectuée par lettre recommandée avec demande d'accusé de réception ou par lettre remise en main propre contre décharge, indiquant l'objet de la convocation.</p><p>Seuls seront exclus du champ d'application de l'entretien préalable les salariés inclus dans un projet de licenciement économique concernant 10 salariés et plus dans une même période de 30 jours, ce licenciement faisant l'objet d'une consultation des représentants du personnel.</p><p>Le licenciement du salarié est notifié selon les procédures légales.</p><p>16.2.2. Préavis et indemnités de rupture</p><p>Salarié ayant moins de 2 ans d'ancienneté :</p><p>Le salarié licencié bénéficie conformément à la législation en vigueur :</p><p>- d'un préavis de 1 mois pour les employés et les distributeurs, de 2 mois pour les agents de maîtrise et de 3 mois pour les cadres, ou, le cas échéant, de l'indemnité correspondante ;</p><p>- de l'indemnité compensatrice de congés payés à laquelle il peut prétendre. En cas de licenciement pour faute lourde, l'employeur ne peut s'exonérer que du paiement des congés de la période en cours.</p><p>Salarié ayant plus de 2 ans d'ancienneté :</p><p>Le salarié licencié bénéficie conformément à la législation en vigueur :</p><p>- d'un préavis de 2 mois pour les employés et agents de maîtrise et de 3 mois pour les cadres, ou, le cas échéant, de l'indemnité correspondante ;</p><p>- de l'indemnité compensatrice de congés payés à laquelle il peut prétendre ;</p><p>- de l'indemnité conventionnelle de licenciement à laquelle il peut prétendre.</p><p>16.3. Indemnité de licenciement</p><p>Il est alloué aux salariés, ayant au minimum 1 an d'ancienneté dans l'entreprise, une indemnité distincte du préavis et s'établissant comme suit :</p><p>- 20 % de la moyenne mensuelle des 3 dernières rémunérations mensuelles perçues par l'intéressé ou de la moyenne de la rémunération mensuelle rapportée sur les 12 derniers mois, par année complète de présence jusqu'à 5 ans d'ancienneté ;</p><p>- 25 % pour chaque année comprise entre 5 et 10 ans ;</p><p>- 30 % par année au-delà de 10 ans d'ancienneté.</p><p>Pour toute fraction d'année supplémentaire, l'indemnité sera calculée au prorata des mois de présence compris dans cette fraction.</p><p>L'indemnité conventionnelle est majorée de 10 % pour les salariés âgés de plus de 50 ans.</p><p>La base de calcul de l'indemnité conventionnelle de licenciement prend en compte, selon la méthode la plus favorable, soit la moyenne des 3 derniers mois de salaires perçus, soit la moyenne des 12 derniers mois.</p><p>L'indemnité ci-dessus ne peut en aucun cas se cumuler avec l'indemnité fixée par les dispositions légales en matière de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Régime de retraite complémentaire et de prévoyance  ",
                "id": "KALISCTA000005746975",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824267",
                    "cid": "KALIARTI000005824267",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p><em>17.1. Régime de retraite complémentaire des non-cadres.</em></p><p><em>Les entreprises doivent obligatoirement adhérer pour tous leurs salariés, non cadres, à une caisse de retraite affiliée à l'ARRCO, au taux contractuel minimum applicable à chaque catégorie</em>. (1)</p><p><em>17.2. Régime de retraite et de prévoyance des cadres.</em></p><p><em>Les entreprises doivent obligatoirement adhérer pour leurs cadres à une institution de retraite de leur choix affiliée à l'AGIRC, au taux prévu sur les tranches B et C de la rémunération.</em></p><p><em>Les entreprises sont tenues de mettre en place les garanties minimales de prévoyance des cadres selon la législation en vigueur.</em></p><p><em>L'adhésion des salariés au régime est obligatoire</em>. (2)</p><font color='#808080' size='1'><em>(1) Article exclu de l'extension comme étant contraire aux articles 3 et 13 de l'accord ARRCO du 8 décembre 1961 (arrêté du 16 juillet 2004, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Article exclu de l'extension comme étant contraire à l'article 8.2 de la convention collective des cadres du 14 mars 1947 (arrêté du 16 juillet 2004, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Indemnité de fin de carrière  ",
                "id": "KALISCTA000005746976",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824276",
                    "cid": "KALIARTI000005824276",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>La \"fin de carrière\" ou la cessation d'activité d'un salarié peut intervenir, à la demande de l'employeur ou du salarié, sous les conditions suivantes :</p><p>- que l'intéressé soit au moins parvenu à l'âge de l'ouverture des droits à la pension de vieillesse du régime général ;</p><p>- qu'il ait été observé, de part et d'autre, un délai de préavis qui peut, à la demande de l'une ou l'autre des parties, aller jusqu'à 3 mois, sans pour autant être inférieur à 1 mois.</p><p><em>La mise à retraite d'un salarié n'est possible que dans la mesure où celui-ci peut bénéficier d'une pension de vieillesse à taux plein et qu'il ait atteint un âge ne pouvant être inférieur à celui fixé par le code de la sécurité sociale</em> (1).</p><p>Si les conditions de mise à la retraite ne sont pas réunies, la rupture du contrat de travail par l'employeur constitue un licenciement.</p><p>Si le salarié prend l'initiative de mettre fin à sa carrière, il perçoit une indemnité dite \" de fin de carrière \" après 5 ans d'ancienneté, s'établissant comme suit :</p><p>- 1/2 mois de salaire à partir de 5 ans d'ancienneté ;</p><p>- 1 mois de salaire après 10 ans d'ancienneté ;</p><p>- 2 mois de salaire après 15 ans d'ancienneté ;</p><p>- 3 mois de salaire après 20 ans d'ancienneté ;</p><p>- 4 mois de salaire après 30 ans d'ancienneté.</p><p>En cas de départ volontaire, l'indemnité de fin de carrière n'est due que si l'intéressé a effectivement demandé et obtenu la liquidation de sa retraite, telle qu'elle est prévue par la réglementation, soit par la sécurité sociale, soit par le régime de retraite complémentaire adopté par l'entreprise.</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension comme étant contraire à l'article L. 122-14-13 du code du travail (arrêté du 16 juillet 2004, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre IV : Statuts particuliers",
            "id": "KALISCTA000005712754",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dispositions applicables à la filière logistique exclusivement  ",
                "id": "KALISCTA000005746979",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824290",
                    "cid": "KALIARTI000005824290",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   1.1. Temps plein modulé<p></p><p></p>   Compte tenu des spécificités des entreprises, la durée du travail hebdomadaire ou mensuelle des salariés à temps plein de la filière logistique peut être modulée sur l'année ou sur toute autre période définie dans l'accord d'entreprise ou d'établissement.<p></p><p></p>   Ainsi, la durée du travail pour les salariés à temps plein peut varier au-delà ou en deçà de la durée stipulée au contrat, à condition que la durée hebdomadaire n'excède pas 35 heures en moyenne et respecte le plafond de 1 600 heures par an. La durée minimale hebdomadaire est fixée à 28 heures et la durée maximale à 42 heures.<p></p><p></p>   La durée réelle de travail peut varier de telle sorte que, calculée sur la période considérée, elle n'excède pas la durée prévue au contrat, soit 1 600 heures, par compensation des périodes de forte et faible activité.<p></p><p></p>   Le programme indicatif de répartition de la durée du travail est communiqué par écrit aux salariés concernés au moins 15 jours avant le début de chaque période de modulation.<p></p><p></p>   Préalablement à sa mise en place, le programme indicatif global est communiqué pour avis au comité d'entreprise.<p></p><p></p>   Des accords d'entreprise doivent préciser les modalités de mise en oeuvre du recours au temps complet modulé, de même que ses modalités de recours au travail temporaire et au chômage partiel. Le chômage partiel sera possible s'il apparaît que les périodes basses ne pourront plus être compensées par les périodes hautes pour atteindre un horaire moyen hebdomadaire de 35 heures.<p></p><p></p>   Sous réserve d'un délai de prévenance de 7 jours ouvrés, délai pouvant être exceptionnellement réduit à 3 jours ouvrés en cas d'accord d'entreprise prévoyant une contrepartie pour le salarié, les entreprises ou les établissements peuvent modifier la durée de l'horaire de travail ainsi que ses modalités de répartition initiales. Pour faire face à des situations imprévues ou des contraintes exceptionnelles, ce délai peut être réduit avec l'accord du salarié dans les cas suivants :<p></p><p></p>   - surcroît temporaire d'activité ;<p></p><p></p>   - travaux urgents à accomplir dans un délai limité ;<p></p><p></p>   - absence d'un ou de plusieurs salariés.<p></p><p></p>   Dans chaque entreprise, un compteur individuel d'heures de présence est mis en place, permettant de reporter mensuellement la situation du salarié sur la feuille de paie.<p></p><p></p>   Sont considérées comme heures supplémentaires toutes les heures effectuées en plus, non compensées en fin de période annuelle, sur la base d'une durée annuelle de travail de 1 600 heures.<p></p><p></p>   Dans les entreprises de distribution directe ayant recours au temps plein modulé, le contingent annuel d'heures supplémentaires est limité à 90 heures.<p></p><p></p>   1.2. Dispositions relatives au temps partiel modulé<p></p><p></p>   Les entreprises de distribution peuvent avoir recours au travail à temps partiel modulé pour les salariés de la filière logistique. Aucun contrat de travail ne peut avoir une durée de travail inférieure à 2 heures quotidiennes, 6 heures hebdomadaires et 26 heures mensuelles (hors modulation).<p></p><p></p>   Compte tenu des spécificités des entreprises, la durée du travail hebdomadaire ou mensuelle des salariés à temps partiel peut être modulée sur l'année.<p></p><p></p>   Ainsi, la durée du travail pour les salariés à temps partiel peut varier au-delà ou en deçà de la durée stipulée au contrat, à condition que, sur 1 an, la durée hebdomadaire ou mensuelle n'excède pas en moyenne cette durée contractuelle.<p></p><p></p>   La durée hebdomadaire ou mensuelle du travail peut varier au-dessous ou au-dessus de la durée hebdomadaire ou mensuelle prévue au contrat dans la limite de 1/3 de cette durée. La durée hebdomadaire du travail du salarié ne peut être portée à un niveau égal ou supérieur à un temps plein à l'issue de la période de modulation.<p></p><p></p>   Un récapitulatif mensuel des heures travaillées est annexé au bulletin de paie.<p></p><p></p>   Le programme indicatif de répartition de la durée du travail et les horaires de travail sont communiqués par écrit aux salariés concernés, au début de chaque période de modulation, selon les modalités définies au sein de chaque entreprise.<p></p><p></p>   Sous réserve d'un délai de prévenance de 7 jours ouvrés, délai pouvant être exceptionnellement réduit à 3 jours ouvrés en cas d'accord d'entreprise prévoyant une contrepartie pour les salariés, les entreprises ou les établissements peuvent modifier la durée de l'horaire de travail ainsi que ses modalités de répartition initiales. Pour faire face à des situations imprévues ou des contraintes exceptionnelles, ce délai peut être réduit avec l'accord du salarié dans les cas suivants :<p></p><p></p>   - surcroît temporaire d'activité ;<p></p><p></p>   - travaux urgents à accomplir dans un délai limité ;<p></p><p></p>   - absence d'un ou de plusieurs salariés.<p></p><p></p>   Le temps partiel modulé n'est pas applicable aux salariés en contrat à durée déterminée d'une durée inférieure à 1 an.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dispositions particulières/ statut du distributeur  ",
                "id": "KALISCTA000005746982",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421089",
                    "cid": "KALIARTI000005824300",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p>2.1. Définition et clauses contractuelles</p><p>Sont concernés les distributeurs tels que définis au chapitre classifications.</p><p>Les entreprises doivent établir, au profit de leurs distributeurs, des contrats de travail respectant les prescriptions ci-après :</p><p>Le contrat de travail du distributeur, conclu à durée indéterminée ou à durée déterminée, est établi par écrit.</p><p>Le contrat de travail des distributeurs mentionne, d'une part :</p><p>- la classification du distributeur ;</p><p>- la date d'embauche et la durée calendaire de la période d'essai ;</p><p>- le lieu de rattachement (entreprises à établissements multiples).</p><p>Le contrat de travail du distributeur doit mentionner d'autre part :</p><p>- la structure de la rémunération du distributeur :</p><p>Le distributeur perçoit une rémunération assise sur la base de la grille de correspondance prévue à l'annexe III pour le volume de distribution confié. Le calcul du temps de travail procède d'une quantification au préalable de l'ensemble des missions à accomplir, en fonction de critères associés à un référencement horaire du temps de travail.</p><p>Cette rémunération comprend aussi, selon les modes d'organisation du travail définis dans chaque entreprise, le temps de préparation, les temps forfaitaires d'attente/chargement et le temps de déplacement du dépôt au secteur, et toute autre tâche pouvant être confiée au distributeur.</p><p>Les différentes grilles de rémunération en vigueur à la date de conclusion du contrat et leur référentiel horaire issu de la grille de correspondance sont annexés au contrat de travail à titre d'information.</p><p>Aucun distributeur ne peut être rémunéré en dessous des barèmes arrêtés par les signataires de la présente convention collective (cf. annexe), barèmes qui feront l'objet de revalorisations régulières dans le cadre des négociations à intervenir entre les signataires de la présente convention.</p><p>Le salaire de base garanti :</p><p>Il comprend les prestations contractuelles assises sur la base de la grille de correspondance prévue à l'annexe III. Celles-ci doivent être réalisées au libre choix du salarié durant le ou les jours contractuellement définis.</p><p>Les prestations additionnelles avec accord du salarié :</p><p>Le contrat peut prévoir, dans le cadre d'annexes temporaires au contrat de travail, la faculté offerte, le cas échéant, au distributeur de réaliser d'autres distributions pour le compte de l'entreprise. Dans ce cadre, le distributeur indique ses jours de disponibilité dans la semaine.</p><p>En fin de période annuelle de modulation, si la durée de travail effectif n'atteint pas la durée contractuelle du fait que l'entreprise n'a pas fourni au distributeur une quantité de travail suffisante (situation de sous modulation) l'entreprise est tenue de régulariser la situation en payant le différentiel de salaire dans le mois qui suit la fin de période de modulation, après avoir respecté la procédure de révision prévue à l'article 2.2.3 suivant.</p><p>2.2. Temps de travail</p><p>2.2.1. Dispositions générales (quel que soit le type de contrat).</p><p>2.2.1.1. Période d'essai.</p><p>La période d'essai doit comprendre 8 distributions. En tout état de cause, elle a une durée de 2 mois. La rupture de la période d'essai entraîne le respect d'un préavis dont la durée varie en fonction de la durée de présence du salarié dans l'entreprise et de l'auteur de la rupture (employeur ou salarié). </p><center><table border='1'><tbody><tr><th>DURÉE DE PRÉSENCE <br/>du salarié <br/>dans l'entreprise </th><th>RUPTURE <br/>de l'employeur </th><th>RUPTURE <br/>du salarié </th></tr><tr><td align='center'>7 jours maximum </td><td align='center'>24 heures </td><td align='center'>24 heures </td></tr><tr><td align='center'>Entre 8 jours et 1 mois </td><td align='center'>48 heures </td><td align='center'>48 heures </td></tr><tr><td align='center'>Après 1 mois </td><td align='center'>2 semaines </td><td align='center'>48 heures </td></tr></tbody></table></center><p>2.2.1.2. Quantification de la durée du travail.</p><p>Le calcul de la durée du travail procède, pour les activités de distribution effectuées pour l'essentiel en dehors des locaux de l'entreprise et hors d'un collectif de travail, d'une quantification préalable de l'ensemble des missions confiées et accomplies par le distributeur, dans le cadre de l'exécution de son métier, en fonction des critères associés à un référencement horaire du temps de travail, conformément aux dispositions de l'annexe III.</p><p>Cette procédure de quantification au préalable permet de remplir les exigences de l'article L. 212-1-1 du code du travail et les décrets D. 212-7 à 24 relatifs à la mesure et au contrôle du temps de travail.</p><p>Cette mesure et ce contrôle s'effectuent à partir des informations contenues dans la feuille de route ou le bon de travail visé à l'article 2.3.2.3 du présent chapitre. Ces documents sont à disposition de tout agent de contrôle.</p><p>2.2.2. Dispositions relatives au temps plein modulé (cas particulier des distributeurs).</p><p>Le décompte du temps de travail effectué par chaque salarié est récapitulé grâce aux feuilles de route ou bons de travail et par application des dispositions de la grille de correspondance de la présente convention (annexe III). Un récapitulatif mensuel est annexé au bulletin de paie.</p><p>2.2.3. Dispositions relatives au temps partiel modulé (cas particulier des distributeurs).</p><p>Le décompte du temps de travail effectué par chaque salarié est récapitulé grâce aux feuilles de route ou bons de travail et application des dispositions de la grille de correspondance de la présente convention (annexe III).</p><p>Les entreprises doivent mettre en place au moins une fois par an une procédure de révision du niveau des volumes de distribution évalués en référencements horaires et qui correspondent aux rémunérations contractuellement garanties à chaque distributeur employé dans le cadre d'un contrat à temps partiel modulé.</p><p>Cette procédure doit s'appliquer à tous les salariés travaillant à temps partiel modulé présents durant les 12 mois écoulés précédant la date de révision.</p><p>Lors de cette révision, l'activité de chaque distributeur est analysée en fonction de la charge de travail moyenne hebdomadaire accomplie durant l'année écoulée, dans le cadre de la modulation (hors prestations additionnelles qui reposent sur le strict volontariat et qui font l'objet d'une prise en compte particulière). Il sera alors proposé au distributeur :</p><p>- soit de redéfinir cette durée en prenant en compte la durée moyenne découlant des distributions effectuées au cours de la période de modulation (hors prestations additionnelles qui repose sur le strict volontariat, cf. ci-après) ;</p><p>- soit de maintenir la durée prévue au contrat.</p><p>Dans ces deux cas, le distributeur dispose d'un délai de réflexion de 15 jours pour donner sa réponse.</p><p>En cas de refus, le distributeur conserve, pour l'année à venir, la durée contractuelle prévue à son contrat de travail à temps partiel modulé.</p><p>Toute proposition de réduction de la durée contractuelle garantie par l'employeur est constitutive d'une modification d'un élément essentiel du contrat de travail.</p><p>2.2.4. Lissage de la rémunération.</p><p>Qu'il s'agisse de modulation à temps plein ou temps partiel, l'entreprise peut souhaiter lisser la rémunération des distributeurs afin de garantir sa stabilité. Dans ce cas, le lissage intervient 2 mois après l'arrivée du distributeur dans l'entreprise.</p><p>La rémunération est lissée indépendamment des variations de l'horaire réel tout au long de l'année. Les heures payées aux distributeurs sont donc contractualisées et correspondent à une charge d'activité moyenne sur la période de modulation.</p><p>En cas de période non travaillée mais donnant lieu à indemnisation par l'entreprise, cette indemnisation est calculée sur la base de la rémunération mensuelle de référence et payée comme telle, indépendamment des fluctuations d'activité.</p><p>Pour les absences ne donnant pas lieu à indemnisation, chaque prestation non effectuée et son équivalence en heures selon la grille de correspondance (annexe III) est déduite de la rémunération mensuelle lissée.</p><p>Lorsqu'un salarié, du fait d'une embauche ou d'une rupture du contrat, n'a pas accompli la totalité de la période de modulation, une régularisation est effectuée en fin de période de modulation ou à la date de rupture du contrat de travail.</p><p>S'il apparaît que le salarié a accompli une prestation de travail (hors prestations additionnelles) supérieure à la durée hebdomadaire ou mensuelle moyenne prévue au contrat correspondant à la rémunération lissée, il est versé un complément de rémunération équivalent à la différence.</p><p>Si les sommes versées sont supérieures à celles correspondant au nombre de prestations accomplies, une compensation peut intervenir avec la dernière paie de la période de modulation ou lors de l'établissement du solde de tout compte, sauf en cas de licenciement économique pour les salariés à temps plein modulé.</p><p>2.2.5. Prestations additionnelles avec l'accord du salarié.</p><p>Au-delà du plafond de modulation de 1/3 sur le mois courant, les parties reconnaissent la possibilité, à titre exceptionnel et nécessitant le volontariat du distributeur, de procéder à des prestations de travail additionnelles au contrat de travail du distributeur à temps partiel modulé sous les conditions suivantes :</p><p>2.2.5.1. Accès à la couverture sociale.</p><p>Pour les distributeurs ne disposant pas d'une activité suffisante leur ouvrant droit à la couverture des différents risques de sécurité sociale, des prestations additionnelles ne leur seront proposées qu'en contrepartie d'un contrat de travail d'une durée minimale de 15 heures hebdomadaires.</p><p>Cette obligation s'impose aux entreprises pour tous les distributeurs qui ne sont pas en période d'essai.</p><p>2.2.5.2. Volontariat.</p><p>Le distributeur est informé au moins 3 jours à l'avance, par écrit ou par tout moyen accessible de transmission, des distributions additionnelles que l'entreprise est en mesure et susceptible de lui confier dans le cadre des jours de disponibilité déclarés par le salarié et du jour prévu pour le démarrage de celles-ci. Avec l'accord du salarié, ce délai peut être réduit pour faire face à des situations exceptionnelles et imprévisibles.</p><p>Le distributeur peut refuser d'exécuter ces distributions qui ne font pas partie de ses obligations contractuelles, sans que ce refus constitue une cause de rupture de son contrat de travail. Cette renonciation ne fait pas davantage obstacle à des propositions ultérieures de distribution, faites en fonction des disponibilités du distributeur (dans le cadre de prestations additionnelles) et des volumes à distribuer, qu'il demeure toujours libre d'accepter ou de refuser.</p><p>La signature par le distributeur d'une annexe temporaire à son contrat de travail vaut acceptation des prestations correspondantes et de leurs conditions d'exécution.</p><p>Motivation, limitation en nombre et en durée :</p><p>L'entreprise peut proposer des prestations additionnelles exclusivement pour deux motifs :</p><p>- le remplacement d'un collègue absent,</p><p>- l'accroissement temporaire et exceptionnel d'activité.</p><p>Quel qu'en soit le motif, le cumul du temps de travail réalisé dans le cadre de la modulation et consacré à ces prestations additionnelles ne peut avoir pour effet de dépasser les durées quotidiennes et hebdomadaires maximales de travail ni d'empêcher le respect des repos obligatoires du salarié.</p><p>2.2.5.3. Prestations additionnelles pour cause de remplacement.</p><p>La possibilité de recourir à de telles prestations au-delà du plafond de modulation est limité à 20 jours par distributeur et par an au titre du remplacement.</p><p>2.2.5.4. Prestations additionnelles pour cause d'accroissement d'activité exceptionnel et temporaire.</p><p>Une période de prestations de travail additionnelles, au titre de l'accroissement d'activité exceptionnel et temporaire, s'achève à la fin du mois civil où elle a été ouverte. La possibilité de recourir à de telles prestations est limitée, hors remplacement, à deux périodes mensuelles par distributeur et par an, sous réserve de leur exécution.</p><p>En tout état de cause, la durée totale de travail de ces prestations additionnelles doit demeurer inférieure, sur 12 mois consécutifs, au tiers de la durée contractuelle de travail du distributeur, calculée conformément à l'annexe III de la présente convention, ramenée à cette période de 12 mois.</p><p>2.2.5.5. Effet sur la révision du contrat de l'accroissement d'activité.</p><p>L'ouverture d'une troisième période de prestations additionnelles dans l'année au titre de l'accroissement d'activité entraîne, à l'issue de la période annuelle de modulation, la révision du contrat de travail du distributeur auquel il doit être proposé par avenant une modification de son contrat de travail dans les conditions suivantes.</p><p>Dès la période annuelle de modulation suivante, la durée du travail est égale à la durée antérieure à laquelle s'ajoute :</p><p>- 10 % de la durée totale des prestations additionnelles réalisées dès lors que 3 périodes mensuelles ont été ouvertes ;</p><p>- au-delà : 20 % de la durée totale des prestations additionnelles réalisées dès lors que 4 périodes mensuelles ont été ouvertes ;</p><p>- au-delà : 25 % de la durée totale des prestations additionnelles réalisées dès lors que 5 périodes mensuelles ont été ouvertes ;</p><p>- au-delà : 30 % de la durée totale des prestations additionnelles réalisées dès lors que 6 périodes mensuelles ont été ouvertes.</p><p>2.2.5.6. Rémunération.</p><p>La rémunération des prestations additionnelles est majorée de 12,5 %, quel que soit leur motif (remplacement ou accroissement d'activité).</p><p>En fonction de la date de paiement des salaires dans l'entreprise, une partie de la rémunération majorée de ces prestations additionnelles peut être payée le mois suivant leur exécution, sous réserve des dispositions de la loi sur la mensualisation.</p><p>2.2.5.7. Rôle des institutions représentatives du personnel.</p><p>Les dispositions relatives aux prestations additionnelles ont pour objet de limiter le recours aux contrats à durée déterminée pour assurer des activités de distribution à caractère imprévisible et exceptionnel dont l'exécution ne peut être assurée dans le cadre de la planification de l'organisation du travail arrêtée par l'entreprise ou l'établissement.</p><p>Aussi, le comité d'entreprise est informé une fois par trimestre du bilan quantitatif et qualitatif du recours à ces prestations additionnelles, détaillé par centre. Ces informations peuvent faire l'objet d'une analyse lors des négociations annuelles sur les salaires et l'organisation du travail.</p><p>Au niveau des établissements concernés, les délégués du personnel sont informés sur la mise en oeuvre des prestations additionnelles. Leurs observations sont transmises au comité d'entreprise et CHSCT.</p><p>2.3. Organisation du travail</p><p>Chaque entreprise de distribution directe organise le travail en fonction des impératifs de production et de commercialisation qui lui sont propres, sous réserve du respect des règles minimales ci-après définies, quels que soit la taille et le lieu d'implantation de l'entreprise. Chacune engage les moyens pour créer les conditions de travail qui permettent de respecter les lois et règlements en matière de sécurité et de prévention des risques.</p><p>2.3.1. Organisation de la préparation.</p><p>Les distributeurs assurent, en tant que de besoin, la préparation du travail (cas de couplage ou encartage de plusieurs documents distribués simultanément).</p><p>Dans la mesure où la configuration des centres de dépôt le permet sans risque pour la circulation des hommes et des documents, les entreprises de distribution directe doivent s'efforcer de faire exécuter ce travail dans leurs locaux, en mettant à la disposition des distributeurs une surface et un matériel adaptés.</p><p>2.3.2. Organisation de la distribution.</p><p>2.3.2.1. Normes minimales et définitions.</p><p>Les distributions doivent être organisées par les entreprises de distribution directe dans le respect des paramètres dont la définition est donnée ci-dessous : </p><p align='left'><br/>- poignées : nombre total de documents qui doit être distribué dans une boîte aux lettres du secteur assigné au distributeur ; <br/><br/>- poids en charge du véhicule : le poids total d'une distribution assignée à un distributeur sur un secteur déterminé ne peut excéder, avec le poids du distributeur et le poids du matériel de distribution, le poids total en charge de son véhicule. Dans l'hypothèse d'un dépassement, le dédoublement de la distribution se traduira par l'octroi d'indemnités kilométriques supplémentaires calculées sur la distance aller et retour, le temps de déplacement associé, ainsi que de forfaits supplémentaires de chargement et d'attente. </p><p></p><p>2.3.2.2. Communes et secteurs d'affectation.</p><p>A l'issue de la période d'essai, et dans un but de fidélisation, il est précisé la zone de distribution (un ou plusieurs secteurs) sur laquelle le distributeur sera habituellement appelé à exercer son activité.</p><p>Dans le cas où la distribution afférente à la durée contractuelle ne peut être réalisée sur la zone habituelle d'activité du centre de rattachement, des prestations proposées sur des secteurs différents ne sont pas considérées comme constituant une modification d'un élément essentiel du contrat de travail, sous réserve des dispositions légales concernant les salariés protégés.</p><p>Les prestations additionnelles proposées au distributeur en sus de la durée contractuelle sur des secteurs différents ne sont pas considérées comme constituant une modification d'un élément essentiel du contrat de travail.</p><p>2.3.2.3. Contenu de la feuille de route ou bon de travail.</p><p>Lors de la prise en charge de chaque distribution, il est remis au distributeur une feuille de route ou bon de travail comportant au moins les mentions suivantes :</p><p>- le nom et le prénom du distributeur ;</p><p>- le secteur géographique sur lequel s'effectuera le travail et sa qualification (urbain 1, 2, suburbain 1, 2 ou 3, rural 1, 2 ou 3) ;</p><p>- la part relative de l'habitat collectif individuel ;</p><p>- le ratio nombre de points de remise/points de distribution ;</p><p>- le jour de programmation de la tournée, et le délai butoir pour l'accomplissement de la distribution ;</p><p>- la quantité et le nombre des documents différents à distribuer ;</p><p>- le poids total emporté ;</p><p>- le poids total en charge du véhicule du distributeur et son immatriculation ;</p><p>- le tarif de la poignée et le temps d'exécution défini correspondant à sa distribution ;</p><p>- le montant des forfaits de préparation, de déplacement, de chargement/attente et le temps d'exécution défini ;</p><p>- le montant du salaire brut total de la tournée de distribution et le temps d'exécution défini, étant précisé que tout salaire établi conformément à la présente convention collective et aux tarifs de la présente convention collective se conforme aux prescriptions sur les minima de rémunération prévus par la réglementation sur le SMIC ;</p><p>- le montant des indemnités de déplacement (indemnité kilométrique si véhicule personnel utilisé) ;</p><p>- les consignes générales de distribution ;</p><p>- les consignes particulières liées au secteur ou aux différents documents à distribuer.</p><p>2.3.2.4. Utilisation du véhicule personnel.</p><p>Il peut être demandé au salarié de disposer d'un véhicule personnel et d'un permis de conduire en cours de validité.</p><p>Il est rappelé que le véhicule utilisé doit être couvert par une assurance intégrant le risque lié à l'utilisation professionnelle du véhicule (cf. annexe III).</p><p>Dans tous les cas et sauf convention expresse contraire, le salarié est tenu d'aller chercher au dépôt dont il relève les prospectus et journaux à distribuer.</p><p>Il procède à la distribution sur le ou les secteurs géographiques qui lui sont confiés pour la distribution considérée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528115"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037411900"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036740382"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034183720"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034183734"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 30 du 3 septembre 2015 relatif à la formation professionnelle",
            "id": "KALITEXT000031964590"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000031964594",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964603",
                    "cid": "KALIARTI000031964603",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires s'accordent sur l'importance qu'elles attachent à la formation professionnelle, dans le nouveau contexte législatif issu de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288 </a>du 5 mars 2014. <br/>Le présent accord est notamment conclu dans le prolongement de l'accord national interprofessionnel du 14 décembre 2013 relatif à la formation professionnelle. <br/>Cet accord a pour objet de renouveler les objectifs et les moyens de la formation professionnelle continue de la branche et de créer les conditions d'une plus forte mobilisation des entreprises et des salariés en faveur de la formation tout au long de la vie professionnelle. <br/>Il est destiné en particulier à permettre aux entreprises de la branche de favoriser le maintien dans l'emploi par l'adaptation des salariés tant au changement des techniques qu'à l'évolution des emplois, mais, plus généralement, l'accès à la certification, l'évolution et l'accompagnement des parcours professionnels. <br/>Il prévoit en outre un certain nombre de moyens permettant aux salariés des entreprises de la branche de développer des connaissances, des compétences, des savoir-faire et des qualifications leur conférant les capacités d'adaptation aux évolutions des métiers et des emplois. Ces moyens de formation permettent ainsi de réaliser la formation nécessaire aux entreprises et de répondre aux aspirations des salariés en termes d'évolution de leurs connaissances, compétences, aptitudes professionnelles et de promotion sociale. <br/>Les conventions ou accords collectifs d'entreprise ou d'établissement ne peuvent comporter de clauses dérogeant au présent accord de branche sur tous les points touchant à la mutualisation des fonds recueillis au titre du livre IX du code du travail, et ce conformément aux <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&idSectionTA=LEGISCTA000006177936&dateTexte=&categorieLien=cid'>articles L. 2253-1 et suivant</a> de celui-ci. Les accords collectifs de groupe, d'entreprise ou d'établissement ne peuvent comporter de dispositions moins favorables aux salariés que celles figurant dans le présent accord de branche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Champ d'application",
                "id": "KALISCTA000031964595",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964607",
                    "cid": "KALIARTI000031964607",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le champ d'application du présent accord s'applique sur le territoire national et les régions d'outre-mer, Saint-Barthélemy, Saint-Martin, sous réserve pour ces derniers du respect des dispositions du <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&idSectionTA=LEGISCTA000006145424&dateTexte=&categorieLien=cid'>livre V de la sixième partie du code du travail</a>. <br/>Il est constitué de l'ensemble des entreprises qui relèvent des secteurs d'activité visés à l'article 2 du chapitre Ier « Dispositions communes » de la convention collective nationale des entreprises de distribution directe, identifiés généralement dans la nomenclature d'activités française sous les codes NAF 73. 11Z et/ ou 73. 12Z.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Orientations de la formation professionnelle privilégiées par la branche",
                "id": "KALISCTA000031964596",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964609",
                    "cid": "KALIARTI000031964609",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires affirment leur souhait de mettre en place les moyens adaptés pour permettre aux entreprises de la branche de développer la formation des salariés tout au long de leur vie professionnelle.<br/>Cet objectif s'inscrit dans la détermination par la branche, d'une part, de publics spécifiques et, d'autre part, de grandes orientations en matière de formation professionnelle, de nature à permettre l'amélioration des qualifications des salariés au sein des entreprises de distribution directe.<br/>Il a également pour objet une plus grande dynamique d'adaptation des salariés à l'évolution de leur emploi dans l'entreprise ainsi qu'à leur insertion dans le cadre d'une éventuelle reconversion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964610",
                    "cid": "KALIARTI000031964610",
                    "num": "1er",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les parties signataires souhaitent identifier des publics spécifiques, pour lesquels les possibilités d'accès aux différents dispositifs de formation sont encouragés, à savoir :<br/>– les salariés pour lesquels seraient identifiés des besoins de formation afin de remplir l'objectif des entreprises en matière d'égalité hommes-femmes, tel que rappelé au chapitre IV du titre III du présent accord ;<br/>– les salariés reconnus handicapés par les commissions techniques d'orientation et de reclassement professionnel AGEFIPH ;<br/>– les salariés visés par une mesure impliquant un changement de métier et ceux nouvellement promus à des fonctions d'encadrement ;<br/>– les salariés n'ayant aucune qualification professionnelle et se trouvant en difficulté pour le maintien dans leur emploi, ainsi que les salariés âgés de plus de 45 ans n'ayant bénéficié d'aucune évolution de carrière ;<br/>– les salariés venant d'achever un mandat syndical de plus de 2 ans et ne reprenant pas de mandat, ou assumant un mandat depuis plus de 2 ans et qui reprennent de façon plus importante leur activité professionnelle dans l'entreprise, et pour lesquels une formation de remise à niveau professionnelle est rendue nécessaire ;<br/>– les salariés n'ayant pu accéder au cours des 3 dernières années civiles à une action de formation reconnue au titre de la formation professionnelle continue ;<br/>– les salariés revenant d'un congé de maternité ou d'un congé parental.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Publics spécifiques"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964611",
                    "cid": "KALIARTI000031964611",
                    "num": "2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les orientations privilégiées par la branche professionnelle en matière de formation consistent à, sans que l'ordre de cette énumération ne revête un caractère préférentiel :<br/>– renforcer la maîtrise des savoirs fondamentaux (lire, écrire, interpréter, comptabiliser) et le socle commun de connaissances et de compétences professionnelles ;<br/>– permettre la maîtrise des évolutions technologiques et des modes d'organisation du travail ;<br/>– développer les aptitudes au management et former les personnels ayant des responsabilités d'animation et/ou d'encadrement ;<br/>– favoriser les moyens de reconversion du personnel dans l'objectif de préserver l'emploi.<br/>Ces orientations privilégiées de formation sont examinées régulièrement, au regard notamment des informations et études traitées au sein de l'observatoire des métiers et des qualifications créé à l'article 14 du titre IV du présent accord, au niveau de la branche professionnelle, dans le cadre de la négociation triennale de branche sur la formation professionnelle. Elles doivent inspirer, dans toute la mesure du possible et en tenant compte des particularités de chaque entreprise, le plan annuel de formation établi conformément aux textes législatifs et réglementaires en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Orientations privilégiées de formation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Accès des salariés à la formation",
                "id": "KALISCTA000031964597",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 524287,
                    "title": "Chapitre Ier Information et orientation du salarié tout au long de sa vie professionnelle",
                    "id": "KALISCTA000031964612",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031964646",
                        "cid": "KALIARTI000031964646",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Les parties signataires demandent aux organismes et instances compétents de la branche professionnelle (CPNEFP, AFDAS...) de rechercher les moyens d'informer les salariés sur les dispositifs de formation professionnelle existants, afin de leur permettre, s'ils le souhaitent, d'agir sur leur parcours professionnel.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031964647",
                        "cid": "KALIARTI000031964647",
                        "num": "3",
                        "intOrdre": 1048574,
                        "content": "<p align='center'><br/>Confidentialité</p><p align='left'><br/>Les contenus des divers entretiens et orientations ainsi que les modalités de déroulement définis par les dispositions législatives et réglementaires en vigueur sont soumis à la confidentialité.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Orientation et évolution professionnelles des salariés"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031964648",
                        "cid": "KALIARTI000031964648",
                        "num": "3.1",
                        "intOrdre": 1572861,
                        "content": "<p align='left'><br/>En application de <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340649&dateTexte=&categorieLien=cid'>l'article L. 6315-1 </a>du code du travail, tout salarié, quel que soit l'effectif de l'entreprise, doit bénéficier d'un entretien professionnel, tous les 2 ans, à compter du 6 mars 2014. A l'occasion de son embauche, tout nouveau salarié est informé par son employeur de cette disposition. <br/>L'entretien professionnel ne porte pas sur l'évaluation du travail du salarié qui, elle, relève des autres formes d'entretien mises en place par l'employeur (entretien annuel d'évaluation …). <br/>Par ailleurs, il est proposé systématiquement au salarié qui reprend son activité à l'issue d'un congé de maternité, d'un congé parental d'éducation, d'un congé de soutien familial, d'un congé d'adoption, d'un congé sabbatique, d'une période de mobilité volontaire sécurisée mentionnée à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027548897&dateTexte=&categorieLien=cid'>l'article L. 1222-12 </a>du code du travail, d'une période d'activité à temps partiel au sens de <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900929&dateTexte=&categorieLien=cid'>l'article L. 1225-47 </a>du même code, d'un arrêt longue maladie prévu à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742522&dateTexte=&categorieLien=cid'>l'article L. 324-1 </a>du code de la sécurité sociale ou à l'issue d'un mandat syndical. </p><p align='center'><br/>3.1.1. Mise en œuvre </p><p align='left'><br/>L'entretien professionnel est consacré aux perspectives d'évolution professionnelle du salarié, notament en termes de qualifications et d'emploi. <br/>Il porte notamment pour le salarié sur : <br/>– ses perspectives d'évolution dans l'emploi occupé ; <br/>– ses perspectives d'évolution professionnelle dans l'entreprise ; <br/>– ses possibilités d'accès à la formation ; <br/>– les utilisations possibles de son compte personnel de formation ; <br/>– ses projets et objectifs de développement de sa qualification professionnelle. <br/>A l'issue de chacun des entretiens professionnels menés tous les 2 ans par l'employeur, celui-ci donne lieu à la rédaction d'un document, proposé à la cosignature des parties, dont une copie est obligatoirement remise au salarié. Un modèle peut être fourni par l'OPCA, sur demande de l'entreprise ou du salarié. <br/>Ce document doit contenir : <br/>– le motif de l'entretien ; <br/>– la date ; <br/>– le nom du responsable de l'entretien ; <br/>– les échanges tenus au cours de l'entretien ; <br/>– les décisions envisagées sur l'évolution professionnelle et les actions de formation. <br/>La convocation à l'entretien professionnel doit préciser l'heure et le lieu de l'entretien. Il doit se dérouler sur le temps et le lieu de travail habituels. Le salarié peut refuser de se présenter à l'entretien. Le salarié doit être prévenu du déroulement de l'entretien professionnel au moins 10 jours à l'avance, en même temps que lui sera communiquée une copie du formulaire ou de tout autre document établi à l'effet du déroulement de cet entretien ainsi que le nom de la personne en charge de recevoir le salarié pour cet entretien. Le formulaire ou document, préalablement remis, doit permettre de formaliser, à l'issue de l'entretien professionnel, les conclusions émises par les participants. <br/>Le manager est l'interlocuteur le plus pertinent pour réaliser l'entretien professionnel, qui peut, si besoin, échanger avec le DRH du périmètre. <br/>Les signataires du présent accord conseillent à l'employeur de préparer en amont cet entretien afin de faire un point sur les évolutions passées du salarié et d'envisager son avenir. De même, il est fortement conseillé au salarié de préparer son entretien en amont. Pour cela, il doit disposer d'un certain nombre d'éléments : <br/>– une notice explicative détaillant l'objet de l'entretien et sa finalité qui sera établie par la CPNE ; <br/>– le modèle de formulaire prérempli ; <br/>– une présentation des différents dispositifs de formation accessibles. <br/>Ces informations sont remises au plus tard au moment de la convocation et seront également consultables par le salarié dans un support disponible dans le bureau du RPF. Si le salarié souhaite communiquer son adresse mail, ces informations seront également envoyées par mail à sa demande. <br/>Le salarié a la faculté de préparer son entretien professionnel pendant son temps de travail, suivant les modalités qui sont définies par l'entreprise. La durée de l'entretien professionnel, incluant le cas échéant des temps de trajet supplémentaires et spécifiques lorsque l'entretien professionnel ne se déroule pas sur le lieu habituel d'exécution du contrat de travail, est assimilée à du temps de travail effectif. <br/>Les entreprises sont incitées à former les salariés réalisant la conduite des entretiens professionnels, notamment en ce qui concerne les techniques d'entretien, la connaissance des dispositifs de formation et la détection des besoins de formation. </p><p align='center'><br/>3.1.2. Gestion de parcours sur 6 ans </p><p align='left'><br/>Tous les 6 ans, l'entretien professionnel donne lieu à un bilan faisant un état des lieux récapitulatif du parcours professionnel du salarié. Cette durée s'apprécie par référence à l'ancienneté du salarié dans l'entreprise. Cet état des lieux au bout de 6 ans donne lieu à la rédaction d'un document dont une copie est remise au salarié. Ce bilan permet de vérifier que le salarié a bien bénéficié tous les 2 ans d'un entretien professionnel et d'apprécier, au cours de la période écoulée de 6 ans, s'il a : <br/>– suivi au moins une action de formation ; <br/>– acquis des éléments de certification par la formation ou par la voie de la VAE ; <br/>– bénéficié d'une progression salariale ou professionnelle. <br/>Il est remis au salarié un passeport orientation-formation. </p><p align='center'><br/>3.1.3. Application de l'abondement dit « correctif » </p><p align='left'><br/>Dans toutes les entreprises, lorsque au cours des 6 années mentionnées ci-dessus le salarié n'a pas bénéficié des entretiens prévus tous les 2 ans et d'au moins deux des trois mesures citées dans le deuxième paragraphe de l'article 3.1.1, l'employeur, en application de <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904235&dateTexte=&categorieLien=cid'>l'article L. 6323-13 </a>du code du travail, est tenu de procéder à un abondement, au titre du compte personnel de formation (CPF) de l'intéressé, à hauteur de 100 heures pour les salariés à temps complet et de 130 heures pour les salariés à temps partiel. <br/>Cet abondement donne lieu à un versement auprès de l'AFDAS avant le 1er mars de chaque année, calculé sur la base d'un taux horaire de 30 € conformément au chapitre II de <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029535668&dateTexte=&categorieLien=cid'>l'article R. 6323-3</a> du code du travail. </p><p align='center'><br/>3.2. Conseil en évolution professionnelle </p><p align='left'><br/>Le conseil en évolution professionnelle (CEP) est un service gratuit, accessible à tous les salariés de la branche de la distribution directe, ainsi qu'aux salariés de la branche devenus demandeurs d'emploi (CDI, CDD), qui restent seuls décideurs sur le choix de l'organisme habilité à cet effet, selon les régions et leur parcours professionnel : Pôle emploi, APEC, OPACIF. <br/>Ce conseil se déroulera sur trois niveaux : <br/>– un accueil individualisé ; <br/>– un conseil personnalisé ; <br/>– un accompagnement d'un véritable référent spécialisé en formation professionnelle. Un document récapitulatif sera remis au candidat. <br/>La démarche du CEP doit permettre au bénéficiaire : <br/>– de disposer d'un temps d'écoute et de recul sur son parcours professionnel ainsi que d'un suivi par un référent dans les différentes phases du conseil en évolution professionnelle ; <br/>– d'accéder à une information individualisée ; <br/>– d'élaborer une stratégie d'évolution lui permettant de construire ou de préciser son projet professionnel ; <br/>– de vérifier sa faisabilité ; <br/>– de cerner, le cas échéant, les compétences ou les qualifications à faire reconnaître, à acquérir ou à développer ; <br/>– de construire un plan d'actions permettant notamment d'identifier les interlocuteurs, les leviers et les financements disponibles pour mettre en œuvre son projet.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Entretien professionnel"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031964654",
                        "cid": "KALIARTI000031964654",
                        "num": "4",
                        "intOrdre": 2097148,
                        "content": "<p align='left'><br/><i>La VAE peut être mise en œuvre pour permettre aux salariés relevant de la branche professionnelle l'obtention d'un certificat de qualification professionnelle correspondant à des qualifications recherchées dans le secteur professionnel de la distribution directe, d'un titre à finalité professionnelle ou tout diplôme, sous réserve que ce titre ou ce diplôme figure dans le répertoire national des certifications professionnelles (RNCP). L'employeur accorde dans ce cadre 18 heures en plus des 24 heures autorisées par loi au titre du congé VAE, financées dans le cadre de la période de professionnalisation.</i> <a shape='rect' href='#RENVOI_KALIARTI000031964654_1'> (1)</a><br/>Les parties signataires souhaitent donner une véritable portée aux dispositions relatives à la VAE et s'engagent à développer l'information auprès des salariés et des entreprises sur ce dispositif de VAE et à en favoriser l'accès à tout salarié qui le souhaite, dans le cadre d'une démarche individuelle. A cet effet, les parties confient à la CPNE le soin de développer le dispositif de la VAE au sein de la branche.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031964654_1'></a>(1) Alinéa de l'article 4 étendu sous réserve des dispositions de l'article L. 6313-11 du code du travail.  <br/>(Arrêté du 23 février 2016 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Validation des acquis de l'expérience (VAE)"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031964655",
                        "cid": "KALIARTI000031964655",
                        "num": "5",
                        "intOrdre": 2621435,
                        "content": "<p align='left'><br/>Les parties signataires souhaitent que sous l'impulsion de la CPNE et avec l'aide de l'AFDAS, en qualité d'OPCA et d'OPACIF de la branche professionnelle, une politique ambitieuse d'information soit réalisée auprès des salariés et des entreprises.<br/>A cet effet, la CPNE formule des recommandations à l'AFDAS et assure le suivi des conditions dans lesquelles sont assurées ces actions d'information.<br/>En particulier, les entreprises de distribution directe devront mettre en place des procédures d'information de leurs salariés, au moins une fois par an, sur leurs différents droits à formation, l'existence de l'AFDAS et les modalités à suivre pour bénéficier de la formation. Les parties signataires incitent les entreprises à adapter leurs procédures d'information aux différents types de population salariée (notice individuelle annexée aux bulletins de salaire, panneaux d'affichage sur les sites, réunions biannuelles).<br/>En tout état de cause, les employeurs doivent informer tous les salariés, et plus particulièrement les salariés en contrat à durée déterminée, de leurs droits en matière de formation professionnelle, notamment au moyen du bordereau individuel d'accès à la formation (BIAF).</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Information sur la formation professionnelle dans les entreprises"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Chapitre II Actions de formation tout au long de la vie professionnelle",
                    "id": "KALISCTA000031964613",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031964656",
                        "cid": "KALIARTI000031964656",
                        "num": "6",
                        "intOrdre": 524287,
                        "content": "<p align='center'><br clear='none'/>6.1. Principes </p><p align='left'><br clear='none'/>Le projet de plan de formation est élaboré annuellement ou, si un accord d'entreprise le prévoit, tous les 3 ans. Il constitue le document de référence de l'entreprise en matière de formation professionnelle et tient compte des orientations de la formation professionnelle dans l'entreprise dont le comité d'entreprise a eu à délibérer et des grandes orientations à 3 ans de la formation professionnelle dans l'entreprise. <br clear='none'/>Chaque année, au cours de deux réunions spécifiques, le comité d'entreprise émet un avis sur l'exécution du plan de formation de l'entreprise concernant l'année précédente et l'année en cours et également sur le projet de mise en œuvre du plan pour l'année à venir. <br clear='none'/>Pour la consultation sur le plan de formation, les informations suivantes doivent être apportées aux IRP : <br clear='none'/>– le nombre de salariés ayant bénéficié d'un entretien professionnel au cours des 2 dernières années ; <br clear='none'/>– le nombre d'entretiens ayant conduit à un état des lieux récapitulatif du parcours professionnel (bilan au bout de 6 ans) ; <br clear='none'/>– le taux d'accès à la formation des salariés de l'entreprise ; <br clear='none'/>– le nombre de salariés ayant utilisé leur compte personnel de formation sur le temps de travail ainsi que le nombre d'abondements réalisé par l'entreprise ; <br clear='none'/>– les dépenses de formation de l'entreprise en pourcentage de la masse salariale. <br clear='none'/>Toutes ces informations sont présentées par genre et sont intégrées dans la base de données unique. Le plan de formation de l'entreprise relève de la compétence de l'employeur. <br clear='none'/>Il présente, conformément aux dispositions législatives et réglementaires, la politique de formation en lien avec les orientations générales et les actions de formation que l'entreprise entend mettre en œuvre, dans le cadre notamment de sa stratégie et des impacts sur les activités, les métiers, les emplois, les qualifications et les compétences. <br clear='none'/>Les parties signataires incitent les entreprises à élaborer un plan de formation tenant compte à la fois des objectifs de la formation professionnelle des entreprises définis dans le présent accord et de l'évolution des techniques dans l'entreprise ainsi que des évolutions des connaissances, compétences et aptitudes professionnelles des salariés. <br clear='none'/>Pour ce faire, les parties signataires incitent les entreprises à prendre en compte les conclusions des travaux réalisés par la CPNE en matière d'étude prospective et ceux de l'observatoire prospectif des métiers et des qualifications prévus par l'article 14 du présent accord. <br clear='none'/>Les parties signataires rappellent : <br clear='none'/>– que les institutions représentatives du personnel compétentes sont informées et/ ou consultées, lorsqu'elles existent, sur le plan de formation dans les conditions prévues par la  loi du 5 mars 2014  ainsi que le décret n° 2014-1045 du 12 septembre 2014. De plus, la loi fixe une périodicité minimum de deux réunions par an, la seconde devant se tenir avant la fin de l'année précédant celle de l'exécution du plan de formation ; <br clear='none'/>– qu'afin de permettre aux membres du comité d'entreprise et aux membres de la commission de formation, lorsqu'elle existe, de participer à l'élaboration de ce plan et de préparer les délibérations dont il fait l'objet le chef d'entreprise communique 3 semaines au moins avant les réunions du comité ou de la commission précitée les documents prévus par les dispositions législatives (art. L. 2323-36 et suivants du code du travail). Le comité doit être consulté en cours d'année lorsque l'entreprise prend des décisions importantes en matière de formation professionnelle. Des documents sont également communiqués aux délégués syndicaux de l'entreprise ou de l'établissement ainsi qu'aux représentants syndicaux au comité d'entreprise, lorsqu'il y en a. </p><p align='center'><br clear='none'/>6.2. Information des salariés </p><p align='left'><br clear='none'/>Chaque entreprise ou établissement recherchera les moyens d'information les mieux adaptés pour porter à la connaissance des personnels les actions de formation retenues dans le cadre de son plan de formation de l'entreprise. </p><p align='center'><br clear='none'/>6.3. Caractéristiques du plan de formation </p><p align='left'><br clear='none'/>Le plan de formation de l'entreprise est structuré en fonction de deux catégories d'actions de formation, conformes aux dispositions légales (art. L. 6321-1 du code du travail) : <br clear='none'/>1. Celles consacrées à l'adaptation au poste de travail ainsi que celles liées au maintien ou à l'évolution dans l'emploi des salariés. <br clear='none'/>Ces actions de formation sont déterminées par l'entreprise ; elles sont réalisées sur le temps de travail du salarié et constituent du temps de travail effectif ; elles donnent lieu pour le salarié au maintien de sa rémunération. Les formations relatives à cette catégorie d'actions sont : <br clear='none'/>– d'une part, celles qui ont pour objectif d'apporter au salarié des compétences qui sont directement utilisables et nécessaires dans le cadre des fonctions qu'il occupe (entretien, mise à jour et approfondissement des connaissances et compétences nécessaires à la fonction exercée) ; <br clear='none'/>– d'autre part, celles qui ont pour objet d'assurer une formation permettant aux salariés de maîtriser les exigences nouvelles provenant de l'évolution des emplois. Elles visent à apporter aux salariés des compétences directement utilisables dans le cadre de leur emploi et qui correspondent soit à une évolution prévue ou prévisible du contenu des postes de travail, soit à un changement prévu ou prévisible des fonctions et/ ou des conditions de travail. <br clear='none'/>En application de l'article L. 6321-2 du code du travail, toute action de formation suivie par un salarié pour assurer son adaptation au poste de travail ou liée à l'évolution ou au maintien dans l'emploi dans l'entreprise constitue un temps de travail effectif et donne lieu pendant sa réalisation au maintien par l'entreprise de la rémunération. Dès lors, toute durée de formation qui dépasse la durée légale ou conventionnelle du travail entraîne le déclenchement du régime des heures supplémentaires. <br clear='none'/>Les employeurs doivent prendre en compte les obligations familiales particulières des salariés pour limiter le recours à ces heures de dépassement. <br clear='none'/>2. Celles ayant pour objet le développement des compétences des salariés. <br clear='none'/>Il s'agit des formations qui visent à apporter au salarié des compétences qui ne peuvent pas être mises en œuvre immédiatement, au titre de sa qualification actuelle, et qui nécessitent une modification contractuelle de son contrat de travail. <br clear='none'/>Dans ce cadre, l'entreprise formalise par écrit avec le salarié, avant son départ en formation, la nature des engagements auxquels elle souscrit, dès lors que l'intéressé aura suivi avec assiduité la formation et satisfait aux épreuves d'évaluation prévues. <br clear='none'/>Ces actions peuvent se dérouler pendant le temps de travail et, dans ce cas, elles donnent lieu pour le salarié au maintien de sa rémunération. <br clear='none'/>En cas de formation, en tout ou partie en dehors du temps de travail, les modalités suivantes sont applicables : <br clear='none'/>– ces actions sont subordonnées à un accord écrit entre l'employeur et le salarié. Lorsque l'action de formation se déroule en tout ou partie en dehors du temps de travail, le refus du salarié ou la dénonciation dans les 8 jours de l'accord formalisé entre le salarié et l'employeur de participer à des actions de formation réalisées dans ces conditions ne constitue ni une faute ni un motif de licenciement ; <br clear='none'/>– le temps de formation hors temps de travail s'inscrit dans la limite de 80 heures par an et par salarié ou à 5 % du forfait pour les salariés en forfait jour annuel ; <br clear='none'/>– les heures hors temps de travail ne donnent pas lieu à rémunération mais au versement d'une allocation de formation, dont le montant est égal à 50 % de la rémunération nette de référence de l'intéressé. <br clear='none'/>Il est recommandé aux employeurs de prendre en compte les obligations familiales particulières des salariés pour limiter le recours à ces heures de dépassement. <br clear='none'/>Ces actions de formation en vue du développement des compétences ouvrent désormais droit à une reconnaissance des efforts du salarié et des engagements de l'employeur. Elles doivent notamment donner lieu, conformément à l'article L. 6321-8 du code du travail, avant le départ en formation, à la prise d'engagements mutuels entre le salarié et l'entreprise : <br clear='none'/>– engagement pour le salarié à suivre avec assiduité la formation et à participer aux évaluations prévues ; <br clear='none'/>– engagement écrit par l'entreprise, sous réserve que le salarié ait satisfait à ses propres engagements ainsi qu'aux évaluations, de permettre au salarié d'accéder en priorité, dans un délai de 1 an à l'issue de la formation, aux fonctions disponibles correspondant aux connaissances ainsi acquises et à prendre en compte les efforts accomplis par le salarié. Pour autant, le salarié ne dispose pas d'un droit d'accéder à un poste, sauf engagement écrit pris par l'entreprise à ce titre, mais d'un droit de priorité d'accès à un poste disponible répondant à sa qualification. L'entreprise examine, le cas échéant, les conditions de rémunération attachées au nouveau poste ainsi que la nécessité ou pas d'une période probatoire qui sera, si elle existe, formalisée par écrit entre les parties en précisant la durée et le fait qu'à défaut de confirmation à l'issue de cette période, le salarié retrouve automatiquement ses fonctions antérieures, sur son ancien poste ou un poste équivalent. <br clear='none'/>Les parties signataires conviennent qu'en cas de maintien de la rémunération, suivant le type et les modalités de formation concernés tels qu'exposés dans le présent article 6.3, ce maintien tient compte de la moyenne des rémunérations brutes variables versées au titre des 12 derniers mois précédant la date de départ en formation pour les salariés dont la rémunération variable est payée sur une base mensuelle.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Plan de formation de l'entreprise"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031964662",
                        "cid": "KALIARTI000031964662",
                        "num": "7",
                        "intOrdre": 1048574,
                        "content": "<p align='center'><br clear='none'/>7.1. Principe général </p><p align='left'><br clear='none'/>La  loi du 5 mars 2014  a créé le compte personnel de formation à compter du 1er janvier 2015. <br clear='none'/>Le CPF est un droit ouvert à tout salarié, dès son entrée et tout au long de sa vie professionnelle jusqu'à la retraite, et ce quelle que soit la nature de son contrat de travail, lui permettant d'acquérir un crédit d'heures mobilisable pour suivre une formation à son initiative, selon les modalités définies dans les paragraphes ci-dessous. <br clear='none'/>Le CPF est ouvert pour toute personne âgée d'au moins 16 ans à son entrée dans la vie active et par dérogation à 15 ans pour le jeune qui signe un contrat d'apprentissage. <br clear='none'/>Le compte personnel de formation est à l'initiative du salarié. <br clear='none'/>Afin de mieux garantir le droit des salariés à la formation par un financement mutualisé le plus large possible et de faire jouer le principe de solidarité, au niveau de la branche, en vue d'instaurer notamment des règles d'abondement du compte personnel de formation, les signataires imposent à toutes les entreprises de 10 salariés et plus entrant dans le champ du présent accord à verser à l'AFDAS la contribution de 0,2 % de leur masse salariale, au titre du compte personnel de formation. Cette obligation ne s'impose pas aux entreprises qui concluraient un accord collectif triennal sur la base de l'article L. 6331-10 du code du travail, aux fins de gestion interne du financement du compte personnel de formation. Dans cette hypothèse, l'entreprise devra rendre compte de ses obligations vis-à-vis de l'AFDAS et, le cas échéant, si au bout des 3 ans, le budget prévu au titre de chacune des années n'est pas utilisé totalement, l'entreprise devra verser à l'AFDAS le reliquat non utilisé par elle. </p><p align='center'><br clear='none'/>7.2. Acquisition des heures </p><p align='left'><br clear='none'/>L'acquisition des heures relatives au CPF se fait à hauteur d'un maximum de 24 heures par année jusqu'à l'acquisition d'un crédit de 120 heures, puis de 12 heures maximum par an au titre de chacune des années suivantes, pour atteindre un plafond total de 150 heures renouvelables tout au long de la vie professionnelle du titulaire. </p><p align='center'><br clear='none'/>7.3. Alimentation du compte </p><p align='left'><br clear='none'/>Le calcul de l'acquisition des heures pour le titulaire, au titre du CPF, est proportionnel au temps de travail : <br clear='none'/>a) Pour les salariés dont la durée de travail à temps plein est la durée légale (35 heures hebdomadaires), l'alimentation du compte se fait en référence à un travail à temps plein de 1 607 heures annuelles. <br clear='none'/>b) Pour les salariés dont la durée de travail à temps plein est fixée en application d'un accord d'entreprise ou de branche, l'alimentation du compte se fait en référence à la durée conventionnelle de travail définie dans ledit accord. <br clear='none'/>c) Pour les salariés dont la durée de travail est inférieure à la durée légale ou conventionnelle, citée ci-dessus, l'alimentation du compte se fait sur la base du rapport entre le nombre d'heures effectuées et la durée légale ou la durée conventionnelle (ex. : nombre d'heures effectuées/1 607 heures ou durée conventionnelle). <br clear='none'/>Si le résultat n'est pas entier, il est arrondi au nombre entier immédiatement supérieur. <br clear='none'/>d) Pour les salariés dont la durée de travail est déterminée par une convention de forfait en jours, l'alimentation du compte est calculée sur la base d'un nombre d'heures de travail de référence de 1 607 heures. </p><p align='left'><br clear='none'/>e) Pour les salariés dont la rémunération n'est pas établie en fonction d'un horaire de travail, le montant de référence pour le calcul de l'alimentation du CPF est égal à 2 080 fois le montant du Smic horaire (nombre d'heures CPF rémunération perçue/2 080 × Smic horaire). Si le résultat n'est pas entier, il est arrondi au nombre entier immédiatement supérieur. <br clear='none'/>Les heures supplémentaires n'ont en principe aucune incidence sur le calcul des heures relatives à l'alimentation du CPF pour son titulaire. Toutefois, les heures supplémentaires effectuées par un salarié qui a eu une période d'absence autre que celles prévues à l'article L. 6323-12 du code du travail sont prises en compte dans le calcul de son temps de travail. <br clear='none'/>Conformément à l'article L. 6323-12, la période d'absence du salarié pour un congé de maternité, de paternité et d'accueil de l'enfant, d'adoption, de présence parentale, de soutien familial ou un congé parental d'éducation ou pour une maladie professionnelle ou un accident de travail est intégralement prise en compte pour le calcul de l'alimentation en heures du CPF. </p><p align='center'><br clear='none'/>7.4. Garantie formation </p><p align='left'><br clear='none'/>Par ailleurs, le cas échéant, pour toutes les entreprises, l'employeur adresse également à l'AFDAS la liste des salariés (temps complet/ temps partiel) bénéficiant de la « garantie formation », lorsque les dispositions relatives au paragraphe 3.1.3 de l'article 3 du présent accord issues du bilan de la 6e année des entretiens professionnels n'ont pas été satisfaits, ainsi que le nombre d'heures supplémentaires devant alimenter le CPF de chaque titulaire. <br clear='none'/>Parallèlement, l'employeur doit également verser à l'AFDAS, en application de l'article L. 6323-13 du code du travail, une somme correspondant à ce nombre d'heures multiplié par un montant forfaitaire de 30 €. <br clear='none'/>Pour les salariés à temps complet, la garantie formation (abondement correctif) est fixée à 100 heures supplémentaires et pour ceux à temps partiel elle est fixée à 130 heures ; soit à la date en vigueur du présent texte des sommes de 3 000 € par salarié travaillant à temps complet et de 3 900 € par salarié travaillant à temps partiel seront redevables par l'employeur. </p><p align='center'><br clear='none'/>7.5. Mobilisation du CPF </p><p align='left'><br clear='none'/>Pour mobiliser leurs droits acquis au titre du CPF, les salariés voulant bénéficier d'une formation suivie, en tout ou partie sur le temps de travail, devront faire leur demande au minimum 60 jours avant le début de la formation si elle est d'une durée inférieure à 6 mois et 120 jours avant pour les formations d'une durée supérieure ou égale à 6 mois. L'accord préalable de l'employeur porte sur le contenu et le calendrier de la formation envisagée. Les conditions de refus sur la base du calendrier se limitent à un seul et unique report, avec une nouvelle date de démarrage qui sera fixée d'un commun accord entre l'employeur et le salarié. L'absence de réponse de l'employeur 1 mois après réception du courrier du salarié vaut acceptation de la demande. <br clear='none'/>Par ailleurs, si la formation demandée se déroule en tout ou partie pendant le temps de travail, au titre des heures créditées sur le CPF dans le cadre de la garantie formation (abondement correctif) mentionnée dans le paragraphe 7.4 ci-dessus, l'accord préalable de l'employeur ne porte que sur le calendrier de formation. <br clear='none'/>De même, lorsque l'action demandée au titre du CPF concerne les formations relevant du socle commun de connaissances et de compétences défini par décret ou de l'accompagnement VAE ou de la liste élaborée par la CPNEFP de la distribution directe, l'accord préalable de l'employeur ne porte que sur le calendrier de la formation. Les conditions de refus sur la base du calendrier se limitent à un seul et unique report, avec une nouvelle date de démarrage qui sera fixée d'un commun accord entre l'employeur et le salarié. Un bilan d'application de cette mesure sera fait au bout de 2 ans. <br clear='none'/>De plus, en application de l'article L. 6323-17 du code du travail, les formations qui sont suivies dans le cadre du CPF, en dehors du temps de travail, ne sont pas soumises à l'accord de l'employeur ; sauf dans le cas d'application d'un accord collectif triennal d'entreprise, sur la base de l'article L. 6331-10 du code du travail, où il s'agira pour le salarié de demander l'accord de prise en charge et de financement par son employeur. </p><p align='center'><br clear='none'/>7.6. Actions de formation éligibles au CPF </p><p align='left'><br clear='none'/>Les formations auxquelles ont accès les salariés pour la mise en œuvre de leur CPF sont : <br clear='none'/>– d'une part, celles répondant au socle commun de connaissances et de compétences défini par décret et les actions d'accompagnement à la VAE ; <br clear='none'/>– d'autre part, toutes celles certifiantes à caractère « professionnel » ou « transversal » figurant dans l'une des listes établies par : <br clear='none'/>– les partenaires sociaux de la branche via la CPNEFP distribution directe ; <br clear='none'/>– le conseil paritaire interprofessionnel national de l'emploi et de la formation (COPANEF) au plan national ; <br clear='none'/>– le conseil paritaire interprofessionnel régional de l'emploi et de la formation (COPAREF) au plan régional ou interrégional. <br clear='none'/>Les listes mentionnées ci-dessus figureront sur le portail d'information et de gestion des droits à CPF administré par la caisse des dépôts et consignations. Chaque salarié pourra, via ce portail, connaître ses droits à CPF ainsi que les formations répondant à des besoins de qualifications identifiées dans la branche ou sur les territoires, auxquelles il pourra accéder. </p><p align='center'><br clear='none'/>7.7. Prise en charge des frais de formation et de rémunération </p><p align='left'><br clear='none'/>a) Frais de formation <br clear='none'/>Les formations effectuées dans le cadre du CPF, pendant ou hors temps de travail, donnent lieu à une prise en charge de l'AFDAS, dans le cadre des fonds mutualisés de la contribution CPF (0,20 %). Cette prise en charge porte sur les coûts pédagogiques et les frais annexes (transport, repas, hébergement). <br clear='none'/>De même, les frais de garde d'enfant ou de parent à charge occasionnés par la formation suivie, en tout ou partie hors temps de travail, peuvent également être pris en charge au titre des fonds mutualisés CPF gérés au sein de l'AFDAS selon les règles établies par le conseil de gestion de la branche et validées par le conseil d'administration de l'AFDAS. <br clear='none'/>La prise en charge des frais énumérés ci-dessus se fera au regard du coût réel de la formation ou conformément aux règles de gestion et de financement du CPF définies par le conseil d'administration de l'AFDAS. <br clear='none'/>Dans le cas d'une gestion interne du CPF par l'entreprise, dans le cadre d'un accord triennal, le financement des frais de formation, des frais annexes et des frais de garde incombent à l'entreprise. <br clear='none'/>b) Rémunération <br clear='none'/>L'AFDAS pourra, sur la base d'un accord exprès de son conseil d'administration et dans la limite des fonds mobilisables, prendre en charge sur les fonds mutualisés du CPF, pour les formations sur le temps de travail, au plus 50 % des frais énumérés dans le point a ci-dessus, au titre de la rémunération du bénéficiaire. </p><p align='center'><br clear='none'/>7.8. Articulation avec les autres dispositifs FPC </p><p align='left'><br clear='none'/>Le CPF peut être mobilisé simultanément en complément : <br clear='none'/>– d'une action de formation inscrite au plan de formation de l'entreprise ; <br clear='none'/>– d'un congé individuel de formation (CIF) et, dans ce cas, le FPSPP assure la prise en charge du coût de la formation relative au CIF, selon des règles qu'il aura établies ; <br clear='none'/>– d'une action de formation suivie dans le cadre de la période de professionnalisation. </p><p align='center'><br clear='none'/>7.9. Abondement du CPF </p><p align='left'><br clear='none'/>En application de l'article L. 6323-4 du code du travail, lorsque la durée de la formation envisagée dans le cadre du CPF par son titulaire est supérieure au nombre d'heures inscrites sur son compte, ce dernier peut éventuellement bénéficier, suivant les décisions et règles établies par les institutions mentionnées dans le même article du code du travail, d'abondement en heures complémentaires permettant d'assurer le financement de sa formation. </p><p align='center'><br clear='none'/>7.10. Mobilisation du DIF dans le cadre du CPF </p><p align='left'><br clear='none'/>Afin de permettre l'utilisation du DIF à partir de 2015, les employeurs doivent informer par écrit, avant le 31 janvier 2015, chaque salarié du nombre total d'heures acquises et non utilisées, au titre du DIF, jusqu'au 31 décembre 2014. Les salariés qui disposent d'un crédit d'heures DIF transféré, au titre du CPF en 2015, ont jusqu'au 31 décembre 2020 pour liquider ce crédit d'heures. <br clear='none'/>Lorsqu'une personne réalise une formation dans le cadre de son CPF, les heures acquises et non utilisées au 31 décembre 2014, au titre du DIF, sont mobilisées en premier lieu et, le cas échéant, sont complétées par les heures inscrites sur son CPF dans la limite d'un plafond total de 150 heures.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Compte personnel de formation (CPF)"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031964670",
                        "cid": "KALIARTI000031964670",
                        "num": "8",
                        "intOrdre": 1572861,
                        "content": "<p align='left'><br/>Les parties signataires rappellent par ailleurs l'existence du dispositif du congé individuel de formation, régi pour la branche professionnelle de la distribution directe par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005667938&categorieLien=cid'>accord national professionnel du 27 mai 2004</a> relatif à la gestion des congés individuels de formation au sein de l'AFDAS.<br/>A ce titre, les parties signataires insistent sur le rôle moteur qu'elles remplissent en étant partie prenante du conseil de section qui applique les règles générales de prise en charge des dispositifs du CIF, sous l'autorité du conseil d'administration de l'AFDAS, ainsi qu'à la commission paritaire d'étude de dossiers publicité et distribution directe également au sein de l'AFDAS.<br/>La contribution légale au titre du CIF pourra être revue dans 1 an en fonction des éventuelles difficultés rencontrées pour le financement des dossiers de la branche de la distribution directe.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Congé individuel de formation"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031964672",
                        "cid": "KALIARTI000031964672",
                        "num": "9",
                        "intOrdre": 2097148,
                        "content": "<p align='left'><br/><i>Les salariés de la branche distribution directe peuvent, selon les conditions légales en vigueur, faire valider les acquis de leur expérience professionnelle en vue de l'acquisition d'un titre ou d'un diplôme enregistré dans le répertoire national des certifications professionnelles ou d'un certificat de qualification professionnelle. Ils peuvent dans ce cadre solliciter auprès de leur employeur un congé VAE d'une durée de 24 heures et bénéficier d'un accompagnement par un organisme externe.</i> <a shape='rect' href='#RENVOI_KALIARTI000031964672_1'> (1)</a><br/>En plus des 24 heures d'absence au titre du congé VAE, il est rappelé que le salarié peut également bénéficier, dans la branche de distribution directe, d'une autorisation d'absence de 18 heures complémentaires de son employeur au titre de la période de la professionnalisation. <br/>Dans le cadre d'un projet de VAE, il est précisé que l'AFDAS, en tant qu'opérateur du service de conseil en évolution professionnelle, peut être sollicité par les salariés de la branche pour être informé, conseillé et accompagné, et qu'il existe également différentes cellules d'information VAE aux niveaux régional et local.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031964672_1'></a>(1) Alinéa de l'article 9 étendu sous réserve des dispositions de l'article L. 6313-11 du code du travail.  <br/>(Arrêté du 23 février 2016 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Congé pour la validation des acquis de l'expérience (VAE)"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031964673",
                        "cid": "KALIARTI000031964673",
                        "num": "10",
                        "intOrdre": 2621435,
                        "content": "<p align='left'><br/>Le bilan de compétences permet à tout salarié dans le cadre de dispositions légales et réglementaires, au cours de sa vie professionnelle, d'analyser ses compétences professionnelles et personnelles, ses aptitudes et ses motivations, afin de définir un projet professionnel et, le cas échéant, un projet de formation. Si le salarié en prend l'initiative, il peut bénéficier, dans le cadre de dispositions légales et réglementaires et après accord de son employeur, d'un congé pour bilan de compétences d'une durée de 24 heures.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Congé pour bilan de compétences"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Chapitre III Développement de la professionnalisation",
                    "id": "KALISCTA000031964614",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031964674",
                        "cid": "KALIARTI000031964674",
                        "num": "11",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>La profession affirme son attachement au contrat de professionnalisation, qui constitue une voie privilégiée de formation en alternance pour favoriser particulièrement l'insertion ou la réinsertion professionnelle des jeunes et des demandeurs d'emploi. </p><p align='center'><br/>11.1. Principes </p><p align='left'><br/>Le contrat de professionnalisation est une formation en alternance, à durée déterminée ou indéterminée, associant des enseignements généraux, professionnels et technologiques dispensés dans des organismes publics ou privés de formation et l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou de plusieurs activités professionnelles en relation directe avec les qualifications recherchées. <br/>Ce contrat est mis en œuvre sur la base d'une personnalisation des parcours de formation, d'une alternance entre le centre de formation et l'entreprise et d'une certification des connaissances acquises. <br/>Les contrats de professionnalisation sont pris en compte dans le rapport sur les conditions générales d'emploi et de formation des femmes et des hommes dans l'entreprise prévu à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901989&dateTexte=&categorieLien=cid'>l'article L. 2323-57 </a>du code du travail. </p><p align='center'><br/>11.2. Publics concernés </p><p align='left'><br/>Le contrat de professionnalisation est ouvert : <br/>– aux jeunes de 16 à moins de 26 ans sans qualification professionnelle ou qui veulent compléter leur formation initiale, en vue d'accéder à une qualification reconnue selon les objectifs et priorités visés à l'article 11.3 ci-après ; <br/>– aux demandeurs d'emploi âgés de 26 ans et plus, lorsqu'une professionnalisation s'avère nécessaire pour favoriser leur retour à l'emploi. </p><p align='center'><br/>11.3. Objectifs et priorités </p><p align='left'><br/>Le contrat de professionnalisation permet de préparer l'obtention : <br/>– d'un diplôme d'Etat ou d'un titre inscrit au RNCP ; <br/>– d'un certificat de qualification professionnelle (CQP) ; <br/>– d'un titre à finalité professionnelle de la branche figurant sur la liste établie par la CPNEFP et enregistré dans le répertoire national des certifications (RNCP) ; <br/>– d'une qualification retenue dans une convention collective nationale. <br/>Chaque année, au plus tard le 30 juin, la CPNEFP examine et révise, le cas échéant, la liste des diplômes notamment considérés comme prioritaires pour la branche de la distribution directe. </p><p align='center'><br/>11.4. Modalités </p><p align='left'><br/>L'action de formation, qui fait l'objet d'un contrat à durée déterminée, ou l'action de professionnalisation, qui se situe en début d'un contrat à durée indéterminée, est d'une durée comprise entre 6 et 12 mois. <br/>Les parties signataires conviennent, conformément à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904263&dateTexte=&categorieLien=cid'>l'article L. 6325-11</a> du code du travail, d'allonger cette durée jusqu'à 24 mois dans l'un des cas suivants : <br/>– pour les personnes sorties du système éducatif sans qualification professionnelle reconnue ; <br/>– lorsque la qualification retenue dans le contrat est enregistrée dans le répertoire national des certifications professionnelles et que la durée de l'action de formation exigée pour l'obtention de ladite qualification est supérieure à 400 heures. <br/>Les contrats de professionnalisation comportent des actions d'évaluation et d'accompagnement ainsi que des enseignements généraux, professionnels et technologiques mis en œuvre dans les conditions légales d'une durée minimale comprise entre 15 % et 25 % de la durée du contrat de professionnalisation sans être inférieure à 150 heures. </p><p align='center'><br/>11.5. Contrat de professionnalisation et temps de travail </p><p align='left'><br/>Le coût pédagogique et les frais induits (déplacement, défraiement) des heures de formation peuvent donner lieu à prise en charge par l'AFDAS à hauteur d'un taux forfaitaire qui sera défini chaque année par le conseil d'administration de l'AFDAS, sur proposition de la section paritaire de la distribution directe instituée au sein de l'AFDAS, au plus tard le 30 juin pour la rentrée suivante. L'AFDAS assure en priorité le financement des actions correspondant aux publics concernés et aux formations définis respectivement aux articles 11.2 et 11.3 du chapitre III du présent accord. <br/>Pendant la durée du contrat de professionnalisation, le salarié perçoit pour un temps plein, sur la base du salaire minimum conventionnel mensuel prévu au niveau de sa catégorie : </p><p align='left'><div align='center'><center><table border='1'><tr><th><br/></th><th>Titulaires au minimum d'un baccalauréat professionnel <br/>ou d'un titre ou d'un diplôme de même niveau </th><th>Autres </th></tr><tr><td align='center'>Moins <br/>de 21 ans </td><td align='center'>65 % du salaire minimum mensuel du niveau de la catégorie </td><td align='center'>55 % du salaire <br/>minimum mensuel <br/>du niveau de la catégorie </td></tr><tr><td align='center'>21-25 ans </td><td align='center'>80 % du salaire minimum mensuel du niveau de la catégorie </td><td align='center'>70 % du salaire <br/>minimum mensuel <br/>du niveau de la catégorie </td></tr><tr><td align='center'>26 ans <br/>et plus </td><td colspan='2' align='center'>85 % du salaire minimum mensuel du niveau de la catégorie </td></tr></table></center></div></p><p align='left'><br/>Les parties signataires conviennent que dans l'hypothèse où le salaire minimum mensuel conventionnel du niveau de la catégorie viendrait à être dépassé par le Smic les taux d'application définis au tableau précédent prendraient alors le niveau du Smic pour base de calcul. <br/>Les parties signataires invitent les entreprises à étudier une majoration de la rémunération à compter de la deuxième année pour les contrats de professionnalisation de plus de 12 mois. <br/>Pour les entreprises domiciliées dans les régions d'outre-mer, le salaire servant de référence pour l'application des pourcentages susvisés, aux salariés travaillant dans ces départements, est le produit du Smic par la durée collective du travail en vigueur dans l'entreprise ou l'établissement. </p><p align='center'><br/>11.6. Développement de la fonction tutorale dans le cadre des contrats de professionnalisation </p><p align='left'><br/>Pour assurer l'accueil des jeunes et des demandeurs d'emploi et leur suivi dans les entreprises, les parties signataires s'accordent pour mettre l'accent sur le rôle primordial des tuteurs. <br/>L'employeur a l'obligation de désigner un tuteur pour encadrer le salarié en contrat de professionnalisation. Ce tuteur volontaire sera choisi parmi les salariés qualifiés de l'entreprise et devra justifier d'une expérience professionnelle d'au moins 2 ans et d'une qualification en rapport avec l'objectif de professionnalisation visé. Il ne peut assurer simultanément sa fonction tutorale sur plus de deux contrats et/ ou périodes de professionnalisation. L'employeur peut assurer lui-même le tutorat, en l'absence d'un salarié justifiant des qualités requises. <br/>La mission du tuteur consiste à : <br/>– accueillir, aider, informer et guider les salariés pour lesquels il exerce son tutorat ; <br/>– organiser avec les salariés concernés leur activité et contribuer à l'acquisition des savoir-faire professionnels ; <br/>– veiller au respect de l'emploi du temps du bénéficiaire ; <br/>– assurer la liaison avec le ou les organismes chargés des actions d'évaluation, de formation et d'accompagnement des bénéficiaires à l'extérieur de l'entreprise, et participer à l'évaluation du suivi de la formation. <br/>Les parties signataires recommandent que les salariés exerçant cette fonction tutorale bénéficient, au préalable, d'une préparation si nécessaire, voire d'une formation spécifique. Elles recommandent aux entreprises de donner à ces derniers les moyens nécessaires à l'exercice de leur mission, notamment en termes de charge et de temps de travail. <br/>Les actions de formation et les frais inhérents à la fonction tutorale sont, selon les dispositions fixées par décret, pris en charge par l'AFDAS sur les fonds mutualisés destinés au financement des contrats et périodes de professionnalisation. <br/>La CPNEFP suit les dispositifs visant à assurer la qualité de l'exercice de la fonction tutorale et propose des axes d'amélioration à l'AFDAS.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Contrat de professionnalisation"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031964677",
                        "cid": "KALIARTI000031964677",
                        "num": "12",
                        "intOrdre": 1048574,
                        "content": "<p align='center'><br/>12.1. Principes et publics concernés </p><p align='left'><br/>La période de professionnalisation a pour objet de favoriser, par des actions de formation, le maintien dans l'emploi des salariés en contrat à durée indéterminée et des salariés occupés dans le cadre d'un contrat unique d'insertion à durée déterminée ou indéterminée. <br/>Elle peut bénéficier à tout salarié du secteur de la distribution directe dès lors que sa qualification actuelle ne suffit plus à remplir les exigences de son activité et son développement dans les conditions prévues par <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904243&dateTexte=&categorieLien=cid'>l'article L. 6324-1</a> du code du travail. Elle vient en complément d'autres dispositifs de formation existants. <br/>Elle peut notamment permettre au bénéficiaire, par l'acquisition d'une nouvelle qualification, d'élargir son champ de compétences, conformément aux dispositions de l'article 2 du titre II du présent accord ou, le cas échéant, par accord collectif d'entreprise. </p><p align='center'><br/>12.2. Objectifs et formations éligibles </p><p align='left'><br/>Il est rappelé que la période de professionnalisation est organisée sur la base d'un accord des deux parties, soit à l'initiative de l'employeur, soit à l'initiative du salarié. <br/>Les actions de formation réalisées dans ce cadre doivent permettre au bénéficiaire d'acquérir : <br/>– une certification enregistrée dans le répertoire national des certifications professionnelles ; <br/>– une qualification professionnelle reconnue dans la classification d'une convention collective nationale ; <br/>– un CQP de branche ou un CQP interbranches ; <br/>– une certification par la voie de la VAE ; <br/>– le socle commun de connaissances et de compétences professionnelles telles que définies par décret ; <br/>– une certification inscrite à l'inventaire spécifique établi par la CNCP : en l'occurrence les certifications et habilitations correspondant à des compétences transversales. <br/>A l'issue de la formation ou de l'action de validation, l'organisme de formation devra remettre soit un diplôme, soit un titre, soit un certificat ou une attestation des compétences et connaissances acquises à l'issue du parcours. </p><p align='center'><br/>12.3. Durée minimale de la période de professionnalisation </p><p align='left'><br/>La durée minimale de formation de la période de professionnalisation est fixée à 70 heures et elle est identique pour tous les salariés (CDI, CUI), et ce quel que soit leur âge. <br/>Cependant, conformément à la loi et par dérogation à ce qui précède, la période de professionnalisation : <br/>– est au minimum de 5 heures pour les actions d'accompagnement à la VAE ; <br/>– n'a pas de durée minimale, dès lors qu'elle complète et vient abonder un parcours de formation engagé dans le cadre du compte personnel de formation (CPF), ou lorsqu'elle concerne une certification inscrite à l'inventaire établi par la CNCP. </p><p align='center'><br/>12.4. Gestion des absences </p><p align='left'><br/>Il est fait application, sur ce point, des règles législatives et réglementaires en vigueur. <br/>Les parties signataires rappellent qu'à la date de signature du présent accord les règles prévoient que le pourcentage de salariés absents au titre de la période de professionnalisation ne peut, sauf accord du chef d'entreprise ou du responsable de l'établissement, dépasser 2 % du nombre total de salariés de l'entreprise ou de l'établissement. Dans les entreprises ou établissements de moins de 50 salariés, le bénéfice d'une période de professionnalisation peut être différé lorsqu'il aboutit à l'absence simultanée au titre des périodes de professionnalisation d'au moins 2 salariés. Lorsque la période de professionnalisation est à l'initiative de l'employeur, le salarié ne peut pas la refuser lorsqu'elle se déroule dans le cadre du plan de formation et sur le temps de travail. </p><p align='center'><br/>12.5. Financement de la période de professionnalisation et temps de travail </p><p align='left'><br/>Les formations effectuées dans le cadre de la période de professionnalisation donnent lieu à un financement de l'AFDAS dans le cadre des fonds mutualisés, au titre de la professionnalisation, pour les coûts pédagogiques et frais annexes (déplacement, hébergement et restauration) selon les règles définies par le conseil d'administration, dans la limite des fonds disponibles. <br/>A défaut d'une prise en charge financière totale par l'AFDAS, l'employeur et le salarié peuvent s'entendre pour un cumul de plusieurs autres dispositifs de prise en charge financière (CPF, plan de formation de l'entreprise, etc.), pour une même période de professionnalisation. <br/>Les actions de la période de professionnalisation peuvent se dérouler pendant le temps de travail, auquel cas la rémunération du salarié est maintenue. Elles peuvent également s'exercer en tout ou partie en dehors du temps de travail. Pendant la durée de ces formations hors temps de travail, le salarié bénéficie des dispositions protectrices de la sécurité sociale en matière d'accidents et de maladies professionnelles. <br/>Dans tous les cas, l'employeur définit avec le salarié, avant son départ en formation, la nature des engagements auxquels l'entreprise souscrit, lesquels engagements sont liés, d'une part, au respect par le salarié des conditions d'assiduité aux actions de formation et, d'autre part, aux évaluations qui en résultent. Ces engagements portent sur les conditions dans lesquelles le salarié accède en priorité dans un délai de 1 an à l'issue de la formation aux fonctions disponibles correspondant aux connaissances ainsi acquises et sur l'attribution de la classification correspondant à l'emploi occupé. Ces engagements prennent en compte les efforts accomplis par le salarié.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Période de professionnalisation pour les salariés"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031964679",
                        "cid": "KALIARTI000031964679",
                        "num": "13",
                        "intOrdre": 1572861,
                        "content": "<p align='left'><br/>En application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904356&dateTexte=&categorieLien=cid'>articles L. 6332-14 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498696&dateTexte=&categorieLien=cid'>R. 6332-78</a> du code du travail, les signataires du présent accord décident que le conseil d'administration de l'AFDAS fixe tous les ans les forfaits horaires de prise en charge des contrats et périodes de professionnalisation, sur proposition de la section paritaire professionnelle de la distribution directe.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Financement du contrat et de la période de professionnalisation"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2097148,
                    "title": "Chapitre IV Accès à la formation et égalité professionnelle",
                    "id": "KALISCTA000031964615",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031964682",
                        "cid": "KALIARTI000031964682",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Les parties signataires reconnaissent que l'égalité d'accès à la formation professionnelle et au renforcement des qualifications constitue un facteur majeur de justice et de progrès social pour les femmes et pour les hommes. <br/>Dans cet objectif, les parties signataires considèrent que l'accès des femmes et des hommes à la formation professionnelle est un élément déterminant pour assurer aux salariés une réelle égalité dans leur déroulement de carrière et, par voie de conséquence dans l'évolution de leur qualification et de leur salaire. <br/>Les parties signataires reconnaissent l'importance de l'équilibre entre le temps de travail et les occupations personnelles des salariés. La mise en œuvre de la formation professionnelle doit tenir compte des contraintes particulières des femmes et des hommes dans l'ensemble des dispositifs visés au présent accord. <br/>A cet effet, dans la perspective de la négociation triennale de la branche sur l'égalité professionnelle, l'observatoire prospectif des métiers et des qualifications, défini à l'article 16 du titre IV du présent accord, assure la première source de données d'analyse de la situation comparée des femmes et des hommes dans le domaine de la formation, des métiers et des qualifications, à partir des indicateurs pertinents définis par la branche. <br/>Prenant en compte la dimension transversale de la négociation sur l'égalité professionnelle, les différentes négociations et les études engagées au niveau de la branche de la distribution directe pour promouvoir et développer la formation professionnelle doivent intégrer la préoccupation de l'égalité. <br/>Les parties signataires soulignent également l'importance qu'elles attachent aux négociations sur l'égalité professionnelle qui doivent se dérouler dans les entreprises de la branche, visées par les dispositions des <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&idSectionTA=LEGISCTA000006189528&dateTexte=&categorieLien=cid'>articles L. 2242-5 et suivants</a> du code du travail. Elles recommandent, dans le cadre de ces négociations et du rapport de situation comparée entre les femmes et les hommes, que les indicateurs pertinents retenus permettent d'identifier les éventuelles discriminations en termes de qualifications et d'accès à la formation.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre IV Rôle des interlocuteurs de la branche et des institutions représentatives du personnel dans les entreprises",
                "id": "KALISCTA000031964598",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964616",
                    "cid": "KALIARTI000031964616",
                    "num": "14",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Au-delà des missions qui lui sont confiées par la convention collective nationale des entreprises de la distribution directe, la commission paritaire nationale de l'emploi et de la formation de la distribution directe (CPNEFP) examine périodiquement l'évolution quantitative et qualitative des emplois en tenant compte notamment des travaux qu'elle confie à l'observatoire prospectif des métiers et des qualifications institué à l'article 16 du titre IV du présent accord.<br/>Les résultats de cet examen, les conclusions et recommandations qu'en tire la CPNEFP en matière de priorités de formation professionnelle sont mis à la disposition des chefs d'entreprises de la branche, des institutions représentatives du personnel et des organismes qu'elle souhaite rendre destinataires.<br/>La CPNEFP a en outre pour missions :<br/>– de faire connaître à l'AFDAS, en qualité d'OPACIF de la branche, les priorités professionnelles et/ou territoriales qu'elle recommande pour les CIF ;<br/>– de définir les publics et axes privilégiés de formation visés au titre II du présent accord, de les porter à la connaissance de l'AFDAS et d'examiner les conditions de leur mise en œuvre (cf. titre III) ;<br/>– de rechercher les moyens d'informer les salariés sur les dispositifs de formation existants et notamment sur le contenu du présent accord (cf. titre III, chapitre Ier) et assurer le suivi des conditions de leur mise en œuvre ;<br/>– d'examiner les conditions dans lesquelles les petites et moyennes entreprises sont informées, et notamment les salariés de celles-ci, de l'ensemble des dispositifs en vigueur au sein de la branche professionnelle en matière de formation professionnelle (cf. titre III, art. 5) ;<br/>– de développer le dispositif de la VAE au sein de la branche (cf. titre III, art. 4) ;<br/>– de suivre les dispositions visant à assurer la qualité de la fonction tutorale et proposer des axes d'amélioration à l'AFDAS (cf. titre III) ;<br/>– d'analyser les travaux de l'observatoire prospectif des métiers et des qualifications et d'élaborer, à partir de ses résultats, des recommandations en matière de formation professionnelle, en tenant compte notamment de l'objectif d'égalité professionnelle des femmes et des hommes dans l'accès à la formation professionnelle ;<br/>– de rendre un avis sur le programme d'activité de l'observatoire prospectif des métiers et des qualifications (cf. titre IV) ;<br/>– d'établir une liste des certifications éligibles au compte personnel de formation (CPF) pour les salariés de la branche de la distribution directe ;<br/>– de créer des certificats de qualification professionnelle (CQP) ou toutes autres formes de certifications professionnelles propres aux métiers de la branche.<br/>Il en est de même en cas de modification importante de ces éléments.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle de la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964617",
                    "cid": "KALIARTI000031964617",
                    "num": "15",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le comité d'entreprise a pour objet d'assurer l'expression collective des salariés permettant la prise en compte permanente de leurs intérêts dans les décisions relatives à la gestion de l'entreprise. <br/>Il formule à son initiative et examine à la demande du chef d'entreprise toute proposition de nature à améliorer les conditions de la formation professionnelle des salariés. <br/>Les parties signataires considèrent que peut être bénéfique à une meilleure compréhension et suivi des divers dispositifs de formation professionnelle continue le regroupement dans toute la mesure du possible des sujets relatifs à la formation professionnelle à l'occasion des réunions du comité d'entreprise prévues par les dispositions légales relatives aux orientations de la formation professionnelle ou au plan de formation de l'entreprise. <br/>Le comité d'entreprise intervient notamment dans les domaines ci-après, dans les conditions législatives et réglementaires en vigueur, en particulier les <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&idSectionTA=LEGISCTA000031075541&dateTexte=&categorieLien=cid'>articles L. 2323-33 et suivants </a>du code du travail : <br/>a) Les orientations de la formation professionnelle, l'exécution et le plan de formation <br/>Le comité d'entreprise est obligatoirement consulté sur les orientations de la formation professionnelle dans l'entreprise en fonction des perspectives économiques et de l'évolution de l'emploi, des investissements et des technologies dans l'entreprise. <br/>Le comité d'entreprise donne son avis tous les ans sur l'exécution du plan de formation de l'année précédente, en cours et sur le projet de plan pour l'année à venir qui doit tenir compte des orientations définies ci-dessus, selon les modalités prévues à l'article 6.1 du présent accord. <br/>Le comité d'entreprise est également consulté sur les conditions de mise en œuvre des contrats et périodes de professionnalisation et il est aussi informé par l'employeur de la mise en œuvre, au sein de l'entreprise, du compte personnel de formation (CPF) et des entretiens professionnels mentionnés au I de <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340649&dateTexte=&categorieLien=cid'>l'article L. 6315-1</a>. <br/>b) Les contrats de professionnalisation <br/>Le comité d'entreprise, ou, à défaut, les délégués du personnel s'il en existe, est consulté et les délégués syndicaux informés sur : <br/>– les effectifs concernés par le contrat, répertoriés par âge, sexe et niveau initial de formation ; <br/>– les conditions d'accueil et d'encadrement des bénéficiaires pendant la durée de leur contrat ; <br/>– les informations données au titulaire du contrat sur le fonctionnement et les activités de l'entreprise ; <br/>– les emplois occupés pendant et à l'issue de leur contrat ; <br/>– les conditions de mise en œuvre des actions de professionnalisation ; <br/>– les résultats obtenus en fin de contrat. <br/>Les contrats de professionnalisation sont pris en compte dans l'analyse de la situation de l'emploi prévue aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901989&dateTexte=&categorieLien=cid'>articles L. 2323-57</a> et suivants du code du travail. <br/>c) La commission de formation <br/>La commission de formation, dont les attributions et les modalités de fonctionnement sont fixées par le code du travail, doit concourir à l'information des salariés de l'entreprise sur la formation et favoriser l'expression de leurs besoins dans ce domaine. Cette mission d'information de la commission de formation ne saurait faire obstacle aux responsabilités propres de l'entreprise et de son encadrement dans le domaine de la formation professionnelle. Les documents d'information relatifs à la formation sont également transmis aux délégués syndicaux. <br/>Les parties signataires recommandent que des commissions de formation soient constituées dans les entreprises comportant au moins 100 salariés. <br/>Les parties signataires rappellent que l'ensemble de ces sujets traitant de la formation professionnelle continue fait l'objet d'une information et/ ou consultation selon les conditions légales et réglementaires en vigueur auprès des comités d'entreprise, comités d'établissement, comités centraux d'entreprise, délégués du personnel et délégués syndicaux.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Information et consultation des institutions représentatives du personnel dans les entreprises"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964621",
                    "cid": "KALIARTI000031964621",
                    "num": "16",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Les changements structurels qui interviennent, notamment dans le cadre de réorganisations dans les entreprises de la branche, entraînent une transformation continuelle des métiers et peuvent faire appel à des qualifications nouvelles que les parties signataires souhaitent être en mesure d'anticiper. </p><p align='left'>Pour ce faire, la branche a mis en place un observatoire prospectif des métiers et des qualifications professionnelles dénommé « observatoire des métiers de la distribution directe », conformément aux dispositions de l'article 14 du titre IV du présent accord relatif aux missions de la CPNEFP. <br/>Dans le cadre de cet observatoire, un comité paritaire de pilotage est créé, lequel est constitué de deux collèges, l'un formé de représentants de syndicats professionnels d'employeurs (SDD) signataires du présent accord et l'autre de représentants des organisations syndicales de salariés, représentatives au plan national, également signataires du présent accord. <br/>L'observatoire des métiers de la distribution directe est domicilié à l'AFDAS. </p><p align='center'>16.1. Missions de l'observatoire </p><p align='left'>Structure de réflexion et de proposition, l'observatoire apporte, par ses travaux d'analyse et ses préconisations, son concours à l'identification des changements qui affectent ou sont susceptibles d'affecter le niveau et le contenu des qualifications et, par voie de conséquence, les besoins de formation, de compétences, de certifications au sein de la branche de la distribution directe. <br/>Fort d'une connaissance approfondie des métiers existants, des compétences et des aptitudes requises, il a notamment pour missions : <br/>– de suivre l'évolution des métiers, compétences et aptitudes de manière régulière au moyen d'études prospectives sur les métiers et les qualifications ; ces données sont essentielles pour pouvoir proposer des actions anticipatrices ou d'ajustement en termes de formation et d'égalité professionnelle précisées dans les priorités de la branche ; <br/>– de fournir des données et des préconisations permettant : <br/>– la définition, par la CPNEFP, des priorités de formation professionnelle de la branche, l'établissement, par la CPNEFP, des listes des diplômes, titres et certificats de qualification reconnus par la branche comme participant à sa politique de l'emploi ; <br/>– la définition des axes de développement de la formation professionnelle retenus tous les 3 ans par les signataires du présent accord ; <br/>– d'établir un rapport annuel et de le communiquer tant : <br/>– auprès des organisations syndicales d'employeurs et de salariés et de leurs mandants ; <br/>– qu'auprès des pouvoirs publics, des collectivités territoriales, des partenaires scientifiques, d'autres observatoires ou toutes autres structures nationales et internationales, dans l'objectif d'animer la réflexion des entreprises sur le thème de la prospective. <br/>Les modalités générales de communication des travaux de l'observatoire des métiers de la distribution directe sont arrêtées par le comité paritaire de pilotage. <br/>La CPNEFP est consultée une fois par an au minimum sur le programme d'activité de l'observatoire et informée de son bilan d'activité. </p><p align='center'>16.2. Comité paritaire de pilotage </p><p align='left'>Le comité paritaire de pilotage est composé de deux collèges constitués respectivement, en fonction de la représentativité, de : <br/>– représentants du syndicat de la distribution directe ; <br/>– représentants des syndicats de salariés, soit au minimum un et au maximum deux représentants par organisation syndicale représentative au niveau national et signataire du présent accord, signataires du présent accord de branche, comme mentionné ci-avant. <br/>La présidence du comité paritaire de pilotage de l'observatoire échoit tous les 2 ans, alternativement, à l'un des collèges. La vice-présidence échoit à l'autre collège. Le président ou, en cas d'empêchement, le vice-président assure la régularité du fonctionnement du comité. Le président et le vice-président assurent conjointement un rôle de relais et d'information auprès de la CPNEFP, de l'AFDAS, du syndicat de la distribution directe et des organisations de salariés signataires du présent accord. <br/>Le comité paritaire de pilotage dispose notamment des attributions suivantes : <br/>– il établit annuellement le programme de travail et prépare le budget prévisionnel correspondant ; <br/>– il garantit la méthodologie et la représentativité des études et des actions à mettre en œuvre et préconise un ou plusieurs organismes qu'il aura présélectionnés ; <br/>– il décide, le cas échéant, de la création de groupes de travail, leur assigne des objectifs tout en suivant l'évolution de leurs travaux ; <br/>– il valide les documents produits et donne son avis sur la politique de publication et de diffusion des résultats ; <br/>– il arrête les modalités de communication de l'observatoire. <br/>Le comité paritaire de pilotage prend en compte en priorité les orientations privilégiées définies par la branche en matière de formation professionnelle. <br/>Le comité paritaire de pilotage est chargé de proposer au SDD et aux organisations syndicales de la distribution directe, via la CPNEFP, un budget annuel documenté présentant le programme de travail de l'observatoire. </p><p align='center'>16.3. Moyens </p><p align='left'><i>Les ressources financières dont dispose l'observatoire sont celles affectées annuellement par l'AFDAS, par prélèvement d'un pourcentage défini par arrêté ministériel, sur les fonds au titre du plan de formation et de la professionnalisation</i>.  <a shape='rect' href='#RENVOI_KALIARTI000031964621_1'> (1)</a><br/>Dans ce cadre, les modalités de financement et de prise en charge des dépenses de l'observatoire sont définies conformément au 4° de <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498586&dateTexte=&categorieLien=cid'>l'article R. 6332-36 </a>du code du travail, dans la limite d'un plafond fixé par arrêté du ministre en charge de la formation professionnelle, et figurent dans la convention triennale d'objectifs et de moyens conclue entre l'Etat et l'AFDAS.</p><p><font color='808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000031964621_1' title='RENVOI_KALIARTI000031964621_1'></a>(1) Alinéa de l'article 16.3 étendu sous réserve des dispositions de l'article R. 6332-7 du code du travail.  <br/>(Arrêté du 23 février 2016 - art. 1)</i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Observatoire prospectif des métiers et des qualifications"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Titre V Financement de la formation professionnelle",
                "id": "KALISCTA000031964599",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964623",
                    "cid": "KALIARTI000031964623",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Afin d'assurer la politique de formation de la branche et la gestion optimale des ressources des entreprises, les parties signataires rappellent que les sommes qui doivent obligatoirement être mutualisées au sein d'un OPCA ou d'un OPACIF sont versées à l'AFDAS. Elles en définissent ci-après les modalités.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964624",
                    "cid": "KALIARTI000031964624",
                    "num": "17",
                    "intOrdre": 1048574,
                    "content": "<p align='center'><br/>17.1. Assiette des contributions </p><p align='left'><br/>L'assiette des contributions est l'ensemble des rémunérations entrant dans l'assiette des cotisations de sécurité sociale prévues aux <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006073189&idSectionTA=LEGISCTA000006185915&dateTexte=&categorieLien=cid'>articles L. 242-1 et suivants </a>du code de la sécurité sociale. Toutefois, lorsque les cotisations de sécurité sociale sont calculées de façon forfaitaire, les contributions sont assises sur les rémunérations brutes après déductions forfaitaires pour frais professionnels éventuelles. </p><p align='center'><br/>17.2. Contributions au titre de la formation professionnelle continue </p><p align='left'><br/>Les entreprises versent obligatoirement à l'AFDAS les contributions dues en application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904278&dateTexte=&categorieLien=cid'>articles L. 6331-2 </a>ou <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904286&dateTexte=&categorieLien=cid'>L. 6331-9 </a>et suivants ou <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904195&dateTexte=&categorieLien=cid'>L. 6322-37 </a>du code du travail, au plus tard le 1er mars de l'année suivant l'année de versement des salaires. </p><p align='center'><br/>17.3. Contributions au titre de la taxe d'apprentissage </p><p align='left'><br/>Les partenaires sociaux de la branche distribution directe recommandent aux entreprises, dans un souci de solidarité professionnelle et de promotion de nos secteurs et de nos professions, d'acquitter également à l'AFDAS la contribution relative à la taxe d'apprentissage, lorsque ce dernier sera agréé à ce titre. </p><p align='center'><br/>17.4. Taux des contributions légales et répartition par taille d'entreprise au titre de la formation professionnelle continue </p><p align='left'><br/>Les entreprises versent obligatoirement à l'AFDAS la contribution légale de 1 % calculée, en application de l'article L. 6322-37 du code du travail, sur la masse salariale versée aux titulaires d'un contrat à durée déterminée (CDD), pour financer le congé individuel de formation (CIF) de cette catégorie de salariés. </p><p align='center'><br/>17.4.1. Entreprises occupant moins de 10 salariés </p><p align='left'><br/>Les entreprises occupant moins de 10 salariés doivent consacrer au financement de la formation professionnelle une participation minimale de 0,55 % du montant des salaires versés aux salariés sous CDI et aux salariés sous CDD, répartie de la façon suivante : <br/>– 0,40 % au titre du plan de formation. <br/>– 0,15 % au titre de la professionnalisation. </p><p align='center'><br/>17.4.2. Entreprises occupant 10 salariés et plus. </p><p align='left'><br/>Les entreprises occupant au moins 10 salariés doivent consacrer au financement de la formation une participation minimale de 1 % du montant des salaires versés aux salariés sous CDI et aux salariés sous CDD, répartie comme suit : <br/>Entreprises de 10 à 49 salariés : <br/>– 0,15 % au titre du fonds paritaire de sécurisation des parcours professionnels (FPSPP) ; <br/>– 0,15 % au titre du congé individuel de formation ; <br/>– 0,20 % au titre du compte personnel de formation (CPF) ; <br/>– 0,20 % au titre du plan de formation ; <br/>– 0,30 % au titre de la professionnalisation. <br/>Entreprises occupant 50 à 299 salariés : <br/>– 0,20 % au titre du fonds paritaire de sécurisation des parcours professionnels (FPSPP) ; <br/>– 0,20 % au titre du congé individuel de formation ; <br/>– 0,20 % au titre du compte personnel de formation (CPF) ; <br/>– 0,10 % au titre du plan de formation ; <br/>– 0,30 % au titre de la professionnalisation. <br/>Entreprises occupant 300 salariés et plus : <br/>– 0,20 % au titre du fonds paritaire de sécurisation des parcours professionnels (FPSPP) ; <br/>– 0,20 % au titre du congé individuel de formation ; <br/>– 0,20 % au titre du compte personnel de formation (CPF) ; <br/>– 0,40 % au titre de la professionnalisation. </p><p align='center'><br/>17.5. Contribution conventionnelle </p><p align='left'><br/>Dans le cadre de la promotion et du développement de la formation professionnelle dans son secteur et des actions qui en sont consécutives, les partenaires sociaux de la branche distribution directe s'accordent sur la mise en place d'une contribution conventionnelle qui est mutualisée au sein de l'AFDAS. <br/>Le taux de cette contribution conventionnelle est fixé à : <br/>– 0,45 % de la masse salariale du personnel pour les entreprises de moins de 10 salariés, afin de maintenir le niveau de la contribution qui existait jusqu'alors ; <br/>– 0,05 % de la masse salariale pour les entreprises de 10 et plus. <br/>Ces versements sont exclusivement réservés au financement d'actions (abondement cpf, plan de formation, période de professionnalisation …) bénéficiant aux entreprises et aux salariés de la branche distribution directe, au sein de l'AFDAS, et restent entièrement acquis à la branche. Ils sont gérés au sein d'une section professionnelle paritaire propre à la branche. </p><p align='center'><br/>17.6. Contributions volontaires </p><p align='left'><br/>Toutes les entreprises (moins de 10 et plus de 10 salariés) de la branche de la distribution directe ont la possibilité, si elles le souhaitent, à titre individuel, d'effectuer un versement volontaire à l'AFDAS, au-delà de la contribution légale et de la contribution conventionnelle qui leur incombent. <br/>Ces sommes ne sont pas mutualisées et sont totalement tenues à disposition de l'entreprise, minorées le cas échéant de frais de gestion de structure, et permettent la mise en œuvre d'un ensemble de services (conseils, appui technique, gestion, visites...) au profit de ladite entreprise par l'AFDAS. </p><p align='center'><br/>17.7. Entreprises ayant franchi le seuil de 10 salariés </p><p align='left'><br/>Toutes les entreprises ayant atteint ou franchi le seuil de 10 salariés qui relèvent de cet accord versent à l'AFDAS les contributions dues au titre des entreprises de 10 salariés et plus (1 % ainsi que la contribution conventionnelle à hauteur de 0,05 %), et ce dès la première année d'atteinte de cet effectif. Aucun système d'exonération dû au passage du seuil n'est applicable dans le présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contribution des entreprises"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964630",
                    "cid": "KALIARTI000031964630",
                    "num": "18",
                    "intOrdre": 1572861,
                    "content": "<p align='center'><br/>18.1. Missions du conseil de la section paritaire de la distribution directe</p><p align='left'><br/>D'une part, les missions de la section paritaire professionnelle de la distribution directe consistent à proposer au conseil d'administration de l'AFDAS les orientations et priorités de formation de la branche, afin que ces dernières soient prises en compte dans les règles de gestion et de financement définies par ce dernier.<br/>De façon générale, le conseil de section professionnelle distribution directe propose chaque année au conseil d'administration de l'AFDAS des préconisations, sur les modalités de prise en charge des formations financées sur les contributions légales gérées au sein de l'OPCA (CPF, PF légal, professionnalisation) concernant les salariés et entreprises de la distribution directe.<br/>D'autre part, le conseil paritaire de la section professionnelle distribution directe assure, sous l'autorité du conseil d'administration de l'AFDAS, la gestion des budgets issus des contributions conventionnelles de la branche et pour tous les dispositifs dont il a la charge, et à ce titre :<br/>– définit les conditions et modalités de prise en charge des dépenses (coûts pédagogiques, frais annexes, abondement d'autres dispositifs de FPC...) ;<br/>– développe une information ciblée auprès des entreprises ;<br/>– promeut une politique incitative au développement de la formation professionnelle ;<br/>– présente, chaque année, au conseil d'administration, un bilan de fonctionnement et des propositions d'évolution des règles et modalités de prise en charge des budgets dont il a la responsabilité.<br/>Les frais de participation à ces réunions sont pris en charge par l'OPCA dans les conditions définies par les textes en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Instance paritaire au sein de l'AFDAS"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Titre VI Effets du présent accord sur les dispositions conventionnelles antérieures",
                "id": "KALISCTA000031964600",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964631",
                    "cid": "KALIARTI000031964631",
                    "num": "19",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord prend la forme d'un avenant annexé à la convention collective nationale des entreprises de la distribution directe.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Avenant à la convention collective"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Titre VII Dispositions finales",
                "id": "KALISCTA000031964601",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964632",
                    "cid": "KALIARTI000031964632",
                    "num": "20",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Peuvent adhérer au présent accord, suivant les conditions législatives et réglementaires en vigueur et en particulier les <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&idSectionTA=LEGISCTA000006189532&dateTexte=&categorieLien=cid'>articles L. 2261-3 à L. 2261-6 </a>du code du travail, toute organisation syndicale de salariés représentative au sens des <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&idSectionTA=LEGISCTA000006189515&dateTexte=&categorieLien=cid'>articles L. 2231-1 et suivants </a>du code du travail ainsi que toute organisation syndicale ou association ou tout groupement d'employeurs ou des employeurs pris individuellement, dans le champ d'application du présent accord. <br/>L'adhésion est signifiée aux signataires du présent accord et, en outre, fait l'objet du dépôt prévu à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>l'article L. 2231-6</a> du code du travail, à la diligence de son ou de ses auteurs.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adhésion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964636",
                    "cid": "KALIARTI000031964636",
                    "num": "21",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les organisations professionnelles d'employeurs et les organisations syndicales de salariés signataires ou adhérentes au présent accord se réunissent, au niveau de la branche, tous les 3 ans, conformément aux dispositions légales.<br/>Un bilan d'évaluation des conditions de mise en œuvre de l'accord de branche sera réalisé avant le terme de la période triennale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suivi de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964637",
                    "cid": "KALIARTI000031964637",
                    "num": "22",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée de 3 ans. Il prend effet à compter de sa signature et sera renouvelé par tacite reconduction avec clause de revoyure. Le présent accord est déposé ainsi que ses avenants par les organisations professionnelles d'employeurs, conformément à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>l'article L. 2231-6 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée. – Dépôt"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964639",
                    "cid": "KALIARTI000031964639",
                    "num": "23",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Chaque signataire ou adhérent peut demander la révision de tout ou partie du présent accord selon les modalités suivantes :<br/>Toute demande de révision doit être adressée par lettre recommandée avec avis de réception à chacun des autres signataires ou adhérents et comporter, outre l'indication des dispositions dont la révision est demandée, des propositions de remplacement. Le plus rapidement possible et au plus tard dans un délai de 3 mois suivant la réception de cette lettre, les négociations débutent en vue de la rédaction d'un nouveau texte.<br/>Les dispositions de l'accord dont la révision est demandée restent en vigueur jusqu'à la conclusion d'un nouvel accord ou, à défaut, sont maintenues.<br/>Les dispositions de l'avenant portant révision se substituent de plein droit à celles de l'accord qu'elles modifient et sont opposables à l'ensemble des employeurs et des salariés liés par l'accord, soit à la date qui est expressément convenue, soit, à défaut, à partir du jour qui suit son dépôt auprès du service compétent.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031964639_1'></a>(1) Article 23 étendu sous réserve de l'application des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation.  <br/>(Arrêté du 23 février 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964640",
                    "cid": "KALIARTI000031964640",
                    "num": "24",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>L'accord peut être dénoncé conformément à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901668&dateTexte=&categorieLien=cid'>l'article L. 2222-6 </a>du code du travail par l'un ou l'autre des signataires ou adhérents. <br/>La dénonciation est notifiée par son auteur par lettre recommandée avec avis de réception à chacun des autres signataires ou adhérents et déposée par la partie la plus diligente auprès des services du ministère du travail et du secrétariat-greffe du conseil de prud'hommes du lieu de conclusion du présent avenant. <br/>Si la dénonciation émane de la totalité des signataires employeurs ou de la totalité des signataires salariés, le présent accord continue de produire effet jusqu'à l'entrée en vigueur du texte qui lui est substitué ou, à défaut, pendant une durée de 1 an à compter de l'expiration d'un préavis de 3 mois. <br/>Si la dénonciation est le fait d'une partie seulement des signataires employeurs ou des signataires salariés, elle ne fait pas obstacle au maintien en vigueur du présent accord entre les autres signataires. Dans ce cas, les dispositions de l'alinéa précédent s'appliquent également à l'auteur de la dénonciation. <br/>Si le présent accord est dénoncé par la totalité des signataires employeurs ou la totalité des signataires salariés, les dispositions suivantes s'appliquent : <br/>– elle entraîne l'obligation pour tous les signataires ou adhérents de se réunir le plus rapidement possible et au plus tard dans un délai de 3 mois suivant la réception de la lettre de dénonciation, en vue de déterminer le calendrier des négociations ; <br/>– durant les négociations, l'accord reste applicable sans aucun changement ; <br/>– si un nouvel accord est signé dans le délai prévu par <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901667&dateTexte=&categorieLien=cid'>l'article L. 2222-5 </a>du code du travail, les dispositions du nouvel accord se substituent intégralement à l'accord dénoncé. <br/>Passé le délai susvisé, et à défaut d'accord de substitution, le texte de l'accord cesse de produire ses effets sous réserve des avantages acquis à titre individuel et pour autant que la dénonciation émane de la totalité des signataires employeurs ou de la totalité des signataires salariés. <br/>Les organisations syndicales de salariés et les organisations professionnelles d'employeurs se rencontreront conformément aux dispositions de <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901744&dateTexte=&categorieLien=cid'>l'article L. 2241-6</a> du code du travail pour procéder à un bilan de l'application de ce dernier et pour négocier, le cas échéant, les adaptations nécessaires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dénonciation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964644",
                    "cid": "KALIARTI000031964644",
                    "num": "25",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Le présent accord fait l'objet d'une demande d'extension auprès des services du ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Extension"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4718583,
                "title": "Annexe",
                "id": "KALISCTA000031964602",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031964645",
                    "cid": "KALIARTI000031964645",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'></p><p align='center'> \t\t\t\t\tGlossaire<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>AFDAS</th><th>Organisme paritaire collecteur agréé (OPCA et OPACIF) pour les métiers de la culture, de la communication, des médias, des loisirs</th></tr><tr><td align='center'>ANI</td><td align='left'>Accord national interprofessionnel</td></tr><tr><td align='center'>Bac</td><td align='left'>Baccalauréat</td></tr><tr><td align='center'>BIAF</td><td align='left'>Bordereau individuel d'accès à la formation</td></tr><tr><td align='center'>BTS</td><td align='left'>Brevet de technicien supérieur</td></tr><tr><td align='center'>CDI</td><td align='left'>Contrat à durée indéterminée</td></tr><tr><td align='center'>CDD</td><td align='left'>Contrat à durée déterminée</td></tr><tr><td align='center'>CE</td><td align='left'>Comité d'entreprise (terme générique désignant, le cas échéant, le comité d'établissement)</td></tr><tr><td align='center'>CIF</td><td align='left'>Congé individuel de formation</td></tr><tr><td align='center'>CNCP</td><td align='left'>Commission nationale de la certification professionnelle</td></tr><tr><td align='center'>COTOREP</td><td align='left'>Commissions techniques d'orientation et de reclassement professionnel</td></tr><tr><td align='center'>CPNEFP</td><td align='left'>Commission paritaire nationale pour l'emploi et la formation professionnelle</td></tr><tr><td align='center'>CQP</td><td align='left'>Certificat de qualification professionnelle</td></tr><tr><td align='center'>CQPI</td><td align='left'>Certificat de qualification interprofessionnelle</td></tr><tr><td align='center'>CEP</td><td align='left'>Conseil en évolution professionnelle</td></tr><tr><td align='center'>CPF</td><td align='left'>Compte personnel de formation</td></tr><tr><td align='center'>CUI</td><td align='left'>Contrat unique d'insertion</td></tr><tr><td align='center'>DP</td><td align='left'>Délégué du personnel</td></tr><tr><td align='center'>DUT</td><td align='left'>Diplôme universitaire de technologie</td></tr><tr><td align='center'>FPC</td><td align='left'>Formation professionnelle continue</td></tr><tr><td align='center'>IRP</td><td align='left'>Instances représentatives du personnel</td></tr><tr><td align='center'>JO</td><td align='left'>Journal officiel</td></tr><tr><td align='center'>JORF</td><td align='left'>Journal officiel de la République française</td></tr><tr><td align='center'>LNI</td><td align='left'>Liste nationale interprofessionnelle</td></tr><tr><td align='center'>NAF</td><td align='left'>Nomenclature d'activités française</td></tr><tr><td align='center'>OPACIF</td><td align='left'>Organisme paritaire agréé au titre des congés individuels de formation</td></tr><tr><td align='center'>OPCA</td><td align='left'>Organisme paritaire collecteur agréé</td></tr><tr><td align='center'>RNCP</td><td align='left'>Répertoire national des certifications professionnelles</td></tr><tr><td align='center'>Smic</td><td align='left'>Salaire minimum interprofessionnel de croissance</td></tr><tr><td align='center'>VAE</td><td align='left'>Validation des acquis de l'expérience</td></tr><tr><td align='center'>DIF</td><td align='left'>Droit individuel à la formation</td></tr><tr><td align='center'>AGEFIPH</td><td align='left'>Association de gestion du fonds pour l'insertion professionnelle des personnes handicapées</td></tr><tr><td align='center'>COPANEF</td><td align='left'>Comité paritaire interprofessionnel national pour l'emploi et la formation</td></tr><tr><td align='center'>COPAREF</td><td align='left'>Comité paritaire interprofessionnel régional pour l'emploi et la formation</td></tr><tr><td align='center'>FPSPP</td><td align='left'>Fonds paritaire de sécurisation des parcours professionnels</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 30 du 26 novembre 2014 relatif au remboursement des frais liés aux réunions paritaires",
            "id": "KALITEXT000030555257"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030555260",
                "cid": "KALIARTI000030555260",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Les partenaires sociaux se sont rencontrés en commission mixte paritaire le 19 novembre 2014 pour échanger et conclure sur les modalités de remboursement des frais des salariés participant aux réunions paritaires de la branche de la distribution directe. Il a été convenu des dispositions suivantes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030555261",
                "cid": "KALIARTI000030555261",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties signataires conviennent qu'à partir du 1er décembre 2014 les remboursements des frais des salariés participant aux réunions paritaires organisées par la branche de la distribution directe seront les suivants :<br/>– nuitée d'hôtel avec petit déjeuner : 100 € TTC ;<br/>– déjeuner : 18 € TTC ;<br/>– dîner : 21 € TTC ;<br/>– soirée étape, nuitée d'hôtel avec dîner et petit déjeuner : 118 € TTC, qui constitue un plafond maximum de dépense. Les soirées étapes sont à privilégier, surtout si leur montant est inférieur à la somme d'une nuitée avec petit déjeuner et à un dîner.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Barème des remboursements applicable au 1er décembre 2014"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030555262",
                "cid": "KALIARTI000030555262",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les parties signataires conviennent que le barème fixé ci-dessus sera réexaminé par les partenaires sociaux tous les ans en commission mixte. L'éventuelle évolution des montants des remboursements fera l'objet d'un nouvel avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision du barème de remboursement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030555263",
                "cid": "KALIARTI000030555263",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord est déposé par l'organisation professionnelle des employeurs de la distribution directe, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>, et fait l'objet d'une demande d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217612"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593490"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027147280"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804183"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695806"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534362"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534369"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534376"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356542"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052749"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022424857"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022418606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012780"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669213"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669219"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669225"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669233"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669237"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669248"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669254"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669393"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 20 avril 2005 relatif à la prise en charge des frais et salaires des salariés membres de la délégation des salariés aux négociations ",
            "id": "KALITEXT000005669395"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005824893",
                "cid": "KALIARTI000005824893",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   Les membres de la délégation salariale définis par l'accord du 10 mai 1994 et son avenant du 12 avril 2000 perçoivent un remboursement des frais de nourriture sur la base de 15  par repas dans la limite de 2 par jour et par personne.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005824896",
                "cid": "KALIARTI000005824896",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   Les frais d'hôtel sont remboursés dans la limite de 75  par nuit, petit déjeuner compris.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005824905",
                "cid": "KALIARTI000005824905",
                "num": "3",
                "intOrdre": 128847,
                "content": "<p></p>   Les frais kilométriques engagés par les délégués lors des déplacements domicile-gare ou domicile-aéroport aller-retour sont pris en charge au tarif de 0,33  du kilomètre.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005824912",
                "cid": "KALIARTI000005824912",
                "num": "4",
                "intOrdre": 171796,
                "content": "<p></p>   Tous les autres frais (train, avion, métro, bus, RER) sont pris en charge, au réel conformément à l'accord du 10 mai 1994, sur présentation de justificatifs originaux utilisés conformément à leur objet.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005824917",
                "cid": "KALIARTI000005824917",
                "num": "5",
                "intOrdre": 214745,
                "content": "<p>Le présent avenant prend effet au 20 avril 2005.</p><p>Il sera déposé à la DDTE et au conseil des prud'hommes à l'initiative de la partie la plus diligente.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 6 du 19 octobre 2005 portant rectification matérielle de l'article 23 du chapitre III et de l'article 6 ",
            "id": "KALITEXT000005669403"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005824925",
                "cid": "KALIARTI000005824925",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   A l'occasion de leur réunion de commission de suivi du 19 octobre 2005, les organisations syndicales signataires ont souhaité apporter 2 rectifications matérielles à 2 articles de la convention collective nationale de la distribution directe.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005824931",
                "cid": "KALIARTI000005824931",
                "num": "1",
                "intOrdre": 85898,
                "content": "<p></p>   A l'article 2.3 \" Contenu du contrat de travail \" du chapitre III \" Dispositions communes \" substituer :<p></p><p></p>   - \" pour les distributeurs, les précisions figurant à l'article 2.1 [3.1] du chapitre IV \" ;<p></p> et<p></p><p></p>   - \" les appointements mensuels, ou pour les distributeurs, le mode de rémunération propre à cette catégorie tel que prévu à l'article 2.1 [3.1] du chapitre IV de la présente convention. \"<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005824937",
                "cid": "KALIARTI000005824937",
                "num": "2",
                "intOrdre": 128847,
                "content": "<p></p>   A l'article 6 \" Durée du travail : principes \" du chapitre III \" Dispositions communes \" substituer à l'alinéa 2 :<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669413"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669449"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031567805"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029731913"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028134570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024769949"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021843409"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 13 du 2 juillet 2008 relatif aux salaires minima au 1er juillet 2008",
            "id": "KALITEXT000019652975"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019652978",
                "cid": "KALIARTI000019652978",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les valeurs présentées à l'article 2 du présent accord sont celles des salaires des minima conventionnels tels que décrits dans <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005668984&idArticle=KALIARTI000005824139&categorieLien=cid'>l'article 5 du chapitre III de la convention collective de la distribution directe</a>, à savoir hors prime de toute nature.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019652979",
                "cid": "KALIARTI000019652979",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>A compter du 1er juillet 2008, les rémunérations minimales définies à <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005669219&categorieLien=cid'>l'annexe II de la convention collective de la distribution directe</a>, réévaluées par l'avenant n° 7 du 15 mars 2006 et l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000018043270&categorieLien=cid'>avenant n° 11 du 20 juin 2007</a>, sont fixées de la façon suivante : </p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>NIVEAU </th><th>ÉCHELON </th><th>VALEUR AU 1er JUILLET 2007 </th><th>VALEUR AU 1er JUILLET 2008 </th></tr><tr><td align='center'>  </td><td align='center'>1 </td><td align='center'>1   286 </td><td align='center'>1   321, 02 </td></tr><tr><td align='center'>I </td><td align='center'>2 </td><td align='center'>1   363 </td><td align='center'>1   400, 00 </td></tr><tr><td align='center'>  </td><td align='center'>3 </td><td align='center'>1   403 </td><td align='center'>1   440, 00 </td></tr><tr><td align='center'>  </td><td align='center'>1 </td><td align='center'>1   425 </td><td align='center'>1   460, 00 </td></tr><tr><td align='center'>II </td><td align='center'>2 </td><td align='center'>1   480 </td><td align='center'>1   500, 00 </td></tr><tr><td align='center'>  </td><td align='center'>3 </td><td align='center'>1   520 </td><td align='center'>1   540, 00 </td></tr><tr><td align='center'>  </td><td align='center'>1 </td><td align='center'>1   680 </td><td align='center'>1   700, 00 </td></tr><tr><td align='center'>III </td><td align='center'>2 </td><td align='center'>1   890 </td><td align='center'>1   910, 00 </td></tr><tr><td align='center'>  </td><td align='center'>3 </td><td align='center'>2   230 </td><td align='center'>2   250, 00 </td></tr><tr><td align='center'>IV </td><td align='center'>4 </td><td align='center'>2   915 </td><td align='center'>2   935, 00</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019652982",
                "cid": "KALIARTI000019652982",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les signataires du présent accord conviennent que, si une augmentation du SMIC survenait avant le 1er juillet 2009, la commission mixte de branche se réunirait alors dans le mois suivant l'annonce de cette augmentation, pour étudier les conséquences sur la grille des minima salariaux, notamment sur les niveaux I.1 et I.2.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clause de revoyure"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019652983",
                "cid": "KALIARTI000019652983",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Le présent avenant est déposé par l'organisation professionnelle des employeurs de la distribution directe, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>, et fait l'objet d'une demande d'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 12 du 11 juin 2008 relatif aux indemnités kilométriques des distributeurs",
            "id": "KALITEXT000019563319"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563322",
                "cid": "KALIARTI000019563322",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> Comme convenu lors de la réunion de la commission mixte paritaire du 9 janvier 2008, les partenaires sociaux et les représentants du SDD se sont rencontrés à trois reprises, respectivement les 23 janvier, 19 février et 19 mars, au cours de réunions techniques, pour étudier la problématique de l'évolution de l'indemnité kilométrique des distributeurs (IK) de la branche de la distribution directe.<br/> Dans le cadre de la commission mixte paritaire du 9 janvier dernier, les partenaires sociaux et le SDD avaient réaffirmé que l'évolution de l'indemnité kilométrique du distributeur devait être plus en rapport avec celles des prix du carburant mais aussi des autres composantes de l'IK (assurance, frais d'entretien...). Les membres de la commission constataient par ailleurs qu'il était important de pouvoir arrêter ensemble les éléments constitutifs de cette indemnité et d'étudier les modalités de son évolution à la hausse ou à la baisse.<br/> Les organisations professionnelles avaient mis l'accent sur le fait qu'il était pour elles important que la périodicité d'évolution de l'IK soit plus fréquente afin que les distributeurs des entreprises ne subissent pas les augmentations fortes et soudaines des prix du pétrole.<br/> Ce souci fut partagé par le SDD qui remit en perspective que l'évolution de l'IK du distributeur avait un coût significatif dans un contexte morose de la publicité.<br/> Afin de pouvoir progresser sur cette problématique, les partenaires sociaux et le SDD décidèrent alors de créer une commission technique chargée de traiter des modalités d'évolution de l'indemnité kilométrique du distributeur. Cette commission rapporterait ses travaux devant la commission mixte paritaire.<br/> Ces travaux ont donc eu pour but :<br/> ― d'arrêter une définition commune de l'indemnité kilométrique du distributeur ;<br/> ― de proposer des modalités d'évolution de l'IK ;<br/> ― de faire un point sur son évolution depuis le 1er juillet 2006, date du dernier accord de branche fixant le montant de l'IK.<br/> Lors des séances de la commission mixte du 2 avril, du 6 mai et du 4 juin, les partenaires sociaux ont échangé sur ces différents points. Le présent accord a pour objectif d'arrêter la définition de l'indemnité kilométrique du distributeur et ses modalités de calcul, de fixer sa valeur et les modalités d'évolution à la date de la mise en oeuvre de l'accord.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563323",
                "cid": "KALIARTI000019563323",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Les signataires de l'accord décident que l'indemnité kilométrique du distributeur est composée des postes suivants :<br/> ― le carburant ;<br/> ― l'amortissement du véhicule ;<br/> ― les frais d'entretien ;<br/> ― l'assurance.<br/> Chacun des postes de dépenses fait l'objet d'une définition exposée dans les articles ci-dessous.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Définition de l'indemnité kilométrique du distributeur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563324",
                "cid": "KALIARTI000019563324",
                "num": "1.1",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> La référence est l'indice des prix à la consommation de l'INSEE : les deux éléments retenus sont le gazole (identifiant 0442588) et le supercarburant sans plomb octane 95 (identifiant 0849411).<br/> La valeur moyenne des deux carburants étant égale à la somme des 2 indices divisée par 2.<br/> La consommation moyenne de référence est de 9 litres au 100 kilomètres pour tenir compte du chargement des véhicules.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Eléments de définition du poste « carburant »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563325",
                "cid": "KALIARTI000019563325",
                "num": "1.2",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> L'amortissement du véhicule est une valeur calculée à partir du prix d'achat moyen d'un véhicule neuf, du coût moyen de l'emprunt pour son financement, du nombre annuel moyen de kilomètres parcourus.<br/> Il est convenu que l'amortissement s'établit sur une base de 6 ans et de 150 000 kilomètres.<br/> Le poste « amortissement » évolue à partir des variations de l'indice INSEE Voitures particulières neuves (identifiant 000850539).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Eléments de définition du poste « amortissement du véhicule »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563326",
                "cid": "KALIARTI000019563326",
                "num": "1.3",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Les études menées par la commission technique ont permis d'arrêter le périmètre des frais d'entretien du véhicule qui concerne les pièces suivantes : les pneus, la batterie, les essuie-glaces, la vidange, les amortisseurs, les freins, le réglage du train avant, les bougies, la courroie de distribution, l'embrayage et les rotules de roulement. Les autres pièces ne sont pas constitutives d'un entretien fréquent et ne doivent donc pas être couvertes par l'IK.<br/> La référence de l'évolution des frais d'entretien est l'indice des prix à la consommation de l'INSEE Entretien de véhicules personnels (identifiant 000638815).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Elément de définition du poste « frais d'entretien »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563327",
                "cid": "KALIARTI000019563327",
                "num": "1.4",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> La référence de l'évolution du poste « assurance » est l'indice des prix à la consommation de l'INSEE Assurance automobile (identifiant 000639125).<br/> Le prix des cartes grises est compris dans ce poste ainsi que celui du contrôle technique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Eléments de définition du poste « assurance »."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563328",
                "cid": "KALIARTI000019563328",
                "num": "1.5",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> Les signataires du présent accord décident, en fonction des définitions arrêtées aux articles 1.1, 1.2, 1.3 et 1.4, de fixer la valeur de l'indemnité kilométrique du distributeur au 1er juin 2008 :<br/> ― à partir d'une valeur moyenne du litre de carburant de 1,50 €, soit 13,5 centimes d'euro au kilomètre ;<br/> ― amortissement : 9 centimes d'euro au kilomètre ;<br/> ― frais d'entretien : 12 centimes d'euro au kilomètre ;<br/> ― assurance : 3 centimes d'euro au kilomètre.<br/> Soit une valeur totale de l'indemnité kilométrique du distributeur de 0,375 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Calcul de l'indemnité kilométrique du distributeur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563329",
                "cid": "KALIARTI000019563329",
                "num": "2",
                "intOrdre": 4194296,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'évolution de l'indemnité kilométrique du distributeur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563330",
                "cid": "KALIARTI000019563330",
                "num": "2.1",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/> Les signataires de l'accord décident que l'évolution de l'indemnité kilométrique du distributeur est analysée à partir des différentes séries INSEE ; la situation de chaque poste de l'IK est analysée :<br/> ― en calculant la valeur moyenne semestrielle de chaque composante de l'indemnité ;<br/> ― en calculant le pourcentage d'évolution entre deux moyennes semestrielles des composantes carburant, amortissement, frais d'entretien et assurance de l'indemnité ;<br/> ― en appliquant ce pourcentage tous les semestres à la valeur du poste de dépense fixée à l'article 1.5.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Définition de la méthode d'évolution de l'indemnité kilométrique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563331",
                "cid": "KALIARTI000019563331",
                "num": "2.2",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/> En additionnant les 4 nouvelles valeurs des composantes carburant, amortissement, frais d'entretien et assurance telles que définies à l'article 2.1, la valeur de l'indemnité applicable au semestre suivant est alors arrêtée sous couvert de l'application des règles d'arrondi décrites ci-dessous.<br/> La somme des variations doit être au moins égale à 0,25 centime d'euro pour avoir un impact sur la valeur de l'IK. Les règles d'arrondi sont les suivantes :</p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>SOMME DES VARIATIONS</th><th>AUGMENTATION/BAISSE<br/>de la valeur de l'IK</th></tr><tr><td align='center'>0 à 0,24</td><td align='center'>0</td></tr><tr><td align='center'>0,25 à 0,49</td><td align='center'>+ ou ― 0,5</td></tr><tr><td align='center'>0,5 à 0,74</td><td align='center'>+ ou ― 0,5</td></tr><tr><td align='center'>0,75 à 1</td><td align='center'>+ ou ― 1</td></tr><tr><td align='center'>1,01 à 1,24</td><td align='center'>+ ou ― 1</td></tr><tr><td align='center'>1,25 à 1,49</td><td align='center'>+ ou ― 1,5</td></tr><tr><td align='center'>1,5 à 1,74</td><td align='center'>+ ou ― 1,5</td></tr><tr><td align='center'>1,75 à 1,99</td><td align='center'>+ ou ― 2</td></tr><tr><td align='center'>et ainsi de suite</td><td align='center'> </td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Calcul de la valeur de l'indemnité kilométrique du distributeur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563332",
                "cid": "KALIARTI000019563332",
                "num": "3",
                "intOrdre": 5767157,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination de la valeur de l'indemnité kilométrique du distributeur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563333",
                "cid": "KALIARTI000019563333",
                "num": "3.1",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/> Les signataires conviennent que l'évolution de l'indemnité kilométrique du distributeur doit être étudiée tous les semestres à compter du 1er juillet 2008.<br/> Dès que les indices INSEE sont disponibles (généralement 15 jours après la fin du semestre), le syndicat de la distribution directe (SDD) procède au calcul de l'indemnité kilométrique du distributeur selon les modalités arrêtées aux articles 1er et 2.<br/> Le SDD notifie aux organisations professionnelles représentatives de la branche le résultat du calcul. Si la valeur de l'indemnité kilométrique évolue, le SDD rédige un avenant à l'accord de branche, convoque les organisations professionnelles pour sa signature.<br/> En parallèle, et en cas d'évolution de la valeur de l'indemnité kilométrique, le SDD notifie la nouvelle valeur aux entreprises adhérentes afin que celles-ci puissent effectuer une mise en oeuvre au plus tôt.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'indexation semestrielle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563334",
                "cid": "KALIARTI000019563334",
                "num": "3.2",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/> Par ailleurs et afin de garantir un suivi optimal des variations des différentes composantes de l'indemnité kilométrique du distributeur, les signataires décident de mettre en place une clause de sauvegarde au trimestre. Ainsi, si le calcul de l'indemnité sur cette période faisait varier sa valeur de plus ou moins 1 centime d'euro, cette variation serait immédiatement appliquée, avec une date d'effet du premier jour du mois suivant le trimestre en question et selon les modalités décrites à l'article 3.1.<br/> Enfin, les signataires actent le fait que dans l'hypothèse où la valeur de l'indemnité kilométrique indexée repassait sous la valeur de 0,35 €, une nouvelle négociation serait alors ouverte au niveau de la commission mixte paritaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clause de sauvegarde trimestrielle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563335",
                "cid": "KALIARTI000019563335",
                "num": "4",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>Le présent accord est déposé par l'organisation professionnelle des employeurs de la distribution directe, conformément à l'article L. 132. 10 du <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, et fait l'objet d'une demande d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 11 du 20 juin 2007 relatif aux rémunérations minimales à compter du 1er juillet 2007",
            "id": "KALITEXT000018043270"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018043273",
                "cid": "KALIARTI000018043273",
                "num": "1\n",
                "intOrdre": 524287,
                "content": "<p align='left'>A compter du 1er juillet 2007, les rémunérations minimales définies dans l'annexe II de la convention collective nationale de la branche de la distribution directe et dans l'avenant n° 7 du 15 mars 2006 sont fixées de la façon suivante :</p><p align='left'>(En euros) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU</th><th>VALEUR<br/>au 1er juillet 2006</th><th>VALEUR<br/>au 1er juillet 2007</th></tr><tr><td align='center'>1.1</td><td align='center'>1 254,28</td><td align='center'>1 286</td></tr><tr><td align='center'>1.2</td><td align='center'>1 331,28</td><td align='center'>1 363</td></tr><tr><td align='center'>1.3</td><td align='center'>1 372</td><td align='center'>1 403</td></tr><tr><td align='center'>2.1</td><td align='center'>1 400</td><td align='center'>1 425</td></tr><tr><td align='center'>2.2</td><td align='center'>1 460</td><td align='center'>1 480</td></tr><tr><td align='center'>2.3</td><td align='center'>1 505</td><td align='center'>1 520</td></tr><tr><td align='center'>3.1</td><td align='center'>1 670</td><td align='center'>1 680</td></tr><tr><td align='center'>3.2</td><td align='center'>1 880</td><td align='center'>1 890</td></tr><tr><td align='center'>3.3</td><td align='center'>2 220</td><td align='center'>2 230</td></tr><tr><td align='center'>4</td><td align='center'>2 905</td><td align='center'>2 915</td></tr></tbody></table></center></div>Les rémunérations minimales des niveaux 1.1 et 1.2 arrêtées au 1er juillet 2007 sont basées sur une augmentation du SMIC de 2,5 %. Si cette dernière s'avérait d'un montant supérieur, les signataires s'engagent à réajuster la rémunération minimale du niveau 1.1 de la même valeur et de maintenir un écart de 77 Euros bruts avec la rémunération minimale 1.2.",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018043275",
                "cid": "KALIARTI000018043275",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant est déposé par l'organisation professionnelle des employeurs de la distribution directe conformément à l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>L. 132. 10 du</a> code du travail et fait l'objet d'une demande d'extentsion.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669471"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669491"
          },
          "children": []
        }
      ]
    }
  ]
}