{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail du personnel des imprimeries de labeur et des industries graphiques.  En vigueur le 1er juin 1956.  Etendue par arrêté du 22 novembre 1956 JONC 15 décembre 1956.",
    "id": "KALICONT000005635955",
    "num": "184",
    "categorisation": [
      "Imprimeries de labeur et industries graphiques"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail du personnel des imprimeries de labeur et des industries graphiques.  En vigueur le 1er juin 1956.  Etendue par arrêté du 22 novembre 1956 JONC 15 décembre 1956.",
        "id": "KALITEXT000005661911",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Première partie : Préambule - Programme - Durée - Divers",
            "id": "KALISCTA000005706335",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule - Programme",
                "id": "KALISCTA000005742423",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806791",
                    "cid": "KALIARTI000005806791",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organisations signataires déclarent, au nom de leurs adhérents, respecter la fonction patronale et ses délégations, aussi bien que la dignité humaine au travers de la fonction de salarié, de quelque catégorie qu'il soit.<p></p><p></p>   Etablissent la présente convention dans le premier but de maintenir et développer les rapports de bonne entente et de parfaite loyauté entre tous les membres de la profession et, dans le second but, conséquence du premier, d'aboutir à un développement harmonieux de la profession, développement qui doit être bénéfique à tous ses membres sans exception.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806792",
                    "cid": "KALIARTI000005806792",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   En même temps qu'il codifie les droits et obligations de chacun, le présent document rappelle donc ci-dessous certains principes (extraits de la déclaration commune du 16 décembre 1954) dont les organisations signataires déclarent reconnaître toute la valeur :<p></p><p></p>   - on ne peut répartir des richesses qui n'ont pas été préalablement produites ;<p></p><p></p>   - on travaille mieux et plus dans l'entente et la cohésion ;<p></p><p></p>   - on ne lutte ni longtemps ni efficacement contre le progrès technique - on doit s'y adapter et faire que ce progrès aboutisse au progrès social ;<p></p><p></p>   - les bénéfices de l'accroissement de la production doivent revenir, dans une proportion équitable : à la clientèle, à l'entreprise, à tous ceux qu'elle emploie - le résultat devant toujours être, par voie directe ou indirecte, une élévation du niveau de vie de chacun ;<p></p><p></p>   - l'information loyale et réciproque est une nécessité absolue.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806793",
                    "cid": "KALIARTI000005806793",
                    "num": "3",
                    "intOrdre": 128847,
                    "content": "<p></p>   1. Le traitement ou salaire rétribue un travail qui doit être effectué en toute conscience, aussi bien du point de vue qualité qu'au point de vue quantité, l'horaire de travail s'entendant ainsi pour du travail effectif.<p></p><p></p>   2. Les organisations signataires reconnaissent que chacun doit, en outre, se comporter favorablement à la vie de l'entreprise (recherche de la satisfaction de la clientèle, gaspillages évités, etc.), et que tel est bien son propre intérêt, la prospérité même de l'entreprise ne devant manquer, en définitive, d'avoir des conséquences heureuses pour lui-même.<p></p><p></p>   3. L'employeur doit tendre à placer ses collaborateurs dans des conditions de travail permettant au travailleur consciencieux d'obtenir, sans efforts excessifs, les meilleurs résultats.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806794",
                    "cid": "KALIARTI000005806794",
                    "num": "4",
                    "intOrdre": 171796,
                    "content": "<p></p>   Les diverses organisations de salariés, qui prennent acte de l'esprit même du présent document, déclarent comprendre la nécessité de l'augmentation de la productivité à laquelle conduit le matériel nouveau.<p></p><p></p>   Afin de garantir alors à l'ensemble du personnel sa juste part dans les produits d'une augmentation générale ou particulière du rendement, les chefs d'entreprise s'emploieront à développer tous systèmes d'intéressement à la productivité - le principe seul étant ici posé, la formule d'application éventuelle ne pouvant être que particulière à chaque entreprise (rémunération complémentaire en fonction de la productivité, primes diverses attachées au développement de l'entreprise, etc.).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806795",
                    "cid": "KALIARTI000005806795",
                    "num": "5",
                    "intOrdre": 214745,
                    "content": "<p></p>   1. Les organisations signataires, rappelant formellement l'existence du droit de grève tel que l'exprime la Constitution, s'engagent néanmoins, pendant la durée de la présente convention, à ne recourir éventuellement à la grève pour les unes, à la fermeture d'ateliers pour les autres, qu'après avoir épuisé tous les moyens de conciliation, voire d'arbitrage.<p></p><p></p>   2. C'est dans ce but qu'elles maintiennent et renforcent une procédure accélérée de conciliation, les organisations signataires de cadres et agents de maîtrise, ouvriers et employés s'engageant à ce qu'aucune grève professionnelle ne soit décidée, aucune mesure ne soit prise tendant à ralentir la production, sans qu'en effet ait été mise en oeuvre et conduite à terme la procédure de conciliation, voire d'arbitrage (art. 901 et suivants).<p></p><p></p>   3. Les employeurs prennent le même engagement en ce qui concerne une fermeture éventuelle, pour cause de conflit, de tout ou partie de leur entreprise, voulant que la procédure de conciliation obtienne, de leur propre fait, le maximum d'efficacité.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806796",
                    "cid": "KALIARTI000005806796",
                    "num": "6",
                    "intOrdre": 257694,
                    "content": "<p></p>   1. Dans un délai qui n'excédera pas une année à compter de la date de la signature de la présente convention, les organisations signataires constitueront et mettront en place un comité paritaire, dit comité national permanent, où seront représentées les organisations signataires de la présente convention. Ce comité siégera obligatoirement à des intervalles réguliers, qui seront fixés au moment de sa formation.<p></p><p></p>   2. Le rôle de ce comité national permanent - qui pourra s'adjoindre des comités régionaux et des comités professionnels - sera un rôle d'information et d'études, à l'exclusion de tout pouvoir en matière de décisions, celles-ci étant réservées aux organisations signataires elles-mêmes.<p></p><p></p>   3. Celles-ci sont d'ores et déjà d'accord pour que les premières études du comité national permanent portent sur les points suivants, dont la liste est déclarée non limitative :<p></p><p></p>   - apprentissage de formation professionnelle ;<p></p><p></p>   - lutte efficace contre une apparition ou un développement éventuels du chômage dans la profession, le \" reclassement \" du personnel écarté par l'évolution de la profession pouvant poser des problèmes de première urgence ;<p></p><p></p>   - assouplissement éventuel du régime des majorations d'heures supplémentaires en fonction de garanties de salaires ;<p></p><p></p>   - emploi et équipement des divers matériels polygraphiques par le personnel professionnel qualifié et dans la recherche de la meilleure utilisation ;<p></p><p></p>   - amélioration, avec assouplissement concomitant, du régime des congés payés ;<p></p><p></p>   - études d'ordre technique tendant à améliorer les divers procédés de fabrication ;<p></p><p></p>   - évolution du régime professionnel de retraite, la réversibilité aux veuves étant une amélioration à rechercher ;<p></p><p></p>   - mesure, compte tenu de tous les éléments intervenant, de la productivité dans la profession - et recherche des éventuelles améliorations corrélatives des divers salaires minima conventionnels.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application - Durée - Révision",
                "id": "KALISCTA000005742425",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806801",
                    "cid": "KALIARTI000005806797",
                    "num": "7",
                    "intOrdre": 214745,
                    "content": "<p></p>   Le champ d'application de la convention collective de l'imprimerie de labeur et des industries graphiques concerne l'ensemble des salariés des entreprises situées sur le territoire national ou les départements d'outre-mer, relevant notamment des codes NAF 22.2 C, 22.2 G, 22.2 E, dont les activités sont la composition, la mise en forme de l'information et son transfert sur tout support médiatique, ainsi que les opérations de finition nécessaires à l'élaboration d'un document finalisé, prêt à être distribué.<p></p><p></p>   En conséquence, sont comprises dans ce champ, les entreprises dont l'activité principale se caractérise notamment de la manière suivante :<p></p><p></p>   - la saisie, la numérisation, le traitement des textes et illustrations, la validation et le paramétrage des données, la structuration et la mise en forme graphique du contenu pour permettre une restitution conforme des éléments à reproduire ;<p></p><p></p>   - la validation et l'assemblage cohérent de l'ensemble des éléments qui constituent la forme imprimante afin de garantir une reproduction optimale du contenu en fonction des caractéristiques du système d'impression et de la nature du support utilisé ;<p></p><p></p>   - la restitution des données, via des systèmes d'impression, pour reproduire le contenu de la forme graphique, à un certain nombre d'exemplaires, sur un support souple ou rigide avant l'exécution des opérations de finition nécessaires à la production d'un document finalisé ;<p></p><p></p>   - préparation et organisation de l'acheminement groupé ou individualisé de documents finis par tout moyen de transfert matériel ou immatériel ;<p></p><p></p>   - l'exploitation et la gestion des données numériques issues de contenus éditoriaux pour permettre notamment l'administration de bases de données d'images et l'impression de documents comportant des données variables ;<p></p><p></p>   - la gestion du transfert des informations graphiques en ligne et l'intermédiation des relations via des serveurs et des réseaux de transmission de données ;<p></p><p></p>   - la conversion, l'enrichissement et la mise en conformité des fichiers de données pour autoriser une restitution du contenu éditorial sur différents supports média, notamment des produits multimédia interactifs.<p></p><p></p>   Les parties signataires expriment en outre le souhait que la présente convention s'applique également au personnel des industries considérées qui les exerce dans d'autres industries et établissements que ceux de l'imprimerie et des industries graphiques, et s'engagent à coordonner leurs efforts pour qu'il en soit ainsi.<p></p><p></p>   La présente convention n'est pas applicable aux imprimeries spécialisées de journaux quotidiens. Pour les imprimeries mixtes ou notoirement spécialisées (labeur, commerce et journaux), des dispositions particulières peuvent viser le personnel spécialisé des journaux.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 17 septembre 2001 BO conventions collectives 2001-43."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806802",
                    "cid": "KALIARTI000005806802",
                    "num": "8",
                    "intOrdre": 257694,
                    "content": "<p>1. La présente convention est valable, à compter du 1er juin 1956, jusqu'au 31 mars 1959. Elle se renouvellera ensuite par périodes de 1 année, sauf dénonciation par l'une ou l'autre des parties contractantes, sous la forme d'une lettre recommandée, 3 mois au moins avant l'échéance de chaque période.</p><p>2. En cas de dénonciation par l'une des parties et dans la mesure où une nouvelle convention n'aurait pas été conclue, l'ancienne convention continuerait de produire des pleins effets jusqu'au 30 juin suivant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 25 avril 1988 étendu par arrêté du 30 juillet 1988 JORF 6 août 1988"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806804",
                    "cid": "KALIARTI000005806804",
                    "num": "9",
                    "intOrdre": 300643,
                    "content": "<p>1. L'une ou l'autre des parties signataires peut demander la révision d'un ou plusieurs points de la présente convention à la condition d'en formuler la demande, par lettre recommandée, le 31 janvier au plus tard, la ou les modifications demandées devant avoir effet le 1er avril suivant.</p><p>2. Si l'accord des autres parties signataires n'est pas obtenu en temps utile, le texte établi restera en vigueur pendant un maximum de 6 mois à compter du 1er avril, étant entendu que les organisations signataires utiliseront ce délai pour instituer telle procédure adéquate d'arbitrage et qu'elles se déclarent d'accord pour accepter et appliquer la décision arbitrale.</p><p>3. La possibilité de revision prévue par l'alinéa ci-dessus du présent article ne saurait être admise avant le 1er avril 1958.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avenants régionaux - Clauses diverses",
                "id": "KALISCTA000005742426",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806805",
                    "cid": "KALIARTI000005806805",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Les dispositions de la présente convention obligent toutes les organisations syndicales, lesquelles sont garantes de son application loyale et de bonne foi par leurs mandants.<p></p><p></p>   Elles remplaceront celles de tous les contrats existants chaque fois que celles-ci seront moins avantageuses pour les salariés ou équivalentes.<p></p><p></p>   2. La présente convention ne peut être en aucun cas cause de restriction aux avantages acquis antérieurement à la date de la signature de celle-ci.<p></p><p></p>   3. Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises à la suite d'usage ou de convention.<p></p><p></p>   4. Des avenants régionaux ou professionnels pourront être adjoints à la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806806",
                    "cid": "KALIARTI000005806806",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p></p>   Préconisant un traitement ou salaire juste et honorable, les parties signataires reconnaissent l'effet néfaste, à des titres divers, des traitements et salaires anormalement bas en France et à l'étranger et, en particulier, de la concurrence déraisonnable qui peut en découler.<p></p><p></p>   Les parties signataires seront d'accord, en toutes circonstances, pour combattre par une action commune les abus flagrants qui peuvent découler et découlent généralement de l'exécution et de la vente de travaux commerciaux par les administrations, prisons et institutions diverses, écoles professionnelles par exemple.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806807",
                    "cid": "KALIARTI000005806807",
                    "num": "12",
                    "intOrdre": 128847,
                    "content": "<p></p>   Les parties signataires reconnaissent qu'il est difficile, quelque importance que l'on veuille donner au présent document, de répondre à toutes les questions que peut poser la vie, complexe, de la profession - et en particulier de codifier par avance les conditions de travail et de rémunération auxquelles peut conduire le matériel moderne.<p></p><p></p>   En conséquence, tout différend qui porterait sur une question non prévue dans la présente convention ou ses avenants - ou qui, pour être résolu, nécessiterait une interprétation de ces textes - sera soumis à la commission nationale interfédérale de conciliation et d'arbitrage prévue aux articles 901 et suivants.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806808",
                    "cid": "KALIARTI000005806808",
                    "num": "13",
                    "intOrdre": 171796,
                    "content": "<p></p>   Conformément à l'article R. 135-1 du titre III du livre Ier du code du travail, un avis sera affiché dans les lieux où le travail s'effectue ainsi que dans les locaux et à la porte où se fait l'embauchage, avis indiquant l'existence de la convention collective, les parties signataires, la date et le lieu du dépôt ; un exemplaire de la présente convention sera tenu à la disposition du personnel. Il en sera de même, éventuellement, pour tout avenant régional.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806810",
                    "cid": "KALIARTI000005806809",
                    "num": "14",
                    "intOrdre": 257694,
                    "content": "<p>La présente convention sera, conformément à l'article L. 132-8 du titre III du livre Ier du code du travail, déposée au conseil des prud'hommes de la Seine et auprès de tous autres organismes utiles, et ce à la diligence des organisations signataires et de leurs délégations régionales ou locales.</p><p>Tout syndicat professionnel qui n'est pas partie à la présente convention pourra y adhérer ultérieurement.</p><p><em>L'extension de la présente convention sera demandée dans les plus courts délais à Monsieur le ministre du travail, l'arrêté d'extension valant pour la convention et pour les avenants qui s'y rattacheraient pour son application</em> (1).</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 22 novembre 1956, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Deuxième partie : Clauses communes à tout le personnel",
            "id": "KALISCTA000005706336",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté syndicale et liberté d'opinion",
                "id": "KALISCTA000005742427",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806811",
                    "cid": "KALIARTI000005806811",
                    "num": "201",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organisations signataires, s'en portant garantes pour tous leurs mandants, s'engagent à respecter et faire respecter la liberté individuelle de tous - employeurs, cadres et contremaîtres, ouvriers, employés - et le droit pour chacun d'appartenir, ou non, à un syndicat, à une confession, à un parti politique.<p></p><p></p>   En particulier, les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, à une confession ou à un parti politique, pour arrêter leurs décisions en ce qui concerne l'embauchage, l'avancement, la conduite ou la répartition du travail, les mesures de discipline ou de congédiement.<p></p><p></p>   L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois, la liberté du travail devant demeurer entière en toutes circonstances.<p></p><p></p>   En vertu de ces principes, les parties veilleront à la stricte observation des engagements définis ci-dessus et prendront toutes mesures utiles auprès de leurs adhérents pour qu'en soit assuré le respect intégral.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806812",
                    "cid": "KALIARTI000005806812",
                    "num": "202",
                    "intOrdre": 85898,
                    "content": "<p></p>   Tout congédiement intervenu en violation des principes ci-dessus sera considéré comme abusif et susceptible de donner lieu à dommages et intérêts.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806813",
                    "cid": "KALIARTI000005806813",
                    "num": "203",
                    "intOrdre": 128847,
                    "content": "<p>   1. Sur présentation, dès réception de la convocation, il sera individuellement accordé, aux membres du personnel d'une entreprise, le temps nécessaire pour assumer les obligations qui découleraient pour eux de leur nomination dans les organismes sociaux officiels. Sauf impossibilité majeure, il en sera de même soit à l'occasion des obligations syndicales, soit dans un but de formation professionnelle.</p><p>   Ce temps d'absence sera rétribué dans la mesure prescrite par la loi.</p><p>   2. Sur demande écrite de leur syndicat faite avec préavis de 3 jours au moins, les syndiqués pourront s'absenter pour assister aux congrès et assemblées statutaires de leur organisation, ces absences n'étant pas rémunérées.</p><p>   3. Dans le cas où un syndiqué est appelé à remplir une fonction syndicale imposant son départ de l'entreprise, il pourra, pendant un an, rentrer dans celle-ci sur sa demande, dans la même place et aux mêmes conditions, son ancienneté continuant à jouer pendant la durée de son mandat. Priorité d'embauchage lui sera réservée, dans sa qualification, au cours des 2 années qui suivront celle de son départ de l'entreprise.</p><p>   4. La collecte des cotisations syndicales par un membre du personnel est tolérée dans les ateliers et bureaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806814",
                    "cid": "KALIARTI000005806814",
                    "num": "203 bis",
                    "intOrdre": 171796,
                    "content": "<p></p>   Sur présentation de la convocation émise par le secrétariat de la commission paritaire nationale (CPN), il sera individuellement accordé aux membres des délégations syndicales appelés à participer aux réunions paritaires nationales une autorisation d'absence.<p></p><p></p>   Le temps consacré à l'exécution de ce mandat spécifique ne doit entraîner pour ces salariés ni gain ni perte de rémunération. Ce temps est assimilé à du temps de travail effectif pour l'application des règles du droit du travail. En conséquence, le salaire sera maintenu par l'entreprise, qui pourra prétendre au remboursement de la part versée au salarié pendant son absence de l'entreprise pour exécuter ce mandat.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Accord du 16 décembre 2003 BO conventions collectives 2004-7 étendu par arrêté du 6 mai 2004 JORF 16 mai 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Panneaux d'affichage",
                "id": "KALISCTA000005742429",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806815",
                    "cid": "KALIARTI000005806815",
                    "num": "204",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'utilisation des panneaux d'affichage prévue à l'article L. 420-19 du code du travail est soumise aux règles complémentaires suivantes :<p></p><p></p>   1. Les communications ne pourront se rapporter qu'à des informations d'ordre strictement professionnel ou syndical et ne devront, en aucun cas, prendre une forme ou un ton injurieux de nature à apporter une perturbation dans la marche de l'entreprise ;<p></p><p></p>   2. La direction, informée de ces communications préalablement à tout affichage, ne pourra s'y opposer que si ces communications sortent manifestement du cadre défini ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégués du personnel - Comité d'entreprise",
                "id": "KALISCTA000005742430",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806816",
                    "cid": "KALIARTI000005806816",
                    "num": "205",
                    "intOrdre": 42949,
                    "content": "<p>Le rôle des délégués du personnel et le fonctionnement du comité d'entreprise sont reconnus être réglés par les lois et textes en vigueur, et plus spécialement par la loi du 2 août 1949 en ce qui concerne le financement des oeuvres sociales du comité d'entreprise.</p><p>Toutefois, ces réglementations sont complétées comme il suit :</p><p>1. Le délégué suppléant peut remplacer le délégué titulaire si celui-ci est temporairement absent, le temps légalement alloué à la fonction de délégué, et rémunéré dans ce but, s'entendant alors pour l'ensemble de la délégation (titulaire et suppléant).</p><p></p><p>2. Afin d'obtenir une meilleure représentation des divers métiers, le nombre de délégués d'atelier pourra, sur la demande du personnel, dépasser le nombre réglementaire :</p><p>- de 25 % dans les entreprises comportant plus de 400 et moins de 1 000 salariés ;</p><p>- de 40 % dans les entreprises comportant au moins 1 000 salariés.</p><p>3. Dans les entreprises comportant un comité d'entreprise, le total annuel des sommes attribuées directement à celui-ci pour le financement de ses oeuvres sociales ou versées par l'entreprise à ces oeuvres sociales ne sera jamais inférieur à 1 % du total des salaires et traitements de l'année (charges sociales non comprises).</p><p>4. La mise à pied d'un délégué du personnel, ou d'un membre de comité d'entreprise, ne deviendra licenciement définitif qu'après examen de la commission régionale de conciliation, celle-ci étant éventuellement saisie de la question dans les 48 heures de la décision de l'employeur, l'avis exprimé par la commission devant être communiqué à l'inspection du travail en même temps que celui du comité d'entreprise, s'il en existe un.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806817",
                    "cid": "KALIARTI000005806817",
                    "num": "206",
                    "intOrdre": 85898,
                    "content": "<p></p>   Dans chaque entreprise, les dispositions du règlement intérieur, qui doit être établi selon les prescriptions légales et conventionnelles, seront obligatoirement respectées, les parties signataires intervenant éventuellement pour qu'il en soit bien ainsi.<p></p><p></p>   Un exemplaire, au moins, du règlement intérieur sera obligatoirement affiché dans l'entreprise, en particulier dans le local où se fait l'embauchage.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Suspension du contrat de travail",
                "id": "KALISCTA000005742431",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806819",
                    "cid": "KALIARTI000005806819",
                    "num": "207",
                    "intOrdre": 42949,
                    "content": "<p>1. Les absences justifiées par l'incapacité résultant de maladies ou d'accidents, y compris les accidents de travail, et ayant fait l'objet de notifications de l'intéressé dans les 48 heures, ne constituent pas une rupture de contrat de travail, mais une simple suspension de durée déterminée, qui ne pourra toutefois pas dépasser 8 mois, consécutifs ou non, cette durée de 8 mois s'entendant à l'intérieur d'une période de 12 mois consécutifs.</p><p>Passé le délai de 8 mois prévu ci-dessus, le licenciement de l'intéressé pourra être effectué - étant entendu que priorité d'embauchage lui sera réservée pendant les 6 mois suivants (1).</p><p>2. Les absences dues aux périodes et rappels militaires obligatoires, ainsi qu'aux accidents, maladies graves dûment constatées ou décès du conjoint ou d'un proche parent, notifiées à l'employeur dans les 48 heures, ne constituent pas une rupture du contrat de travail ou du contrat d'apprentissage.</p><p>3. (Ajouté par avenant du 21 avril 1964 et modifié par accord \"Ouvriers\" du 27 mars 1974). Le service militaire ne rompt pas le contrat de travail (2).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806820",
                    "cid": "KALIARTI000005806820",
                    "num": "208",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les conditions de réemploi à la suite du service militaire obligatoire sont fixées par la législation en vigueur - sous réserve des dispositions de l'article 323.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Régime complémentaire de retraite",
                "id": "KALISCTA000005742432",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806821",
                    "cid": "KALIARTI000005806821",
                    "num": "209",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention collective nationale de retraite du 27 avril 1955 (étendue par arrêté ministériel du 27 juillet 1955, Journal officiel du 2 août 1955) reste en vigueur conformément aux dispositions de son article 28 et continuerait à s'appliquer même en cas de dénonciation de la présente convention.<p></p><p></p>   Il en est de même pour la Convention régionale signée le 28 décembre 1953 (étendue par arrêté ministériel du 7 janvier 1955, Journal officiel du 2 février 1955) pour le département du Nord, et dont les conditions de durée de dénonciation et de révision ont été modifiées par l'avenant du 28 mai 1956.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Ancienneté dans l'entreprise",
                "id": "KALISCTA000005742433",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806822",
                    "cid": "KALIARTI000005806822",
                    "num": "210",
                    "intOrdre": 42949,
                    "content": "<p>Dans tous les cas où il est fait état de l'ancienneté dans l'entreprise, cette ancienneté s'entend depuis le jour de l'entrée dans l'entreprise (période d'essai ou de coup de main compris) sans que soient déductibles les périodes d'absence (maladie, accident, périodes militaires, etc.) qui n'ont pas pour effet de rompre le contrat de travail. Elle s'entend pour le total des périodes de présence dans l'entreprise à l'exception des périodes qui seraient d'une durée inférieure à 3 mois consécutifs.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806824",
                    "cid": "KALIARTI000005806824",
                    "num": "211",
                    "intOrdre": 85898,
                    "content": "<p></p>   La totalité des droits acquis par le personnel est applicable aux nouveaux propriétaires ou détenteurs, à un titre quelconque, de l'entreprise à laquelle ils appartiennent. Ces nouveaux propriétaires ou détenteurs doivent, en conséquence, reprendre à leur compte la totalité des charges nées des contrats de l'ancienneté des intéressés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Congés exceptionnels pour événements familiaux",
                "id": "KALISCTA000005742434",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806825",
                    "cid": "KALIARTI000005806825",
                    "num": "212",
                    "intOrdre": 42949,
                    "content": "<p>   Après 3 mois d'ancienneté dans l'entreprise, si l'un des événements familiaux ci-dessous oblige un salarié à s'absenter un ou plusieurs jours ouvrables, le salaire lui sera maintenu comme s'il avait travaillé, dans la limite du nombre de jours ci-après, ces jours d'absence devant être effectivement pris et ce à l'époque même de l'événement qui en est la source :</p><p>   - Mariage de l'intéressé : 3 jours.</p><p>   - Mariage d'un enfant : 1 jour.</p><p>   - Décès du conjoint : 4 jours.</p><p>   - Décès d'un enfant, du père ou de la mère : 2 jours.</p><p>   - Décès d'un frère ou d'une soeur : 1 jour.</p><p>   - Décès du beau-père ou de la belle-mère : 1 jour.</p><p>   Dans les limites ci-dessus, il ne sera donc pas procédé à une réduction des appointements pour le personnel à rémunération mensuelle, et, pour le personnel à salaire horaire, l'indemnité sera calculée sur la base du nombre d'heures de travail habituellement effectué.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord \" Ouvriers \" du 27 mars 1974 étendu par arrêté du 8 juillet 1974 JONC 31 juillet 1974."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806826",
                    "cid": "KALIARTI000005806826",
                    "num": "213",
                    "intOrdre": 85898,
                    "content": "<p>   Après 1 an d'ancienneté dans l'entreprise, la première journée passée à la présélection militaire sera rémunérée comme si elle avait été effectivement travaillée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord \" Ouvriers \" du 27 mars 1974 étendu par arrêté du 8 juillet 1974 JONC 31 juillet 1974."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Indemnité de départ à la retraite",
                "id": "KALISCTA000005742436",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806827",
                    "cid": "KALIARTI000005806827",
                    "num": "214",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employés, ouvriers, cadres, agents de maîtrise et assimilés bénéficient au moment de leur départ à la retraite d'une indemnité basée sur le nombre d'années qu'ils ont passées dans l'entreprise :<p></p><p></p>   - après 5 ans d'ancienneté : 1/2 mois ;<p></p><p></p>   - après 10 ans d'ancienneté : 1 mois ;<p></p><p></p>   - après 15 ans d'ancienneté : 1 mois 1/2 ;<p></p><p></p>   - après 20 ans d'ancienneté : 2 mois ;<p></p><p></p>   - après 25 ans d'ancienneté : 2 mois 1/2 ;<p></p><p></p>   - après 30 ans d'ancienneté : 3 mois ;<p></p><p></p>   - après 35 ans d'ancienneté : 3 mois 1/2 ;<p></p><p></p>   - après 40 ans d'ancienneté : 4 mois.<p></p><p></p>   La base de calcul de cette indemnité est identique à celle de l'indemnité de licenciement. Elle ne peut se cumuler avec cette dernière.<p></p><font color='808080'><em>   Article étendu sous réserve de l'application de l'article L122-14-13 du code du travail.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Troisième partie : Clauses particulières au personnel \"ouvriers\"",
            "id": "KALISCTA000005706337",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires",
                "id": "KALISCTA000005742437",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806828",
                    "cid": "KALIARTI000005806828",
                    "num": "301",
                    "intOrdre": 42949,
                    "content": "<p>Jusqu'au 31 décembre 1972, le salaire de base de l'ouvrier typographe qualifié apte à tous travaux (P 2, tel qu'il est défini dans la classification Parodi) sert de référence générale pour les professions visées à l'article 7 de la présente convention.</p><p>Depuis le 1er janvier 1973, date d'application de la nouvelle classification des ouvriers, la référence à l'ouvrier de coefficient 100 a remplacé la référence au P 2.</p><p>Il a été établi un salaire minimum professionnel mensuel pour chaque mois travaillé selon l'horaire normal (quarante heures par semaine).</p><p>Ce salaire est applicable aux ouvriers âgés d'au moins 18 ans.</p><p>Il est réduit de un cent soixante-quatorzième pour toute heure non travaillée par rapport à l'horaire normal.</p><p>Il est augmenté de 1/174 par heure supplémentaire effectuée, avec application des majorations conventionnelles.</p><p>Les variations du salaire minimum professionnel mensuel sont fixées par accord paritaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806829",
                    "cid": "KALIARTI000005806829",
                    "num": "302",
                    "intOrdre": 85898,
                    "content": "<p></p>   Aux termes de l'accord du 28 juin 1976, cet article est devenu caduc à la suite de l'accord du 4 avril 1967 (étendu par arrêté du 20 décembre 1967) qui a prévu la suppression des abattements de zone à partir du 1er octobre 1968.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806830",
                    "cid": "KALIARTI000005806830",
                    "num": "303",
                    "intOrdre": 128847,
                    "content": "<p></p>   Aux termes de l'article 79 de l'ordonnance n° 58-1374 du 30 décembre 1958, les articles 303 à 306 ne peuvent recevoir application depuis cette date (accord du 28 juin 1976).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806831",
                    "cid": "KALIARTI000005806831",
                    "num": "304",
                    "intOrdre": 171796,
                    "content": "<p></p>   Aux termes de l'article 79 de l'ordonnance n° 58-1374 du 30 décembre 1958, les articles 303 à 306 ne peuvent recevoir application depuis cette date (accord du 28 juin 1976).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806832",
                    "cid": "KALIARTI000005806832",
                    "num": "305",
                    "intOrdre": 214745,
                    "content": "<p></p>   Aux termes de l'article 79 de l'ordonnance n° 58-1374 du 30 décembre 1958, les articles 303 à 306 ne peuvent recevoir application depuis cette date (accord du 28 juin 1976).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806833",
                    "cid": "KALIARTI000005806833",
                    "num": "306",
                    "intOrdre": 257694,
                    "content": "<p></p>   Aux termes de l'article 79 de l'ordonnance n° 58-1374 du 30 décembre 1958, les articles 303 à 306 ne peuvent recevoir application depuis cette date (accord du 28 juin 1976).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806835",
                    "cid": "KALIARTI000005806835",
                    "num": "307",
                    "intOrdre": 300643,
                    "content": "<p>1. Toutes modifications de salaire prendra effet à compter du premier jour de la plus prochaine quinzaine civile (soit : le 1er ou le 16 du mois) qui suivra la constatation qui motive la modification du salaire de base de l'ouvrier qualifié P 2.</p><p>Il est toutefois précisé ce qui suit :</p><p>2. Si des difficultés exceptionnelles pouvaient régionalement ou localement, par suite d'une déficience marquée de l'activité professionnelle , empêcher les modifications de salaires prévues par les articles 303 à 306 ci-dessus, le cas serait étudié par les commissions régionales de conciliation et, éventuellement, par la commission nationale interfédérale.</p><p>La non-application actuelle des articles 303 à 306 influe sur les alinéas 1er et 2 du présent article.</p><p>3. N'entraînerait aucune variation de salaire une baisse de l'indice de référence qui ne serait pas au moins égale à 10 %  de la dernière valeur retenue par accord régional ou local.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JORF 1er décembre 1976."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806836",
                    "cid": "KALIARTI000005806836",
                    "num": "307 bis",
                    "intOrdre": 343592,
                    "content": "<p></p>   Les augmentations des salaires de la profession ;<p></p><p></p>   Le salaire horaire national de base de l'ouvrier de coefficient 100 ;<p></p><p></p>   Le salaire minimum professionnel mensuel,<p></p> sont fixés par accords paritaires sur le plan national.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806837",
                    "cid": "KALIARTI000005806837",
                    "num": "307 quater",
                    "intOrdre": 386541,
                    "content": "<p>Les salaires de la main-d'oeuvre juvénile (sans contrat d'apprentissage) de moins de 6 mois de pratique professionnelle se calculent en appliquant au salaire minimum professionnel mensuel les abattements légaux prévus pour les jeunes de moins de 18 ans.</p><p>Après 6 mois de pratique professionnelle : application du salaire minimum professionnel mensuel.</p><p>A partir de 1 an de pratique professionnelle : application du salaire correspondant à l'emploi tenu par l'intéressé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée de travail - Horaires",
                "id": "KALISCTA000005742438",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806838",
                    "cid": "KALIARTI000005806838",
                    "num": "308",
                    "intOrdre": 42949,
                    "content": "<p>1. La durée hebdomadaire normale du travail est celle que fixe la loi en vigueur. L'horaire de travail s'entend pour un travail effectif, l'adjectif effectif voulant exclure le temps d'entrée et de sortie et de changement éventuel de tenue.</p><p>2. Pour la durée hebdomadaire légale de 40 heures, la répartition des heures de travail peut se faire conformément à l'une des dispositions légales suivantes :</p><p>a) 8 heures par jour pendant 5 jours ouvrables (avec repos le samedi ou le lundi) ;</p><p>b) 6 heures 40 minutes chaque jour ouvrable de la semaine ;</p><p>c) Répartition inégale entre les jours ouvrables de la semaine (avec maximum de 8 heures par jour), et repos de 1/2 journée la veille ou le lendemain du jour de repos hebdomadaire.</p><p>3. Le choix entre ces formules est fait par le chef d'entreprise, selon les exigences du travail et les préférences patronale et ouvrière ainsi que les commodités locales, étant entendu que des horaires différents peuvent être appliqués pour différentes fractions du personnel, déterminées en principe par spécialités professionnelles (1).</p><p>4. L'organisation du travail par relais ou roulement est interdite.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806840",
                    "cid": "KALIARTI000005806839",
                    "num": "309 (1)",
                    "intOrdre": 128847,
                    "content": "<p>La semaine de travail débute le lundi à 6 heures ou à 7 heures. L'entreprise pouvant organiser la semaine en 4, 5, 6 ou 7 jours de travail.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve des dispositions des articles L. 221-2, L. 221-5-1, L. 221-10 et L. 221-19 du code du travail (arrêté du 14 avril 1999, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord paritaire du 29 janvier 1999 art. 15 en vigueur le 1er jour suivant l'extension BO conventions collectives 99-8 étendu par arrêté du 14 avril 1999 JORF 17 avril 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005742439",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806841",
                    "cid": "KALIARTI000005806841",
                    "num": "310 (1)",
                    "intOrdre": 42949,
                    "content": "<p>1. Toute heure de travail exécutée en dehors de l'horaire normal est une heure dite supplémentaire à salaire majoré, et ce, quel que soit le nombre d'heures de travail effectuées dans la journée ou dans la semaine, sous réserve toutefois des dispositions de l'article 312 (alinéa 3).</p><p>2. Dans le cadre légal et après avoir pris avis du comité d'entreprise ou, à défaut, des délégués du personnel, la décision de faire effectuer des heures supplémentaires appartient à l'employeur.</p><p>3. Les salaires réels des heures supplémentaires sont majorés de :</p><p>- 33 % pour les deux premières heures ;</p><p>- 50 % pour les troisième et quatrième heures ;</p><p>- 100 % pour les autres.</p><p>4. La répartition des heures supplémentaires entre les ouvriers d'une même catégorie devra être aussi équitable que possible.</p><p>Il est recommandé de ne faire exécuter que modérément des heures supplémentaires aux jeunes de moins de 18 ans, qui ne devront en aucun cas dépasser un horaire hebdomadaire de travail de 50 heures (2).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806842",
                    "cid": "KALIARTI000005806842",
                    "num": "311 (1)",
                    "intOrdre": 85898,
                    "content": "<p>Lorsqu'un horaire régulier supérieur à 40 heures sera fixé à l'avance et pour une période d'au moins 2 mois, le décompte sera fait par semaine et les taux de majoration qui se substituent à ceux que précise l'article 310 ci-dessous seront les suivants :</p><p>- 33 % de la 41e à la 48e heure incluse ;</p><p>- 50 % au-delà de la 48e heure (2) (3).</p><p>Ces taux s'entendent pour des horaires ne dépassant pas 11 heures par jour.</p><p>Il est recommandé, dans ce cas, de réserver un repos de 1  journée 1/2 non fractionnée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Heures normales et anormales",
                "id": "KALISCTA000005742440",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806843",
                    "cid": "KALIARTI000005806843",
                    "num": "312",
                    "intOrdre": 42949,
                    "content": "<p>1. Sauf conventions locales justifiées par le climat, des nécessités techniques ou les habitudes du personnel, et accord pris avec les organisations syndicales, les heures dites normales sont celles qui sont effectuées entre 7 heures et 19 heures.</p><p>En dehors de ces heures, sauf dérogations prévues à l'article 314, les heures sont dites anormales, et le salaire majoré de 25 %.</p><p>2. Quand une heure relève à la fois des majorations d'heures supplémentaires et d'heures anormales, les deux pourcentages s'ajoutent mais ne se multiplient pas.</p><p>3. Lorsque la journée de 8 heures est normalement faite en 2 séances et que, exceptionnellement, le travail se poursuit pendant l'heure du déjeuner, la majoration pour heure anormale doit être appliquée à cette fraction du travail sans préjudice de la majoration éventuelle pour heure supplémentaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Travail du dimanche, des jours fériés et équipes de suppléance",
                "id": "KALISCTA000005742441",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806845",
                    "cid": "KALIARTI000005806844",
                    "num": "313",
                    "intOrdre": 42949,
                    "content": "<p>Les heures de travail exécutées les dimanches et jours fériés seront majorées de 100 %.</p><p>Dans le cas de double équipe, la majoration sera, pour chacune des équipes, de 100 %.</p><p>S'il s'agit d'heures de travail exécutées en dehors de l'horaire de travail des jours ouvrables, les majorations pour heures supplémentaires, sauf accord entre les parties, s'ajoutent au taux ci-dessus.</p><p>Pour la mise en oeuvre de cette organisation, le chef d'entreprise pourra recourir aux équipes de suppléance. Toutefois, ce recours ne saurait être un mode d'organisation constant et les parties conviennent de se rencontrer rapidement pour définir les modalités de mise en oeuvre du mode d'organisation susmentionné.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord paritaire du 29 janvier 1999 art. 15 en vigueur le 1er jour suivant l'extension BO conventions collectives 99-8 étendu par arrêté du 14 avril 1999 JORF 17 avril 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Travail en plusieurs équipes",
                "id": "KALISCTA000005742442",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806846",
                    "cid": "KALIARTI000005806846",
                    "num": "314",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cas de double équipe pour un même atelier, chaque équipe travaillera :</p><p>a) 6 jours de 6 heures 15, avec un salaire de 6 heures 40 ;</p><p>b) Ou 5 jours de 7 heures 30, avec un salaire de 8 heures :</p><p>c) Ou 5 jours de 8 heures, avec un salaire de 8 heures et une brisure de 1/2 heure, incluse dans les 8 heures.</p><p>Aucune majoration pour heure anormale ne jouera entre 6 heures et 21 heures ou bien entre 7 heures et 22 heures.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 23 mai 1962 étendu par arrêté du 3 janvier 1964 JONC 21 janvier 1964."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806847",
                    "cid": "KALIARTI000005806847",
                    "num": "314 bis",
                    "intOrdre": 85898,
                    "content": "<p>Dans le cas de double équipe pour un même atelier, la brisure conventionnelle intégrant les dispositions légales étant prise et payée pendant l'organisation du service ou à la fin de celui-ci, chaque équipe pourra notamment travailler :</p><p>a) 6 jours de 5 h 50, avec un salaire de 6 h 15 ;</p><p>b) ou 5 jours de 7 heures, avec un salaire de 7 h 30 ;</p><p>c) ou 5 jours de 7 heures avec un salaire de 7 heures et une brisure de 1/2 heure, incluse dans les 7 heures ;</p><p>d) ou 4 jours de 8 h 45 avec un salaire de 8 h 45 et une brisure de 1/2 heure incluse dans les 8 h 45 ;</p><p>e) ou 4 jours de 8 h 45 avec un salaire de 9 h 15.</p><p>Aucune majoration pour heure anormale ne jouera entre 6 heures et 21 heures ou bien entre 7 heures et 22 heures.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord paritaire du 29 janvier 1999 art. 15 en vigueur le 1er jour suivant l'extension BO conventions collectives 99-8 étendu par arrêté du 14 avril 1999 JORF 17 avril 1999."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806848",
                    "cid": "KALIARTI000005806848",
                    "num": "315",
                    "intOrdre": 128847,
                    "content": "<p>En cas de travail en triple équipe pour un même atelier et sauf accord particulier, la troisième équipe, succédant dans le temps aux 2 premières, doit être considérée comme travaillant complètement en heures anormales majorées de 25 %.</p><p>Le cas de travail en 4 équipes pour un même atelier pourra donner lieu à accord particulier dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Jours fériés",
                "id": "KALISCTA000005742444",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806850",
                    "cid": "KALIARTI000005806849",
                    "num": "316",
                    "intOrdre": 85898,
                    "content": "<p>1. Afin d'éviter une perte de salaire du fait des jours fériés, il sera payé, pour chacun des jours fériés de la liste limitative ci-dessous, un nombre d'heures égal à la moyenne des nombres d'heures travaillées le même jour de la semaine au cours des 4 semaines précédentes, et au salaire en vigueur la veille du jour férié en cause.</p><p>2. Les jours fériés admis sont les suivants : 1er Janvier, lundi de Pâques, 1er Mai, 8 Mai, Ascension, lundi de Pentecôte, 14 Juillet, Assomption, Toussaint, 11 Novembre, Noël. Ils seront rémunérés sous les conditions suivantes :</p><p>Sauf autorisation expresse ou raison majeure justifiée, l'intéressé était présent les journées, normalement travaillées, précédant et suivant le jour férié, c<em>ette condition n'étant pas exigible pour le 1er Mai</em> (1).</p><p>Le jour férié n'était pas un jour de repos normal pour l'intéressé.</p><p>S'il est travaillé un jour férié, l'indemnité prévue au présent article s'ajoutera à la rémunération des heures effectuées ce jour-là, calculée comme il est dit à l'article 313.</p><p><font color='#808080' size='1'><em>(1) Mots exclus de l'extension (arrêté du 22 novembre 1956, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806851",
                    "cid": "KALIARTI000005806851",
                    "num": "317",
                    "intOrdre": 128847,
                    "content": "<p>1. Sur décision du chef d'entreprise, les heures collectivement perdues par suite du chômage du jour férié seront récupérées dans la limite des heures normales perdues au-dessous de la durée légale de 40 heures.</p><p>2. La récupération a lieu soit dans la quinzaine suivant le jour férié, soit dans l'une ou plusieurs des 4 semaines qui suivent celle du jour férié si 2 jours fériés se succèdent à moins de 10 jours d'intervalle.</p><p>Les heures de récupération ne peuvent augmenter l'horaire de plus de 1 heure par jour ni de plus de 8 heures par semaine.</p><p>3. Sauf accord avec les intéressés en cas de travail exceptionnellement urgent, la récupération ne pourra se faire que par un allongement d'horaire (comme indiqué au paragraphe ci-dessus), et non par un remplacement global le jour (ou la demi-journée) habituellement chômé dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806852",
                    "cid": "KALIARTI000005806852",
                    "num": "318",
                    "intOrdre": 171796,
                    "content": "(Annulé par les dispositions nouvelles de l'article 320, § 1)<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806853",
                    "cid": "KALIARTI000005806853",
                    "num": "319",
                    "intOrdre": 214745,
                    "content": "<p>Si un seul jour ouvrable est intercalé entre un dimanche et un jour férié (ou bien entre deux jours fériés), et si les parties sont d'accord pour \"faire le pont\" - lequel ne saurait être payé - les heures perdues par ce \"pont\" pourront, sur décision de l'employeur, être totalement ou partiellement récupérées, sans majoration, dans les 8 jours ouvrables qui précèdent le jour du pont, ou dans les 8 jours ouvrables qui le suivent.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés payés",
                "id": "KALISCTA000005742445",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806856",
                    "cid": "KALIARTI000005806856",
                    "num": "320",
                    "intOrdre": 42949,
                    "content": "<p>1. La durée des congés payés est déterminée à raison de 2 jours 1/2 ouvrables par mois entier de travail effectif ou assimilé comme tel, soit 5 semaines pour une présence complète pendant la période de référence légale du 1er juin au 31 mai de l'année suivante.</p><p>2. Toutefois, en cas d'ancienneté dans l'entreprise de 30 années au moins, la durée du congé annuel est de 1 mois de date à date (jours fériés tombant pendant le congé, suppléments légaux, et conventionnels [3] compris), et sans que le fractionnement en 2 périodes puisse être imposé à l'intéressé.</p><p>3. Dans la limite d'un total de 3 mois au cours d'une période de référence, les arrêts de travail motivés par une maladie ou un accident non professionnels sont considérés comme temps de travail effectif, pour l'appréciation des droits au congé de l'intéressé. Les périodes légales de repos des femmes en couches sont également considérées comme temps de travail effectif.</p><p>4. (Ajouté par avenant du 21 avril 1964 et modifié par accord du 28 juin 1976.) Pour l'appréciation du droit aux congés payés, sont assimilées aux périodes de travail effectif les périodes limitées à une durée ininterrompue de 1 an pendant lesquelles l'exécution du travail est suspendue pour cause d'accident de travail et de trajet.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 25 avril 1988 étendu par arrêté du 30 juillet 1988 JORF 6 août 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806854",
                    "cid": "KALIARTI000005806854",
                    "num": "321",
                    "intOrdre": 1073763298,
                    "content": "<p>1. L'indemnité de base des congés payés est calculée pour les 4 premières semaines de droit à congés payés selon le 1/12 du total des heures travaillées ou assimilées au cours de la période de référence légale, les heures supplémentaires et les anormales, ainsi que les heures travaillées les dimanches et jours fériés étant prises en compte affectées de leurs coefficients de majoration respectifs. Le nombre obtenu est valorisé par le salaire horaire en vigueur au moment du départ en congé de l'intéressé.</p><p>2. Les primes diverses accordées par l'entreprise sont retenues dans le calcul de l'indemnité de congé si elles font partie du salaire.</p><p>3. L'indemnité de base des congés payés ci-dessous est éventuellement complétée par :</p><p>a) La valeur de 1 journée par jour férié conventionnellement payé lorsque celui-ci est inclus dans la période de prise des congés ;</p><p>b) La valeur des congés payés d'ancienneté conventionnellement payés sur la base de :</p><p>- 1 jour pour les membres du personnel ayant au moins 20 ans de présence dans l'entreprise ;</p><p>- 2 jours pour les membres du personnel ayant au moins 25 ans de présence dans l'entreprise ;</p><p>- 4 jours pour les membres du personnel ayant au moins 30 ans de présence dans l'entreprise.</p><p>4. La valeur à retenir pour chaque journée s'ajoutant à l'indemnité de base (art. 321 [§ 3]) est égale au quotient de l'indemnité de congé de base par le nombre de jours ouvrables qu'elle comporte, avec minimum de 8 heures par jour.</p><p>5. La 5e semaine de congés payés est indemnisée indépendamment des 4 premières semaines de droit à congés payés, sur la base de 40 heures, conformément à l'annexe 8 (alinéas 6 et 7) (1).</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 25 avril 1988 étendu par arrêté du 30 juillet 1988 JORF 6 août 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806855",
                    "cid": "KALIARTI000005806855",
                    "num": "322",
                    "intOrdre": 1610623472,
                    "content": "<p>L'indemnité de congé payé sera due si le congé ne peut être pris pour cause de maladie. En cas de décès, l'indemnité de congé payé sera due aux ayants droit de l'intéressé.</p><p>En cas de licenciement - sauf faute lourde - ou départ en retraite intervenant avant que le congé payé ait été pris, l'indemnité compensatrice sera calculée conformément aux dispositions des articles 320 et 321. En cas de départ volontaire, l'indemnité compensatrice de congés payés sera calculée conformément aux dispositions de l'article 321 (§ 1 et 2).</p><p>En cas d'embauchage en coup de main, l'indemnité de congé sera due si la durée du coup de main a été de 2 semaines au moins.</p><p>Dans les entreprises où les congés payés sont pris par roulement, les dates de départ en congé seront communiquées aux intéressés le 31 mai au plus tard, sous réserve que chacun connaîtra au moins 1 mois à l'avance sa propre date de départ.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Obligations militaires",
                "id": "KALISCTA000005742446",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806859",
                    "cid": "KALIARTI000005806859",
                    "num": "323",
                    "intOrdre": 42949,
                    "content": "<p>1. Le service militaire, les périodes obligatoires, le temps de mobilisation comptent comme temps de présence pour le calcul de l'ancienneté. Les salariés mobilisés ou effectuant leur service militaire seront, à leur libération, repris avec tous les avantages antérieurs.</p><p>2. A tout membre masculin du personnel ouvrier ayant au moins 1 an d'ancienneté dans l'entreprise au moment de son départ au service militaire :</p><p>1° Il sera versé, à ce moment, une indemnité égale à 10 fois son salaire horaire ;</p><p>2° Il sera réservé une indemnité égale à 30 fois son salaire horaire et qui lui sera adressée, par un tiers, à la fin des 3e, 6e et 9e mois qui suivront son départ.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Travail des femmes et des jeunes",
                "id": "KALISCTA000005742447",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806860",
                    "cid": "KALIARTI000005806860",
                    "num": "324",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jeunes filles et les femmes auront accès aux cours d'apprentissage, de rééducation professionnelle et de perfectionnement, au même titre que les jeunes gens et les hommes.<p></p><p></p>   Sous réserve des dispositions légales en vigueur, et lorsqu'elles rempliront les conditions requises, elles pourront accéder à tous les emplois ou fonctions manuels ou intellectuels des industries graphiques.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806861",
                    "cid": "KALIARTI000005806861",
                    "num": "325",
                    "intOrdre": 85898,
                    "content": "<p>Les dispositions légales ou réglementaires concernant les femmes, pendant la période qui précède et celle qui suit les couches, les femmes qui allaitent et les jeunes de moins de 18 ans seront intégralement appliquées.</p><p>Toute mère ayant une ancienneté minimale de 2 ans au jour de la naissance d'un enfant, qui désire suspendre son contrat de travail pour prendre soin de cet enfant, pourra sur sa demande, présentée au plus tard 1 mois après la naissance, bénéficier d'un congé non rémunéré, qui se terminera au maximum 18 mois après la naissance.</p><p>La mère de famille devra, 3 mois au moins avant la fin de son congé sans solde, confirmer, par lettre recommandée, à son entreprise, son intention de reprendre son travail. Si elle ne confirme pas dans le délai voulu ou si elle ne se représente pas à la date annoncée elle sera considérée comme démissionnaire d'office.</p><p>La période de suspension du contrat de travail prendra fin le jour de la reprise effective du travail.</p><p>Les mères de famille dont le congé de maternité est en cours bénéficieront des droits énoncés ci-dessus.</p><p>La période de congé sans solde n'est pas assimilée à une période de travail effectif, notamment pour le calcul des droits des intéressées aux congés payés, à la semaine de repos d'hiver et à la prime annuelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 novembre 1975 étendu par arrêté du 12 février 1976 JONC 22 février 1976."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806862",
                    "cid": "KALIARTI000005806862",
                    "num": "325 bis",
                    "intOrdre": 128847,
                    "content": "<p>Le régime de travail des ouvrières en état de grossesse relève de la législation interprofessionnelle du travail.</p><p>Toutefois, il est recommandé que les femmes en état de grossesse médicalement certifié aient la faculté de quitter leur poste de travail 10 minutes avant la fin du service, sous réserve que cette disposition n'apporte aucune perturbation dans la production.</p><p>Il est bien entendu que si une femme enceinte demande à bénéficier de la disposition prévue au premier alinéa ci-dessus, le salaire afférent aux 10 minutes doit être payé. Dans l'éventualité de l'application de cette disposition, les femmes restant dans l'équipe s'engagent à assurer la continuité du travail jusqu'à l'heure normale de sortie.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Délai-congé",
                "id": "KALISCTA000005742448",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806863",
                    "cid": "KALIARTI000005806863",
                    "num": "326",
                    "intOrdre": 42949,
                    "content": "<p>Conformément à la législation en vigueur, l'ouvrier ou l'ouvrière a droit, sauf faute grave, en cas de licenciement, à un délai-congé de :</p><p>- pour une ancienneté (1) de moins de 6 mois : selon les usages locaux ou professionnels (2) ou les règlements d'entreprise ;</p><p>- pour une ancienneté (1) de 6 mois à 2 ans : 1 mois ;</p><p>- pour une ancienneté (1) d'au moins 2 ans : 2 mois.</p><p>En cas de départ volontaire, le délai-congé est fixé :</p><p>a) Par les usages locaux ou professionnels (2) ou les règlements d'entreprise ;</p><p>b) A défaut de tels usages ou règlements à 3 jours ouvrables francs.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 27 mars 1974 étendu par arrêté du 8 juillet 1974 JORF 31 juillet 1974."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005742449",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806865",
                    "cid": "KALIARTI000005806864",
                    "num": "327",
                    "intOrdre": 85898,
                    "content": "<p>Conformément à la législation en vigueur, l'ouvrier ou l'ouvrière ayant 2 années d'ancienneté (1) ininterrompue au moins dans l'entreprise a droit, sauf faute grave, à son départ à une indemnité de licenciement correspondant au salaire effectif de 20 heures par année de service dans l'entreprise (2), le salaire servant de base au calcul de l'indemnité étant le salaire moyen des 3 derniers mois.</p><p><i>L'indemnité de licenciement ne sera pas due aux ouvriers de 65 ans révolus bénéficiant d'une retraite professionnelle complémentaire</i> (3).</p><p>(1) L'ancienneté est définie selon l'article 210 de la convention collective.</p><p>(2) Pour le calcul de l'indemnité, le nombre d'années de service doit être apprécié à la fin du délai-congé, même si l'employeur a dispensé l'ouvrier ou l'ouvrière de travailler ; les années incomplètes sont appréciées au prorata du nombre de mois effectués.</p><p></p><i>(3) Alinéa exclu de l'extension (arrêté du 8 juillet 1974, art. 1er).</i>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord \" Ouvriers \" du 27 mars 1974 *étendu par arrêté du 8 juillet 1974 JONC 31 juillet 1974 avec exclusion*."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Licenciement en cas de baisse de travail",
                "id": "KALISCTA000005742451",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806866",
                    "cid": "KALIARTI000005806866",
                    "num": "328",
                    "intOrdre": 42949,
                    "content": "<p>En cas de baisse de travail (en particulier au-dessous de la durée légale), il est expressément recommandé de diminuer l'horaire de travail avant de procéder à des licenciements de personnel.</p><p>Les licenciements qui devraient cependant être effectués seront déterminés, par catégorie et échelons professionnels, en tenant compte de l'ancienneté et de la valeur professionnelle, la valeur professionnelle n'intervenant que si la différence d'ancienneté est au plus égale à 2 années.</p><p>Dans les cas prévus par les dispositions légales, le comité d'entreprise (à défaut les délégués du personnel) seront saisis pour avis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Apprentissage",
                "id": "KALISCTA000005742452",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806867",
                    "cid": "KALIARTI000005806867",
                    "num": "329",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions réglant l'apprentissage dans la profession sont, dans le cadre des lois en vigueur, traitées par les parties contractantes au sein de l'organisme dénommé Institut national des industries et arts graphiques (INIAG).</p><p>En particulier, les parties signataires déclarent ou sont convenues :</p><p>a) Un apprentissage méthodique et complet est indispensable pour maintenir et améliorer le niveau des connaissances professionnelles des ouvriers et pour permettre leur adaptation aux techniques nouvelles ;</p><p>b) Sauf cas exceptionnel, la présence des apprentis aux cours techniques de leur catégorie professionnelle pouvant exister dans la localité où ils résident est obligatoire ;</p><p>c) Dans chaque catégorie professionnelle, le nombre d'apprentis ne devra pas dépasser 20 % du nombre d'ouvriers ou d'ouvrières de la même catégorie, les effectifs à considérer étant ceux d'une localité ou d'une région limitée - étant en outre précisé que, dans une entreprise, le nombre d'apprentis ne pourra pas être supérieur à 30 % du nombre d'ouvriers de la catégorie, ces taux étant fixés sauf dérogations à établir paritairement.</p><p>Les parties signataires sont d'accord pour reconnaître l'intérêt d'une formation professionnelle poussée et aussi étendue que possible. Elles recommandent d'admettre, de préférence, dans les ateliers des ouvriers et ouvrières ayant effectué un apprentissage complet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806868",
                    "cid": "KALIARTI000005806868",
                    "num": "330",
                    "intOrdre": 85898,
                    "content": "<p>Les apprentis ayant obtenu leur CAP et ayant achevé la période de perfectionnement correspondant à leur spécialité seront classés P 1, en attente de leur classement supérieur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806869",
                    "cid": "KALIARTI000005806869",
                    "num": "330 bis",
                    "intOrdre": 128847,
                    "content": "<p>Le barème de rémunération des apprentis, calculé à partir du salaire de base de l'ouvrier de coefficient 100 de la localité, est le suivant :</p><p>Première année :</p><p>- premier semestre : 25 %;</p><p>- deuxième semestre : 35 %.</p><p>Deuxième année :</p><p>- premier semestre : 45 % ;</p><p>- deuxième semestre : 55 %.</p><p>Troisième année :</p><p>- premier semestre : 70 %;</p><p>- deuxième semestre : 80 %.</p><p>Année de perfectionnement :</p><p>- premier semestre : 95 %;</p><p>- deuxième semestre : 95 %.</p><p>Ledit barème ne s'applique pas aux entreprises de photogravure spécialisées.</p><p>Ce barème remplace celui qui était annexé au règlement général concernant la formation professionnelle et l'apprentissage dans les industries graphiques (règlement qui constitue l'annexe III à la convention nationale pour le personnel de l'imprimerie de labeur et des industries graphiques).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806870",
                    "cid": "KALIARTI000005806870",
                    "num": "330 ter",
                    "intOrdre": 171796,
                    "content": "<p>Pendant leur année d'adaptation à l'emploi, les jeunes titulaires d'un BEP toucheront :</p><p>- pendant le premier semestre : 80 %;</p><p>- pendant le second semestre : 90 %,</p><p>du salaire conventionnel de l'ouvrier de coefficient 100 de la localité dans laquelle ils effectuent cette année d'adaptation à l'emploi (salaire du barème départemental, local ou régional).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Clause particulière",
                "id": "KALISCTA000005742453",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806871",
                    "cid": "KALIARTI000005806871",
                    "num": "331",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organisations signataires s'engagent à ne pas tolérer, lorsqu'un ouvrier aura accompli son horaire normal dans une entreprise, son emploi dans une autre entreprise, de quelque profession qu'elle soit.<p></p><p></p>   Tout manquement dûment constaté à cette interdiction devra, aux soins de la partie la plus diligente, être soumis à la commission régionale de conciliation intéressée, laquelle aura l'obligation de décider des sanctions de nature à éviter le retour du fait.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Déplacement de l'entreprise",
                "id": "KALISCTA000005742454",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806873",
                    "cid": "KALIARTI000005806873",
                    "num": "332",
                    "intOrdre": 42949,
                    "content": "<p>En cas de déplacement d'une entreprise n'exigeant pas un changement de résidence de son personnel, le personnel invité par l'entreprise à suivre cette dernière pourra obtenir qu'une période d'essai de 3 mois lui soit accordée afin de savoir s'il peut s'adapter à ses nouvelles conditions de transport, travail et d'existence, étant entendu qu'il ne pourra démissionner avant un mois de présence à son nouveau poste, faute de quoi il perdrait le bénéfice de l'indemnité de licenciement.</p><p>Au cours de cette période, le personnel qui déciderait de renoncer à l'emploi qui lui a été offert ne serait pas considéré comme démissionnaire, mais comme licencié par l'entreprise, à condition qu'il avise l'employeur 10 jours avant son départ ; cette dernière condition ne jouera pas en cas de décentralisation de l'entreprise exigeant pour le personnel restant attaché à l'entreprise un changement de domicile.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 22 avril 1964 étendu par arrêté du 21 octobre 1966 JONC 15 novembre 1966."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Maladie",
                "id": "KALISCTA000005742455",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806874",
                    "cid": "KALIARTI000005806874",
                    "num": "333",
                    "intOrdre": 42949,
                    "content": "<p>L'entreprise prend en charge une partie de la perte de salaire, résultant de l'absence pour maladie médicalement reconnue, et représentant un complément des indemnités journalières versées par la sécurité sociale dans les conditions suivantes :</p><p>- pour le personnel ouvrier ayant au moins 1 an d'ancienneté dans l'entreprise ;</p><p>- pour la période du 4e jour calendaire, suivant le 1er jour d'arrêt de travail, au 10e jour calendaire inclus, quand cette période n'est pas indemnisée par le régime de garantie \"Incapacité de travail\" géré par la caisse de retraite et de prévoyance de l'imprimerie de labeur et des industries graphiques ;</p><p>- au niveau de 95 % du salaire réel qu'aurait touché l'ouvrier pendant les jours ouvrés situés dans la période indiquée (ou les jours fériés tombant un jour ouvré) et sur la base des heures normales. Il sera tenu compte de l'horaire pratiqué dans l'atelier de l'intéressé au moment de son absence, cet horaire étant limité au maximum à l'horaire légal ou conventionnel en vigueur, </p><p>les indemnités journalières versées par la sécurité sociale étant réputées servies intégralement en cas d'hospitalisation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Quatrième partie : Clauses particulières au personnel \"employés\"",
            "id": "KALISCTA000005706339",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806875",
                "cid": "KALIARTI000005806875",
                "num": "401",
                "intOrdre": 42949,
                "content": "<p>La répartition de la durée hebdomadaire du travail devra, autant que possible, permettre au moins 1 jour 1/2 de repos complet sans interruption.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806877",
                "cid": "KALIARTI000005806876",
                "num": "402",
                "intOrdre": 128847,
                "content": "<p><em>Les dépassements occasionnels de l'horaire de travail inhérents à la fonction, n'excédant pas une demi-heure au maximum, ne seront pas rétribués en supplément (1</em>).</p><p>Par contre les heures supplémentaires accomplies pour faire face à un surcroît extraordinaire de travail seront majorées dans les mêmes conditions que pour le personnel ouvrier (décompte journalier et paiement mensuel).</p><p>Les heures de récupération ne sont en aucun cas considérées comme heures supplémentaires.</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 22 novembre 1956, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806878",
                "cid": "KALIARTI000005806878",
                "num": "403",
                "intOrdre": 171796,
                "content": "<p>Les dimanches et jours fériés légaux seront chômés. (Ils se trouvent payés en raison du caractère forfaitaire de la rémunération mensuelle).</p><p>Dans le cas exceptionnel de travail d'un jour férié ou d'un dimanche, les heures effectuées seront majorées de 100 %.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806879",
                "cid": "KALIARTI000005806879",
                "num": "404",
                "intOrdre": 214745,
                "content": "<p></p>   Le recrutement des employés s'effectuera conformément aux dispositions de la législation en vigueur sur le placement des travailleurs et le contrôle de l'emploi.<p></p><p></p>   Les employeurs pourront faire connaître leurs besoins en personnel aux organisations syndicales d'employés signataires de la présente convention.<p></p><p></p>   En aucun cas l'engagement temporaire ne pourra excéder une période de six mois, non renouvelable.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806880",
                "cid": "KALIARTI000005806880",
                "num": "405",
                "intOrdre": 257694,
                "content": "<p>   1. La période d'essai est de 1 mois pour tous les employés.</p><p>   2. Avant l'expiration de 1 mois d'essai, aucun délai-congé ne sera observé ; à l'expiration de ce mois, le contrat de travail sera considéré comme conclu et ne pourra être résilié qu'à l'issue d'un délai-congé d'un mois.</p><p>   3. En cas d'inobservation du délai-congé par la partie qui a pris l'initiative de la rupture, l'indemnité sera égale au salaire effectif correspondant à la durée du délai-congé ainsi rompu ou de la période de délai restant à courir.</p><p>   4. Lorsque le contrat de travail aura été résilié par l'employeur, l'employé qui aura trouvé un nouvel emploi pourra demander à cesser ses fonctions avant la fin du délai de préavis. Cette autorisation lui sera accordée, sauf le cas exceptionnel où son maintien en place serait jugé indispensable.</p><p>   5. Pendant la période du délai-congé et jusqu'au moment où un nouvel emploi aura été trouvé par eux, les employés seront autorisés, pour leur permettre de retrouver du travail, à s'absenter chaque jour (la demi-journée de travail exceptée), pendant 2 heures consécutives, sans que leurs appointements soient réduits.</p><p>   Ces absences seront fixées d'un commun accord ou, à défaut d'accord, alternativement un jour au gré de l'employeur, un jour au gré de l'employé. Elles pourront, en accord avec l'employeur, être bloquées en tout ou en partie avant l'expiration du délai de préavis.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806881",
                "cid": "KALIARTI000005806881",
                "num": "406",
                "intOrdre": 300643,
                "content": "<p>1. (Annulé par accord du 25 octobre 1990.)</p><p>2. (Annulé par accord du 25 octobre 1990.)</p><p>3. L'employé atteint d'une maladie de longue durée dûment constatée et reconnue par la sécurité sociale et qui, de ce fait, ne pourra reprendre son travail à l'issue d'une période de 6 mois, aura droit, pendant 2 ans à compter du début de la maladie, à un congé non rémunéré. A cette date, on s'efforcera de le replacer dans son emploi ou dans un emploi équivalent. Les avantages afférents à son ancienneté lui seront maintenus.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par accord du 20 mai 1974 "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806882",
                "cid": "KALIARTI000005806882",
                "num": "407",
                "intOrdre": 343592,
                "content": "<p>1. Les dispositions légales ou réglementaires concernant la période qui précède et celle qui suit les couches, ainsi que la période d'allaitement seront intégralement appliquées.</p><p>Sauf pour faute grave, il ne sera procédé à aucun licenciement d'employée en état de grossesse constatée par certificat médical. En cas de licenciement collectif le cas de ces employées sera réglé conformément aux dispositions du règlement intérieur.</p><p>2. Après 2 ans de présence continue, l'entreprise verse la somme nécessaire pour compléter le total des indemnités journalières versées par les divers organismes de prévoyance (1) :</p><p>- au niveau du traitement d'activité pendant 1 mois ;</p><p>- au niveau des 2/3 du traitement d'activité pendant les 2 mois consécutifs suivants.</p><p>Après 5 ans de présence, cette indemnité sera calculée de façon à maintenir le traitement d'activité pendant la durée totale du congé légal de 14 semaines.</p><p>3. Toute mère ayant une ancienneté minimale de 2 ans au jour de la naissance d'un enfant, qui désire suspendre son contrat de travail pour prendre soin de cet enfant pourra, sur sa demande, présentée au plus tard 1 mois après la naissance, bénéficier d'un congé non rémunéré, qui se terminera au maximum dix-huit mois après la naissance.</p><p>La mère de famille devra, 3 mois au moins avant la fin de son congé sans solde, confirmer, par lettre recommandée, à son entreprise, son intention de reprendre son travail. Si elle ne confirme pas dans le délai voulu ou si elle ne se présente pas à la date annoncée elle sera considérée comme démissionnaire d'office.</p><p>La période de suspension du contrat de travail prendra fin le jour de la reprise effective du travail.</p><p>La période de congé sans solde n'est pas assimilée à une période de travail effectif, notamment pour le calcul des droits des intéressées aux congés payés, à la semaine de repos d'hiver et à la prime annuelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 7 novembre 1975 étendu par arrêté du 12 février 1976 JONC 22 février 1976."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806883",
                "cid": "KALIARTI000005806883",
                "num": "408",
                "intOrdre": 386541,
                "content": "<p>1. Il sera alloué (sauf faute grave) aux employés âgés de moins de 65 ans, licenciés après 2 ans d'ancienneté, l'indemnité légale de licenciement, distincte du préavis, égale au 1/10 de mois par année de présence.</p><p>2. Après 3 ans de fonctions dans l'entreprise, l'employé aura droit à l'indemnité conventionnelle de licenciement, soit 1/5 de mois par année de fonctions avec maximum de 3 mois.</p><p>Cette indemnité conventionnelle de licenciement n'est pas due :</p><p>a) aux employés âgés de 65 ans révolus bénéficiant d'une retraite professionnelle complémentaire ;</p><p>b) en cas de faute lourde de l'intéressé (1).</p><p>Elle est réduite de moitié en cas de fermeture de l'entreprise pour difficultés d'exploitation.</p><p>Si l'indemnité conventionnelle se révèle inférieure à l'indemnité légale compte tenu de l'ancienneté de l'intéressé, il convient de verser l'indemnité légale mentionnée au paragraphe 1.</p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de l'article R. 122-1 du code du travail (arrêté du 5 novembre 1976, art. 1er).</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806884",
                "cid": "KALIARTI000005806884",
                "num": "409",
                "intOrdre": 429490,
                "content": "<p>   Les employés licenciés pour suppression d'emploi bénéficieront d'une priorité de réengagement dans un emploi de même nature, dans l'ordre inverse de licenciements : </p><p>1° pendant une période de 3 mois pour les salariés ayant moins de 2 ans de présence dans l'entreprise ; </p><p>2° pendant une période de 6 mois pour les salariés ayant plus de 2 ans de présence dans l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806885",
                "cid": "KALIARTI000005806885",
                "num": "410",
                "intOrdre": 472439,
                "content": "<p>1. Après 1 an de présence dans l'entreprise, les employés bénéficieront chaque année de 24 jours ouvrables de congé.</p><p>Si l'ancienneté dans l'entreprise est inférieure à 1 an au 31 mai de l'année considérée, la durée des congés payés de l'intéressé est calculée à raison de 2 jours ouvrables par mois entier de travail effectif.</p><p>Toutefois, en cas d'ancienneté dans l'entreprise de 30 années au moins, le congé annuel est de 1 mois de date à date (y compris les jours fériés) sans que le fractionnement en deux périodes puisse être imposé à l'intéressé.</p><p>Les employés recevront en sus de leur mensualité habituelle (1) :</p><p>- 2/26 de cette mensualité en cas d'ancienneté dans l'entreprise au moins égale à 30 ans ;</p><p>- 2/26 en cas d'ancienneté dans l'entreprise au moins égale à 25 ans ou 1/26 en cas d'ancienneté dans l'entreprise au moins égale à 20 ans (la journée, ou les 2 jours correspondants, pourront éventuellement, en accord entre le chef d'entreprise et l'intéressé, faire l'objet d'un congé, non rémunéré à ce moment, au cours de la période s'étendant du 1er novembre au 30 avril).</p><p>2. Dans la limite d'un total de 3 mois au cours d'une période de référence, les arrêts de travail motivés par une maladie non professionnelle et qui seraient chacun de 1 semaine au moins, sont considérés comme temps de travail effectif pour l'appréciation des droits au congé de l'intéressé. Les périodes de repos des femmes en couches sont également considérées comme temps de travail effectif.</p><p>3. Dans les entreprises où les congés payés sont pris par roulement, les dates de départ en congé seront communiquées aux intéressés le 31 mai au plus tard, sous réserve que chacun connaîtra au moins 1 mois à l'avance sa propre date de départ.</p><p>4. Les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les jours d'absence constatés par certificat médical, les permissions exceptionnelles de courte durée, justifiées, accordées au cours de l'année ne sont pas comptés comme congé légal.</p><p>5. Il est précisé que, pour l'appréciation du droit au congé, l'ancienneté totale dans l'établissement est retenue, quelle qu'ait pu être, dans le passé, la périodicité de rémunération de l'intéressé (2).</p><p><i><font color='#999999' size='1'>(1) Conformément à l'article L. 223-11 du livre II du code du travail, le total des sommes reçues pour le temps de congés payés légal ne doit être inférieur :</font></i></p><p><i><font color='#999999' size='1'>- ni \" au douzième des sommes perçues par l'employé pendant l'année de référence (prime annuelle ou gratifications exclues) \" ;</font></i></p><p><i><font color='#999999' size='1'>- ni \" au montant de la rémunération qui aurait été perçue pendant la période de congé si le salarié avait continué à travailler \".</font></i></p><p><i><font color='#999999' size='1'>(2) Voir annexe à l'accord du 7 mai 1974.</font></i></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806886",
                "cid": "KALIARTI000005806886",
                "num": "411",
                "intOrdre": 515388,
                "content": "<p>1. Le service militaire, les périodes obligatoires, le temps de mobilisation comptent comme temps de présence pour le calcul de l'ancienneté. Les salariés mobilisés ou effectuant leur service militaire, seront, à leur libération, repris avec tous les avantages antérieurs.</p><p></p><p>2. Tout employé partant au service militaire aura droit à une indemnité égale à 25 % de son salaire mensuel. Cette indemnité lui sera versée en quatre parts égales : la première au moment de son départ, les autres à la fin des troisième, sixième et neuvième mois qui suivront son départ.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806887",
                "cid": "KALIARTI000005806887",
                "num": "412",
                "intOrdre": 558337,
                "content": "<p>   Sont exemptes du travail aux machines comptables Eliot Ficher, Burrough's à clavier complet ou marques similaires, sur présentation d'un certificat médical, les femmes mécanographes enceintes ou malades et les employées âgées de moins de 18 ans - à moins qu'elles ne demandent, après avis conforme du service médical, l'exercice de cet emploi.</p><p>   Dans la mesure compatible avec les besoins du service, le travail des mécanographes fera l'objet d'un roulement, au cours de chaque journée.</p><p>   Dans le cas où le travail par roulement n'est pas possible, un repos d'un quart d'heure sera accordé au personnel féminin au milieu de chacune des deux périodes de travail de la journée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806888",
                "cid": "KALIARTI000005806888",
                "num": "413",
                "intOrdre": 601286,
                "content": "(§ 1 et 2 annulés par accord du 7 juillet 1977)<p></p><p></p>   3. Les dispositions relatives au salaire minimum professionnel concernant le personnel \" Ouvrier \" s'appliquent au personnel \" Employés \" (accord du 11 février 1971, étendu par arrêté du 22 décembre 1971).<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 7 juillet 1977 étendu par arrêté du 4 janvier 1978 JONC 5 février 1978."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Cinquième partie : Clauses particulières aux cadres et agents de maitrise",
            "id": "KALISCTA000005706340",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 119304647,
                "title": "Préambule",
                "id": "KALISCTA000021290601",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806890",
                    "cid": "KALIARTI000005806890",
                    "num": "501",
                    "intOrdre": 1073741823,
                    "content": "<p>Les parties signataires confirment ici l'esprit de collaboration étroite et confiante qui règne entre les adhérents de leurs organisations.</p><p>Les rapports réciproques, outre les contrats de travail, sont ainsi réglés par un engagement moral comportant :</p><p></p><p>A. - De la part de l'employeur, la confiance due à une collaboration totale et à l'utilisation la meilleure des aptitudes, reconnues, du cadre ou agent de maîtrise, compte tenu des possibilités de l'entreprise.</p><p>L'employeur s'emploiera à sauvegarder le respect auquel les cadres et agents de maîtrise ont droit de la part de leur subordonnés et du personnel en général, notamment en couvrant de son autorité les actes de commandement exercés par eux dans la limite de leurs attributions, et en s'opposant à tout empiètement de personnes non qualifiées sur les fonctions dévolues aux cadres et agents de maîtrise de l'entreprise.</p><p></p><p>B. - De la part des cadres et agents de maîtrise, l'apport sans réserve de leur expérience et de leurs qualités professionnelles et morales.</p><p>En les investissant d'une autorité qui implique la confiance, les employeurs sont en droit de compter, en retour, sur l'entier dévouement et la conscience professionnelle des cadres et agents de maîtrise.</p><p>Ceux-ci doivent :</p><p> 1° être capables de prendre des initiatives et d'assumer des responsabilités ; </p><p>2° avoir acquis, par des études professionnelles ou par une longue expérience, une formation technique qui leur permet d'assurer la bonne marche de leur service ;</p><p> 3° s'entretenir et se perfectionner dans la technique de leur profession par tous les moyens en leur pouvoir et mis à leur disposition.</p><p>Dans leur relation avec le personnel, les cadres et agents de maîtrise doivent s'employer à faire respecter, avec l'autorité patronale et hiérarchique nécessaire à la bonne marche de l'entreprise,celle qui s'attache aux fonctions dont eux-mêmes sont investis. Ils doivent donc faire preuve de qualités morales indiscutables pour s'imposer sans conteste au personnel dont la direction leur est confiée.</p><p>Ils s'engagent à respecter et à faire respecter la liberté d'opinion et la liberté syndicale de tout le personnel et à exercer leur autorité avec mesure, justice et bienveillance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 238609294,
                "title": " Définition des cadres et agents de maîtrise.",
                "id": "KALISCTA000005706341",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806891",
                    "cid": "KALIARTI000005806891",
                    "num": "502 nouveau",
                    "intOrdre": 42949,
                    "content": "<p>La terminologie ci-dessous est définitivement adoptée, la classification détaillée des cadres, agents de maîtrise et assimilés figurant aux annexes I et I bis de la présente convention.</p><p>La présente convention ne s'applique pas aux titulaires de postes supérieurs qui jouissent d'un contrat personnel.</p><p>Toutefois, les dispositions conventionnelles s'appliqueront sur les points non repris dans le contrat.</p><p></p><p>A. - Agents de maîtrise</p><p>Sont agents de maîtrise : </p><p>a) Les contremaîtres ; </p><p>b) Les chefs d'atelier.</p><p>a) Sont contremaîtres :</p><p>Les agents de maîtrise qui assurent la responsabilité du travail exécuté dans un service technique de leur spécialité et qui ont sous leurs ordres un certain nombre d'ouvriers et de machines (cf. annexe 1 : classification). Ils participent ou non à la production, veillent à la qualité du travail, à la productivité, à l'économie des matières et à la discipline.</p><p>b) Sont chefs d'atelier :</p><p>Les agents de maîtrise qui, travaillant sous les ordres d'un chef de fabrication, ou de l'employeur, ou de son représentant, ont, en principe, des contremaîtres sous leurs ordres, coordonnent et surveillent leurs activités, prennent des initiatives concernant la qualité du travail, les délais d'exécution, les économies de matières, le rendement et la sécurité des travailleurs, font respecter la discipline de l'atelier.</p><p></p><p>B. - Cadres</p><p>Sont cadres :</p><p>Les chefs de fabrication et les responsables assimilés à cet échelon (à l'exclusion de ceux qui exercent la fonction patronale, directement ou par délégation).</p><p>Les chefs de fabrication sont des chefs techniques chargés de la conduite de plusieurs ateliers de professions ou procédés différents, de l'engagement du travail et de la progression régulière d'un atelier à l'autre, et qui sont responsables de son exécution dans les délais et la qualité exigés. Ils ont sous leurs ordres des chefs d'ateliers et des contremaîtres. Eux-mêmes sont placés, soit sous les ordres de l'employeur, soit sous les ordres de son représentant. (Ainsi la hiérarchie s'établit à partir de l'ouvrier et non pas à partir du chef d'entreprise, dans de nombreuses maisons les échelons supérieurs n'existent pas).</p><p></p><p>C. - Agents assimilés aux catégories A et B</p><p>1. Suivant l'importance des fonctions qu'ils remplissent et leur technicité, certains agents peuvent être assimilés aux contremaîtres, chefs d'atelier ou chefs de fabrication ; ils bénéficient des avantages accordés à la catégorie à laquelle ils sont assimilés.</p><p>Sont visés notamment : les agents techniques de fabrication employés dans les divers services d'études, de préparation, d'engagement, de contrôle des fabrications, ainsi que ceux des services commerciaux, des services de devis, de facturation et de comptabilité (voir annexe 1 bis).</p><p>2. L'assimilation devra faire l'objet d'une notification à l'intéressé dans les conditions prévues par l'arrêté du 1er avril 1946 (classification des agents techniques de fabrication).</p><p>Ne pourront prétendre aux assimilations prévues ci-dessus les agents dont les connaissances techniques partielles ou insuffisantes les limitent aux emplois auxiliaires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 26 juin 1978 étendu par arrêté du 8 février 1979 JONC 14 mars 1979."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806892",
                    "cid": "KALIARTI000005806892",
                    "num": "503",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les cadres et agents de maîtrise, conscient de leur rôle dans l'ordre social, s'interdisent toute activité susceptible de ruiner leur autorité à l'intérieur des entreprises, ou de détruire la confiance mise en eux par leurs employeurs.<p></p><p></p>   Ils s'interdisent également de travailler, sauf occasionnellement, ailleurs que dans l'entreprise qui leur assure le plein emploi - à moins d'autorisation expresse de leur employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 357913941,
                "title": " Appointements",
                "id": "KALISCTA000005706342",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806893",
                    "cid": "KALIARTI000005806893",
                    "num": "504",
                    "intOrdre": 42949,
                    "content": "<p>   1. (Modifié par avenant des 7 et 30 mai 1963.) Les cadres et agents de maîtrise sont rémunérés par des appointements mensuels basés sur la durée légale du travail - appointements éventuellement corrigés en fonction de l'horaire convenu - auxquels peuvent s'ajouter : des majorations pour heures supplémentaires (art. 510 § 2, des avantages divers, des gratifications, des primes ou commissions, les intéressant plus directement à la vie de l'entreprise.</p><p></p><p>   2. Les cadres et agents de maîtrise sont appointés selon leurs fonctions, leur activité, la valeur professionnelle et l'expérience qu'ils ont pu acquérir. Leurs appointements doivent tenir compte de leurs responsabilités diverses (notamment celles qui découlent du commandement d'un personnel plus ou moins nombreux), de leur technicité et du niveau de vie qu'est obligé d'observer un collaborateur d'un rang déterminé.</p><p></p><p>   3. (Modifié par accord du 28 mai 1970.) Les appointements minima sont fixés conformément aux barèmes hiérarchiques joints à la présente convention (annexes 1 et 1 bis), le minimum d'une catégorie ne devant toutefois pas être considéré comme le maximum d'une autre.</p><p></p><p>   3 bis. (Ajouté par avenant des 7 et 30 mai 1963, et modifié par accord \" Cadres \" du 9 mai 1973.) Tout remplacement par un cadre ou un agent de maîtrise d'un collègue d'un échelon supérieur donnera lieu, à partir du premier jour du deuxième mois consécutif de remplacement, et jusqu'à la fin de celui-ci, au paiement des appointements de base correspondant à la catégorie du cadre ou agent de maîtrise remplacé. Cette situation, qui ne peut excéder 12 mois consécutifs, ne saurait ouvrir le droit au classement dans la catégorie du collaborateur remplacé.</p><p></p><p>   4. (Modifié par accord du 28 juin 1976.) Les parties signataires sont convenues qu'un écrasement de la hiérarchie n'est pas envisagé et décident qu'à tout mouvement de salaire, en hausse ou en baisse, de l'ouvrier qualifié de coefficient 100 doit correspondre, à la même date, un mouvement des traitements des cadres et agents de maîtrise, mouvement de même sens et de même pourcentage. Elles sont toutefois d'accord pour déclarer ici que le principe d'un relèvement du niveau de vie des moins défavorisés peut s'entendre sans qu'intervienne un relèvement proportionnel des échelons supérieurs.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806894",
                    "cid": "KALIARTI000005806894",
                    "num": "505",
                    "intOrdre": 85898,
                    "content": "<p>Examiné sur l'ensemble d'une année civile, et pour un horaire de travail comparable, les appointements (primes comprises) d'un cadre ou agent de maîtrise dont les fonctions correspondent aux définitions de l'annexe I de la convention collective, doivent normalement dépasser d'un minimum de 10 % la rémunération globale (primes comprises) de tout membre du personnel de l'entreprise le plus directement placé sous ses ordres, toute régularisation éventuelle devant intervenir dans les trois mois qui suivent la fin de l'année considérée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 7 mai 1963 et 30 étendu par arrêté du 3 janvier 1964 JONC 21 janvier 1964."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 477218588,
                "title": " Engagements, contrat, période d'essais",
                "id": "KALISCTA000005706343",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806895",
                    "cid": "KALIARTI000005806895",
                    "num": "506",
                    "intOrdre": 42949,
                    "content": "<p>1. Chaque engagement est obligatoirement confirmé par écrit, sous forme de lettre ou contrat personnel. Conclu dans le cadre de la convention collective, ce contrat précisera les conditions particulières d'engagement et notamment les fonctions de l'intéressé, son horaire, la catégorie ou échelon dans lequel il est classé, le montant de ses appointements et le coefficient exact correspondant (catégorie, échelon et coefficient doivent figurer sur chaque feuille de paye, voir annexes I et I bis). A défaut de cette notification écrite, le coefficient sera établi par la division de son salaire par la valeur du point au moment de l'embauchage en tenant compte de l'horaire de travail pratiqué.</p><p>2. L'engagement sera précédé d'une période d'essai de 2 mois pour les agents de maîtrise, de 4 mois (pouvant être prolongés de 2 mois avec l'accord des deux parties) pour les cadres. Pendant cette période, il n'y aura pas de préavis.</p><p>3. Les employeurs qui n'auraient pu recruter directement leur personnel peuvent avoir recours aux organisations signataires du présent contrat.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 26 juin 1978 étendu par arrêté  du 8 février 1979 JONC 14 mars 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 596523235,
                "title": " Modifications en cours de contrat",
                "id": "KALISCTA000005706344",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806896",
                    "cid": "KALIARTI000005806896",
                    "num": "507",
                    "intOrdre": 42949,
                    "content": "<p>   1. Tout changement dans le classement ou les attributions de l'intéressé fera l'objet, dans le délai de 1 mois à compter de la notification de cette modification, d'une confirmation écrite.</p><p>   Ce dernier disposera d'un délai de 2 mois pour faire connaître sa réponse.</p><p></p><p>   2. En cas d'acceptation et si ce changement comporte une diminution matérielle ou morale de sa situation, il aura droit à une indemnité calculée en temps comme l'indemnité de licenciement et, en somme, sur la différence entre l'ancien et le nouveau traitement.</p><p>   En cas de refus, son cas sera assimilé à un licenciement du fait de l'employeur et réglé comme tel.</p><p></p><p>   3. La suppression d'emploi sera toujours considérée comme un licenciement et réglée comme tel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 26 juin 1978 étendu par arrêté du 8 février 1979 JONC 14 mars 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 715827882,
                "title": "Préavis",
                "id": "KALISCTA000005706345",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806897",
                    "cid": "KALIARTI000005806897",
                    "num": "508",
                    "intOrdre": 42949,
                    "content": "<p>   1. Le préavis réciproque sera :</p><p>   Pour les agents de maîtrise et assimilés :</p><p>   - de 1  mois jusqu'à 2 ans de présence ;</p><p>   - de 2 mois après 2 ans de présence.</p><p>   Pour les cadres et assimilés : de 2 mois jusqu'à 2 ans de présence, plus 1/4 de mois par année supplémentaire de fonctions de cadre ou de maîtrise, avec un maximum de 4 mois au total.</p><p></p><p>   2. Pendant la période de préavis, les cadres et agents de maîtrise auront la faculté de s'absenter dans la mesure qui leur sera nécessaire pour retrouver une situation sans que le total de ces absences puisse excéder le quart du délai-congé, ces absences n'entraînant pas réduction du traitement.</p><p></p><p>   3. Lorsqu'un agent de maîtrise ou un cadre congédié trouve un emploi avant la fin de son préavis, il peut quitter son poste immédiatement, sous réserve de l'accord de l'employeur.</p><p>   Lorsqu'un employeur a trouvé un remplaçant à un agent de maîtrise ou à un cadre démissionnaire, celui-ci a la faculté de quitter son poste sans attendre l'expiration du délai conventionnel, sous réserve de l'accord de l'employeur.</p><p>   Devant ces deux cas, les sommes dues à l'intéressé seront calculées en tenant compte du délai-congé réellement effectué.</p><p></p><p>   4. Le préavis est supprimé en cas de faute grave ou lourde reconnue ou jugée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 20 septembre 1978 étendu par arrêté du 3 août 1979 JONC 1er septembre 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 835132529,
                "title": " Indemnité de licenciement",
                "id": "KALISCTA000005706346",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806898",
                    "cid": "KALIARTI000005806898",
                    "num": "509",
                    "intOrdre": 42949,
                    "content": "<p>1. Lorsqu'un salarié aura exercé, dans l'entreprise, pendant au moins 2 ans une fonction de cadre, d'agent de maîtrise ou d'assimilé, il bénéficiera, sauf faute grave ou lourde, reconnue ou jugée, d'une indemnité de licenciement calculée comme indiqué au tableau ci-après :</p><p>- après 2 ans de fonction : 1 mois ;</p><p>- après 3 ans de fonction : 1,5 mois ;</p><p>- après 4 ans de fonction : 2 mois ;</p><p>- par année supplémentaire à partir de la cinquième : 2/3 de mois.</p><p>L'indemnité calculée comme indiqué ci-dessus sera majorée si l'intéressé a occupé préalablement dans l'entreprise une fonction d'ouvrier ou d'employé, de 2 % pour chacune des 10 premières années ressortissant du statut d'ouvrier ou d'employé, et 1 %  pour chacune des années suivantes au-delà de la dixième.</p><p>Dans le cas où l'ancienneté dans ses différentes fonctions ne correspond pas à des années entières, la règle du prorata s'applique pour calculer l'indemnité de licenciement.</p><p>Le maximum de l'indemnité est de 15 mois dans tous les cas, sauf le cas visé au paragraphe 4 ci-après.</p><p>2. L'indemnité de licenciement sera calculée, compte tenu de la durée totale de l'exercice par l'intéressé d'une fonction de cadre, d'agent de maîtrise ou d'assimilé et basée sur la moyenne de la rémunération totale soit au cours des 12 mois précédant le début du préavis, soit au cours des 3 derniers mois précédant le début du préavis, la solution la plus favorable étant retenue.</p><p>Les commissions, primes, avantages en nature ainsi que les gratifications à forme contractuelle ramenées à leur quote-part entreront dans l'établissement de la moyenne ci-dessus.</p><p>3. L'indemnité de licenciement ne sera due au cadre ou à l'agent de maîtrise ayant 65 ans que si le total des diverses allocations de retraite, exception faite des retraites volontaires souscrites par l'intéressé sans participation de son entreprise, dont il bénéficie, est inférieur à 40 % de son traitement de fin de carrière, le maximum de ladite indemnité étant, dans ce cas, ramené à 3 ans (1).</p><p>4. Afin de tenir compte des difficultés éventuelles de reclassement des cadres, agents de maîtrise et assimilés, les indemnités de licenciement calculées comme indiqué au tableau ci-dessus seront, suivant l'âge de l'intéressé, majorées de 3 % par année entière d'âge au-delà de cinquante ans avec un maximum de 30 % et application d'un prorata en cas d'année incomplète.</p><p>Cette majoration est également applicable à l'indemnité plafonnée de 15 mois.</p><p>Cette disposition ne s'appliquera pas en cas de départ en retraite.</p><p>5. Pour l'agent de maîtrise ou le cadre ne bénéficiant d'aucune indemnité en application du barème mentionné au point 1 ci-dessus, il sera fait application de l'indemnité légale ou conventionnelle de licenciement prévue pour les employés en totalisant - pour le calcul de l'ancienneté - les années passées comme ouvrier ou employé et le temps de fonctions d'agent de maîtrise ou de cadre.</p><p>Modifications provisoires (accord du 26 février 1976)</p><p>6. Si le régime professionnel de garantie de ressources défini par accord du 24 février 1976 fait bénéficier le cadre, l'agent de maîtrise ou l'assimilé (licencié entre 59 et 65 ans) de ressources mensuelles à 90 % de ses appointements bruts au moment de son licenciement, du fait de l'étalement de son indemnité de licenciement sur le nombre de mois restant à courir entre (dans l'état actuel de la législation) :</p><p>- la date du licenciement et 3 mois après son soixante-cinquième anniversaire ;</p><p>- ou entre 60 ans et 3 mois après leur soixante-cinquième anniversaire pour les salariés licenciés entre 59 et 60 ans,</p><p>cette indemnité sera écrêtée et la différence conservée par l'employeur.</p><p>Toutefois, en cas d'écrêtement, l'indemnité légale complète devra être laissée au cadre, même si étalée sur le nombre de mois restant à courir jusqu'à la fin du troisième mois suivant son soixante-cinquième anniversaire, elle fait dépasser 90 % des appointements bruts du cadre, de l'agent de maîtrise ou de l'assimilé, appréciés au moment de son licenciement. </p><p>7. Pendant la durée d'application du régime professionnel de garantie de ressources, les licenciements porteront, en priorité, pour une même fonction, sur les cadres, agents de maîtrise ou assimilés agés de plus de 59 ans, sauf à apprécier les cas sociaux. </p><p>8. Pendant la durée d'application du régime professionnel de garantie de ressources, la majoration d'indemnité de licenciement prévue au paragraphe 4 de l'article 509 de la convention collective ne sera pas appliquée pour le calcul de l'indemnité de licenciement des cadres âgés de 59 à soixante-cinq ans, licenciés en application et aux conditions dudit accord et de sa prolongation. </p><p><font color='#808080' size='1'><i>(1) Dispositions étendues sans préjudice de l'application des articles L. 122-9 et R. 122-1 du code du travail (arrêté du 3 août 1979, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 20 septembre 1978 étendu par arrêté du 3 août 1979 JONC 1er septembre 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 954437176,
                "title": " Durée du travail",
                "id": "KALISCTA000005706347",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806899",
                    "cid": "KALIARTI000005806899",
                    "num": "510 (1)",
                    "intOrdre": 42949,
                    "content": "<p>1. Les cadres et agents de maîtrise ne subissent pas les conséquences du manque de travail et leurs appointements ne sont pas affectés par les journées chômées.</p><p>Aussi doivent-ils considérer comme normal de prolonger éventuellement leur présence en dehors de l'horaire habituel, s'ils l'estiment nécessaire à la bonne organisation du travail dont ils ont la responsabilité, sans que cela entraîne une rémunération supplémentaire.</p><p>2. Lorsque l'activité de l'atelier nécessite un accroissement de l'horaire au-delà de la durée légale (travail des jours habituellement ou légalement consacrés au repos, prolongation régulière et ininterrompue pendant au moins 1 semaine), les agents de maîtrise (tels qu'ils sont définis à l'article 502 de la présente convention) sont rémunérés des heures supplémentaires effectuées et bénéficient pour la valeur de ces heures supplémentaires des mêmes majorations, en pourcentage, que les ouvriers ou employés placés sous leurs ordres. Il en est de même pour le travail de nuit du dimanche et des jours fériés.</p><p>3. Dans l'intérêt général, mais dans la limite des exigences du travail, il sera accordé au cadre ou à l'agent de maîtrise des autorisations d'absence temporaire, non incluses dans les congés légaux à l'occasion de cours de perfectionnement d'officiers et sous-officiers de réserve, ainsi que de certaines manifestations économiques ou techniques intéressant son emploi (foires, expositions, assemblées générales syndicales statutaires annuelles, conférences, etc.), afin de lui permettre de maintenir toujours ses connaissances au niveau technique utile de ses fonctions.</p><p><font color='#808080' size='1'><em>(1) Les dispositions de cet article sont étendues sous réserve de l'application des articles L. 221-1 et suivants du code du travail (arrêté du 3 août 1979, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 20 septembre 1978 étendu par arrêté du 3 août 1979 JONC 1er septembre 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": " Congés",
                "id": "KALISCTA000005706348",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806900",
                    "cid": "KALIARTI000005806900",
                    "num": "511",
                    "intOrdre": 42949,
                    "content": "<p>1. Conformément à la loi, la durée des congés payés est de 2 jours ouvrables par mois entier de travail pendant la période de référence (1er juin-31 mai).</p><p>Toutefois, les jours d'absence pour maladie constatée par certifcat médical n'entraînent pas une réduction des congés annuels.</p><p>Au cas où dans l'entreprise des congés supérieurs aux congés légaux et conventionnels seraient accordés, les cadres et agents de maîtrise bénéficieraient de ces dispositions plus avantageuse, sauf si ces congés étaient provoqués par un manque ou une baisse de travail dans les ateliers.</p><p>2. Après 2 ans de présence dans l'entreprise, le congé annuel est porté à 1 mois de date à date, y compris les jours fériés tombant pendant le congé et tous suppléments légaux.</p><p>3. Après 3 mois d'ancienneté au 31 décembre de l'année considérée, les cadres et agents de maîtrise disposeront de 1 semaine de congé (y compris les jours fériés tombant éventuellement pendant ladite semaine) à prendre en période hivernale entre le 1er novembre de cette année et le 30 avril de l'année suivante. La prise de ce congé ne modifiera pas les appointements du mois où il sera pris.</p><p>La prise de ce congé se fera dans des conditions telles qu'elle n'entrave pas la bonne marche de l'entreprise (en accord avec la direction).</p><p>En cas d'année de travail incomplète (embauchage en cours d'année, absences pour convenances personnelles par exemple), la durée et la rémunération du congé seront calculées au prorata des mois entiers de présence au cours de l'année calendaire (1er janvier-31 décembre).</p><p>Au cas où ce congé n'aurait pas été pris, il sera versé avec les appointements du mois d'avril une indemnité égale au quart de la rémunération correspondant à la durée du congé annuel (soit l'équivalent d'une semaine d'appointements si le congé est de 4 semaines, et de 1/4 de mois pour le personnel ayant plus de 2 ans de présence).</p><p>En cas de démission (sous réserve d'avoir effectué le préavis d'usage), de licenciement (sauf pour faute lourde) ou de départ à la retraite, l'indemnité afférente à la semaine de repos d'hiver :</p><p>- pour l'hiver en cours, au titre de l'année écoulée, si elle n'a pas encore été prise ou payée ;</p><p>- pour l'hiver suivant, au titre de l'année calendaire en cours,</p><p>sera payé à l'intéressé selon les modalités prévues ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 9 mai 1973 étendu par arrêté du 25 janvier 1974 JONC 8 février 1974."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1193046470,
                "title": " Périodes militaires",
                "id": "KALISCTA000005706349",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806903",
                    "cid": "KALIARTI000005806903",
                    "num": "512",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les périodes militaires de réserve obligatoires et non provoquées par l'intéressé ne donneront pas lieu à réduction d'appointements ; elles ne seront pas complétées comme congé annuel légal.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1312351117,
                "title": "Déplacements",
                "id": "KALISCTA000005706350",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806904",
                    "cid": "KALIARTI000005806904",
                    "num": "513",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Les déplacements par chemin de fer sont effectués dans la classe qui correspond à la hiériarchie de l'intéressé. Sauf convention particulière, les frais de voyage et de séjour sont à la charge de l'employeur, sur présentation des notes de frais.<p></p><p></p><p></p>   2. Le changement de lieu de travail entraînant un changement de domicile du cadre ou de l'agent de maîtrise donnera lieu à remboursement de frais de déménagement et déplacement, pour lui et sa famille (limitée à sa femme, ses enfants et parents à charge demeurant avec lui).<p></p><p></p><p></p>   3. Si le changement ainsi défini n'est pas accepté par l'intéressé, l'indemnité de licenciement dera due.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1431655764,
                "title": " Maladie",
                "id": "KALISCTA000005706351",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806905",
                    "cid": "KALIARTI000005806905",
                    "num": "514",
                    "intOrdre": 42949,
                    "content": "<p></p><p>1. Après un an de présence dans l'entreprise, en cas de maladie ou d'accident même non imputable au travail constaté par certificat médical, l'entreprise verse la somme nécessaire pour compléter au niveau du traitement d'activité le total des prestations réglées par les divers organismes de prévoyance auxquels participe l'entreprise.</p><p></p><p></p><p>2. Le total des compléments bruts versés par l'entreprise ne pourra, au cours d'une période de 12 mois consécutifs, excéder un montant correspondant à la valeur de 5 mois d'appointements bruts réactualisés.</p><p></p><p></p><p>3. Les absences justifiées par l'indisponibilité dûment constatée, résultant de maladie ou d'accident, ne rompent pas le contrat ; toutefois, si leur durée imposait le remplacement effectif du cadre ou agent de maîtrise, l'employeur pourrait notifier à l'intéressé, par une lettre recommandée, la nécessité de se priver de ses services.</p><p>Le cadre ou l'agent de maîtrise ainsi licencié recevra :</p><p>a) Le montant de l'indemnité de préavis ;</p><p>b) Dans le cas où, du fait de son ancienneté, il a droit à une indemnité de licenciement, le montant de cette indemnité, calculée comme il est dit à l'article 509 (1).</p><p></p><p></p><p>4. Après 1 an d'absence, en cas de maladie grave ou de défaillance physique reconnue par l'autorité médicale, les parties s'efforceront de trouver une solution amiable à la rupture du contrat de travail. Au cas où cette solution ne serait pas trouvée, il pourra être demandé discussion de ce cas spécial à une commission composée :</p><p>- de 2 employeurs ;</p><p>- de 2 cadres ou agents de maîtrise de même catégorie.</p><p>Ces membres sont respectivement désignés par les parties en cause. L'organisation de la réunion est confiée au secrétariat de la commission régionale de conciliation dont relèvent les parties.</p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application des articles L. 122-14 et suivants du code du travail (arrêté du 8 février 1979, art. 1er).</i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 26 juin 1978 étendu par arrêté du 8 février 1979 JONC 14 mars 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1550960411,
                "title": " Régime de retraite et de prévoyance",
                "id": "KALISCTA000005706352",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806906",
                    "cid": "KALIARTI000005806906",
                    "num": "515",
                    "intOrdre": 42949,
                    "content": "(nouveau texte)<p></p><p></p>   1. La convention collective nationale du 14 mars 1947, agréée par arrêté du 31 mars 1947 et publiée au Journal officiel du 21 février 1949, concernant le régime complémentaire de retraite et de prévoyance des cadres est obligatoire dans les professions visées par la présente convention pour tous les cadres, agents de maîtrise et assimilés dont le coefficient (annexes 1 et 1 bis) est égal ou supérieur à 300. Les majorations prévues aux annexes 1 et 1 bis pour diverses fonctions entrent, à cet effet, en ligne de compte pour l'appréciation du coefficient hiérarchique.<p></p><p></p><p></p>   2. Par ailleurs, l'accord paritaire du 20 septembre 1978, applicable au 1er décembre 1978, a fixé les taux minima des cotisations à ce régime.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 20 septembre 1978 étendu par arrêté du 3 août 1979 JONC 1er septembre 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1670265058,
                "title": " Secret professionnel",
                "id": "KALISCTA000005706353",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806907",
                    "cid": "KALIARTI000005806907",
                    "num": "516",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les cadres et agents de maîtrise s'engagent à observer une discrétion absolue pour tout ce qui concerne les méthodes de fabrication ayant un caractère incontestablement secret, ainsi que pour les renseignements d'ordre comptable ou commercial que leurs fonctions les appellent à connaître.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1789569705,
                "title": " Enseignement technique",
                "id": "KALISCTA000005706354",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806908",
                    "cid": "KALIARTI000005806908",
                    "num": "517",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les cadres et agents de maîtrise apporteront dans la plus large mesure la collaboration qui peut et doit être demandée dans l'organisation de l'apprentissage, les cours professionnels et la formation technique des cadres de maîtrise.<p></p><p></p>   Les employeurs mettront à leur disposition, notamment par la communication de documents et de publications périodiques, les moyens matériels qui leur sont nécessaires pour s'entretenir et se perfectionner dans la pratique de leur métier.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1908874352,
                "title": " Déplacement de l'entreprise",
                "id": "KALISCTA000005706355",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806909",
                    "cid": "KALIARTI000005806909",
                    "num": "518",
                    "intOrdre": 42949,
                    "content": "<p>   En cas de déplacement d'une entreprise n'exigeant pas un changement de résidence de son personnel, les cadres et agents de maîtrise, invités par l'entreprise à suivre cette dernière, pourront obtenir qu'une période d'essai de 6 mois leur soit accordée, afin de savoir s'ils peuvent s'adapter à leurs nouvelles conditions de transport, de travail et d'existence, étant entendu qu'ils ne pourront démissionner avant un mois de présence sur le lieu nouveau de leur travail, faute de quoi ils perdraient le bénéfice de l'indemnité de licenciement.</p><p>   Au cours de cette période, les cadres et agents de maîtrise qui décideraient de renoncer à l'emploi qui leur a été offert ne seraient pas considérés comme démissionnaires, mais comme licenciés par l'entreprise, à condition d'en aviser l'employeur :</p><p>   - 3 mois avant leur départ s'ils sont cadres ;</p><p>   - 2 mois avant leur départ s'ils sont agents de maîtrise.</p><p>   Cette dernière condition ne jouera pas en cas de décentralisation de l'entreprise exigeant pour le personnel restant attaché à l'entreprise un changement de domicile.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 23 avril 1964 étendu par arrêté du 21 octobre 1966 JONC 15 novembre 1966."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074214262,
            "title": "Sixième partie : CPPNI",
            "id": "KALISCTA000039339891",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039339912",
                "cid": "KALIARTI000039339912",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Nota : Les articles de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000038881637&categorieLien=cid' title='Mise en place de la CPPNI (VE)'>accord du 12 mars 2019</a> relatif à la mise en place de la CPPNI annulent et remplacent toutes les dispositions de la convention collective nationale portant sur les commissions de conciliation et d'arbitrage ainsi que celles portant sur la commission paritaire nationale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039116864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881637"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038524297"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038169462"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037768114"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036903993"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034672989"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032622867"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032080921"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032003289"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030335213"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028755544"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041256"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041266"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041278"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025371681"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024401294"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023714621"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022969037"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021041191"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020687301"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658460"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658467"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018562498"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018192951"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I - Classification des cadres et agents de maitrise",
            "id": "KALITEXT000005661913"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806937",
                "cid": "KALIARTI000005806937",
                "num": "Préambule",
                "intOrdre": 21474,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "historique": "Remplacé par accord du 19 janvier 1993"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806938",
                "cid": "KALIARTI000005806938",
                "num": null,
                "intOrdre": 32211,
                "content": "",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806940",
                "cid": "KALIARTI000005806940",
                "num": null,
                "intOrdre": 37580,
                "content": "",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806941",
                "cid": "KALIARTI000005806941",
                "num": null,
                "intOrdre": 40264,
                "content": "",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I bis - Classification des agents assimilés aux catégories A et B,  Avenant du 28 mai 1970",
            "id": "KALITEXT000005661915"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "CLASSIFICATION DES AGENTS ASSIMILES AUX CATEGORIES A ET B",
                "id": "KALISCTA000005706364",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "(Article 502 C)",
                    "id": "KALISCTA000005742464",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005806942",
                        "cid": "KALIARTI000005806942",
                        "num": "Préambule",
                        "intOrdre": 42949,
                        "content": "",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Remplacé par accord du 19 janvier 1993"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "(Article 502 C) I. - Classification.",
                    "id": "KALISCTA000005742465",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005806943",
                        "cid": "KALIARTI000005806943",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "(Article 502 C) II. - Tableau de classement",
                    "id": "KALISCTA000005742466",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "*Classification, coefficients*",
                        "id": "KALISCTA000005759445",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005806944",
                            "cid": "KALIARTI000005806944",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe II - Compétence territoriale des commissions de conciliation ",
            "id": "KALITEXT000005661917"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806946",
                "cid": "KALIARTI000005806946",
                "num": null,
                "intOrdre": 21474,
                "content": "<p>Département : Ain</p><p>Siège de la commission régionale : Lyon</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Aisne</p><p>Siège de la commission régionale : Reims</p><p>Siège de la commission interrégionale : Lille (à Paris)</p><p>Département : Allier</p><p>Siège de la commission régionale : Clermont-Ferrand</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Alpes-Maritimes</p><p>Siège de la commission régionale : Marseille</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Alpes-de-Haute-Provence</p><p>Siège de la commission régionale : Marseille</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Alpes (Hautes-)</p><p>Siège de la commission régionale : Marseille</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Ardèche</p><p>Siège de la commission régionale : Lyon</p><p>Siège de la commission interrégionale : Marseille</p><p>Département : Ardennes</p><p>Siège de la commission régionale : Reims</p><p>Siège de la commission interrégionale : Strasbourg.</p><p>Département : Ariège</p><p>Siège de la commission régionale : Toulouse</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Aube</p><p>Siège de la commission régionale : Reims</p><p>Siège de la commission interrégionale : Lille (à Paris).</p><p>Département : Aude</p><p>Siège de la commission régionale : Perpignan (1)</p><p>Siège de la commission interrégionale : Toulouse</p><p>Département : Aveyron</p><p>Siège de la commission régionale : Perpignan (1)</p><p>Siège de la commission interrégionale : Toulouse.</p><p>Département : Bouches-du-Rhône</p><p>Siège de la commission régionale : Marseille</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Calvados</p><p>Siège de la commission régionale : Rouen</p><p>Siège de la commission interrégionale : Lille (à Paris)</p><p>Département : Cantal</p><p>Siège de la commission régionale : Clermont-Ferrand</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Charente</p><p>Siège de la commission régionale : Poitiers</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Charente-Maritime</p><p>Siège de la commission régionale : Poitiers</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Cher</p><p>Siège de la commission régionale : Orléans</p><p>Siège de la commission interrégionale : Tours</p><p>Département : Corrèze</p><p>Siège de la commission régionale : Limoges</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Corse</p><p>Siège de la commission régionale : Ajaccio</p><p>Siège de la commission interrégionale : Marseille</p><p>Département : Côtes-d'Armor</p><p>Siège de la commission régionale : Rennes</p><p>Siège de la commission interrégionale : Nantes</p><p>Département : Côte-d'Or</p><p>Siège de la commission régionale : Dijon</p><p>Siège de la commission interrégionale : Nancy</p><p>Département : Creuse</p><p>Siège de la commission régionale : Limoges</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Dordogne</p><p>Siège de la commission régionale : Limoges</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Doubs et Belfort</p><p>Siège de la commission régionale : Dijon</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Drôme</p><p>Siège de la commission régionale : Lyon</p><p>Siège de la commission interrégionale : Marseille</p><p>Département : Eure</p><p>Siège de la commission régionale : Rouen</p><p>Siège de la commission interrégionale : Lille (à Paris)</p><p>Département : Eure-et-Loir</p><p>Siège de la commission régionale : Orléans</p><p>Siège de la commission interrégionale : Lille (à Paris)</p><p>Département : Finistère</p><p>Siège de la commission régionale : Rennes</p><p>Siège de la commission interrégionale : Nantes</p><p>Département : Gard</p><p>Siège de la commission régionale : Perpignan (1)</p><p>Siège de la commission interrégionale : Marseille</p><p>Département : Garonne (Haute-)</p><p>Siège de la commission régionale : Toulouse</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Gers</p><p>Siège de la commission régionale : Toulouse</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Gironde</p><p>Siège de la commission régionale : Bordeaux</p><p>Siège de la commission interrégionale : Toulouse</p><p>Département : Hérault</p><p>Siège de la commission régionale : Perpignan (1)</p><p>Siège de la commission interrégionale : Marseille</p><p>Département : Ille-et-Vilaine</p><p>Siège de la commission régionale : Rennes</p><p>Siège de la commission interrégionale : Nantes</p><p>Département : Indre</p><p>Siège de la commission régionale : Limoges</p><p>Siège de la commission interrégionale : Tours</p><p>Département : Indre-et-Loire</p><p>Siège de la commission régionale : Nantes</p><p>Siège de la commission interrégionale : Lille (à Paris)</p><p>Département : Isère</p><p>Siège de la commission régionale : Lyon</p><p>Siège de la commission interrégionale : Marseille</p><p>Département : Jura</p><p>Siège de la commission interrégionale : Dijon</p><p>Siège de la commission régionale : Lyon</p><p>Département : Landes</p><p>Siège de la commission régionale : Bordeaux</p><p>Siège de la commission interrégionale : Toulouse</p><p>Département : Loire</p><p>Siège de la commission régionale : Lyon</p><p>Siège de la commission interrégionale : Marseille</p><p>Département : Loire (Haute-)</p><p>Siège de la commission régionale : Clermont-Ferrand</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Loire-Atlantique</p><p>Siège de la commission régionale : Nantes</p><p>Siège de la commission interrégionale : Tours</p><p>Département : Loir-et-Cher</p><p>Siège de la commission régionale : Orléans</p><p>Siège de la commission interrégionale : Tours</p><p>Département : Loiret</p><p>Siège de la commission régionale : Orléans</p><p>Siège de la commission interrégionale : Tours</p><p>Département : Lot</p><p>Siège de la commission régionale : Toulouse</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Lot-et-Garonne</p><p>Siège de la commission régionale : Toulouse</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Lozère</p><p>Siège de la commission régionale : Perpignan (1)</p><p>Siège de la commission interrégionale : Toulouse</p><p>Département : Maine-et-Loire</p><p>Siège de la commission régionale : Nantes</p><p>Siège de la commission interrégionale : Tours</p><p>Département : Manche</p><p>Siège de la commission régionale : Rouen</p><p>Siège de la commission interrégionale : Lille (à Paris)</p><p>Département : Marne</p><p>Siège de la commission régionale : Reims</p><p>Siège de la commission interrégionale : Lille (à Paris)</p><p>Département : Marne (Haute-)</p><p>Siège de la commission régionale : Reims</p><p>Siège de la commission interrégionale : Lille (à Paris)</p><p>Département : Mayenne</p><p>Siège de la commission régionale : Nantes</p><p>Siège de la commission interrégionale : Tours</p><p>Département : Meurthe-et-Moselle</p><p>Siège de la commission régionale : Nancy</p><p>Siège de la commission interrégionale : Strasbourg</p><p>Département : Meuse</p><p>Siège de la commission régionale : Nancy</p><p>Siège de la commission interrégionale : Strasbourg</p><p>Département : Morbihan</p><p>Siège de la commission régionale : Rennes</p><p>Siège de la commission interrégionale : Nantes</p><p>Département : Moselle</p><p>Siège de la commission régionale : Nancy</p><p>Siège de la commission interrégionale : Strasbourg</p><p>Département : Nièvre</p><p>Siège de la commission régionale : Dijon</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Nord</p><p>Siège de la commission régionale : Lille</p><p>Siège de la commission interrégionale : Paris</p><p>Département : Oise</p><p>Siège de la commission régionale : Amiens</p><p>Siège de la commission interrégionale : Lille (à Paris)</p><p>Département : Orne</p><p>Siège de la commission régionale : Rouen</p><p>Siège de la commission interrégionale : Lille (à Paris)</p><p>Département : Pas-de-Calais</p><p>Siège de la commission régionale : Lille</p><p>Siège de la commission interrégionale : Paris</p><p>Département : Puy-de-Dôme</p><p>Siège de la commission régionale : Clermont-Ferrand</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Pyrénées-Atlantiques</p><p>Siège de la commission régionale : Bordeaux</p><p>Siège de la commission interrégionale : Toulouse</p><p>Département : Pyrénées (Hautes-)</p><p>Siège de la commission régionale : Toulouse</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Pyrénées-Orientales</p><p>Siège de la commission régionale : Perpignan (1)</p><p>Siège de la commission interrégionale : Toulouse</p><p>Département : Rhin (Bas-)</p><p>Siège de la commission régionale : Strasbourg</p><p>Siège de la commission interrégionale : Nancy</p><p>Département : Rhin (Haut-)</p><p>Siège de la commission régionale : Strasbourg</p><p>Siège de la commission interrégionale : Nancy</p><p>Département : Rhône</p><p>Siège de la commission régionale : Lyon</p><p>Siège de la commission interrégionale : Marseille </p><p>Département : Saône-et-Loire</p><p>Siège de la commission régionale : Dijon</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Saône (Haute-)</p><p>Siège de la commission régionale : Dijon</p><p>Siège de la commission interrégionale : Nancy</p><p>Département : Sarthe</p><p>Siège de la commission régionale : Nantes</p><p>Siège de la commission interrégionale : Tours</p><p>Département : Savoie</p><p>Siège de la commission régionale : Lyon</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Savoie (Haute-)</p><p>Siège de la commission régionale : Lyon</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Seine</p><p>Siège de la commission régionale : Paris</p><p>Siège de la commission interrégionale : Paris</p><p>Département : Seine-Maritime</p><p>Siège de la commission régionale : Rouen</p><p>Siège de la commission interrégionale : Lille (à Paris)</p><p>Département : Seine-et-Marne</p><p>Siège de la commission régionale : Paris</p><p>Siège de la commission interrégionale : Paris</p><p>Département : Seine-et-Oise</p><p>Siège de la commission régionale : Paris</p><p>Siège de la commission interrégionale : Paris</p><p>Département : Sèvres (Deux-)</p><p>Siège de la commission régionale : Poitiers</p><p>Siège de la commission interrégionale : Nantes</p><p>Département : Somme</p><p>Siège de la commission régionale : Amiens</p><p>Siège de la commission interrégionale : Lille (à Paris)</p><p>Département : Tarn</p><p>Siège de la commission régionale : Toulouse</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Tarn-et-Garonne</p><p>Siège de la commission régionale : Toulouse</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Var</p><p>Siège de la commission régionale : Marseille</p><p>Siège de la commission interrégionale : Lyon</p><p>Département : Vaucluse</p><p>Siège de la commission régionale : Marseille</p><p>Siège de la commission interrégionale : Lyon </p><p>Département : Vendée</p><p>Siège de la commission régionale : Nantes</p><p>Siège de la commission interrégionale : Tours</p><p>Département : Vienne</p><p>Siège de la commission régionale : Poitiers</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Vienne (Haute-)</p><p>Siège de la commission régionale : Limoges</p><p>Siège de la commission interrégionale : Bordeaux</p><p>Département : Vosges</p><p>Siège de la commission régionale : Nancy</p><p>Siège de la commission interrégionale : Strasbourg</p><p>Département : Yonne</p><p>Siège de la commission régionale : Dijon</p><p>Siège de la commission interrégionale : Lille (à Paris).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661919"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661923"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661931"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661935"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661937"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661905"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661909"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661945"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661947"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661949"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661951"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661953"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661963"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 1er juin 1972 relatif à la formation et perfectionnement professionnels dans l'imprimerie du labeur",
            "id": "KALITEXT000005661965"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "TITRE Ier : Dispositions relatives à la première formation",
                "id": "KALISCTA000005706422",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807093",
                    "cid": "KALIARTI000005807093",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>   Les parties conviennent de faire auprès des pouvoirs publics toute démarche en vue de faire fixer à 3 ans, dans le secteur de l'imprimerie de labeur, la durée de l'apprentissage, selon la procédure prévue à l'article 42 du décret n° 72-280 du 12 avril 1972.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807094",
                    "cid": "KALIARTI000005807094",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p>Les parties poursuivront tant auprès des pouvoirs publics qu'auprès de toutes autorités ou organismes régionaux et départementaux compétents, ainsi qu'auprès des comités régionaux et départementaux de la formation professionnelle, de la promotion sociale et de l'emploi, toutes démarches nécessaires afin que les délégations régionales et départementales de l'INIAG soient appelées à jouer auprès des comités régionaux et départementaux ou de leurs sections spécialisées, le rôle de collèges d'experts, soit de groupes de travail, de sous-sections spécialisées ou de sous-commissions paritaires dans les conditions prévues par les articles 7, 8 et 10 du décret n° 72-276 du 12 avril 1972 et par l'article 1er du décret n° 72-278 de même date.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807095",
                    "cid": "KALIARTI000005807095",
                    "num": "3",
                    "intOrdre": 128847,
                    "content": "<p>Les parties conviennent de faire auprès des ministres du développement industriel et scientifique et de l'éducation nationale, toute démarche en vue de la conclusion, pour le secteur de l'imprimerie de labeur, entre le ministre de l'éducation nationale et l'INIAG, de la convention cadre visée par les articles 24 et 25 du décret n° 72-280 du 12 avril 1972.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807096",
                    "cid": "KALIARTI000005807096",
                    "num": "4",
                    "intOrdre": 171796,
                    "content": "<p>Les parties conviennent de confier à l'INIAG la mission d'élaborer puis de soutenir auprès des administrations et organismes publics compétents toutes dispositions et suggestions concernant la création, l'organisation, le fonctionnement pédagogique, l'organisation financière des centres de formation d'apprentis dans le cadre des dispositions du chapitre Ier du décret n° 72-280 du 12 avril 1972 Elles reconnaissent notamment la compétence des commissions régionales ou départementales de l'INIAG pour déterminer le nombre limite d'apprentis à admettre dans chaque section spécialisées des CFA.</p><p>Elles affirment la vocation de l'INIAG à souscrire les conventions de création des centres de formation d'apprentis, dans le cadre des articles 18 et suivants du décret n° 72-280 du 12 avril 1972. Ces CFA seront créés, en règle générale, auprès d'un CET.</p><p>Elles habilitent l'INIAG à souscrire avec les pouvoirs publics des accords provisoires dans le cadre des dispositions du décret n° 72-281 du 12 avril 1972, et notamment ses articles 1er, 4 et 24.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807097",
                    "cid": "KALIARTI000005807097",
                    "num": "5",
                    "intOrdre": 214745,
                    "content": "<p>Les entreprises prendront les mesures nécessaires pour libérer les apprentis sous contrat afin de leur permettre d'assister aux cours organisés à leur intention. Le cas échéant, le contrôle s'effectuera dans les conditions prévues à l'article 6 de l'accord interprofessionnel du 9 juillet 1970, ainsi que par les inspecteurs d'apprentissage et les conseillers d'enseignement technique. Les horaires des CFA tenteront de concilier dans la mesure du possible les impératifs pédagogiques, les contraintes entraînées par l'éventuel déplacement des apprentis et les nécessités propres aux entreprises, la décision finale appartenant aux CFA.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807098",
                    "cid": "KALIARTI000005807098",
                    "num": "6",
                    "intOrdre": 257694,
                    "content": "<p>Les jeunes salariés titulaires du BEP suivront la formation complémentaire visant leur adaptation à l'emploi telle que prévu à l'avenant n° 9 de la convention collective.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807100",
                    "cid": "KALIARTI000005807100",
                    "num": "7",
                    "intOrdre": 300643,
                    "content": "<p>En vue d'établir un bilan précis des divers enseignements conduisant au CAP, au BEP, au BT ou au BTS et des résultats obtenus dans leur emploi par les titulaires de ces diplômes les parties signataires estiment nécessaire qu'une enquête soit effectuée chaque année, à partir du mois d'octobre 1973. Elles souhaitent dans ce but le concours des institutions publiques compétentes, notamment de la CNPC, des comités régionaux de la formation professionnelle, de la promotion sociale et de l'emploi.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807101",
                    "cid": "KALIARTI000005807101",
                    "num": "8",
                    "intOrdre": 343592,
                    "content": "<p>L'INIAG, avec le concours des commissions paritaires de l'emploi et des services statistiques de la caisse de retraite de l'imprimerie de labeur, mettra tout en oeuvre pour réunir tous les éléments et fournir des indications précises sur les besoins de la profession en formation première.</p><p>Les parties signataires s'engagent à faire toutes démarches utiles pour que soient appliquées effectivement les mesures préconisées par l'article 12 de l'accord interprofessionnel du 9 juillet 1970.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807102",
                    "cid": "KALIARTI000005807102",
                    "num": "9",
                    "intOrdre": 386541,
                    "content": "<p>Les modalités d'organisation de l'apprentissage, notamment les dispositions de la convention type qui sera étudiée par l'INIAG et proposée à l'agrément de la CNPC, seront reprises dans le règlement d'apprentissage de l'INIAG qui sera annexé au présent accord.</p><p>Un processus semblable s'appliquera quant à l'année d'adaptation à l'emploi des titulaires d'un BEP, dont la rémunération sera précisée paritairement. Les modalités de financement de cette rémunération seront recherchés afin de faciliter aux titulaires du BEP le choix des stages.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "TITRE II : Dispositions relatives aux formations complémentaires",
                "id": "KALISCTA000005706423",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807103",
                    "cid": "KALIARTI000005807103",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les directions des entreprises ou des établissements prennent, en accord avec les salariés bénéficiant d'un congé de formation pour suivre un enseignement discontinu ou à temps partiel, les dispositions qui seraient nécessaires pour l'aménagement des horaires et charges de travail de ces derniers.<p></p><p></p>   En cas de désaccord, les délégués du personnel du collège auquel appartient l'intéressé ont qualité pour présenter ses réclamations en ce domaine.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807104",
                    "cid": "KALIARTI000005807104",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p>Les congés sollicités aux fins d'enseignement hors de l'entreprise ne sont pas pris en considération pour la fixation du nombre des bénéficiaires du congé de formation, conformément à l'article 7-X de la loi n° 71-575. Les parties signataires conviennent en conséquence que le taux d'absences simultanées ne devra pas excéder 2 %, sous réserve de la tolérance prévue à l'article 28 (2e alinéa) de l'accord du 9 juillet 1970. Elles sont d'accord, d'autre part, pour que le délai de franchise entre deux congés de formation sollicités par un travailleur soit augmenté de la durée du congé qu'il aurait pris pour exercer des fonctions d'enseignement entre ces stages. Il est précisé que le salarié détaché par l'entreprise pour assurer une mission d'enseignement sera réintégré dans l'entreprise dès la fin de cette mission.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807105",
                    "cid": "KALIARTI000005807105",
                    "num": "12",
                    "intOrdre": 128847,
                    "content": "<p>Les parties sont d'accord pour affirmer la vocation de l'INIAG à passer avec les pouvoirs publics, conformément à l'article 9 de la loi du 16 juillet 1971, toute convention ouvrant droit, pour les stages de formation organisés par l'INIAG, à des subventions pour dépenses de fonctionnement des stages et, le cas échéant, pour dépenses de construction et d'équipement des centres dans lesquels sera donnée la formation aux stagiaires.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807106",
                    "cid": "KALIARTI000005807106",
                    "num": "13",
                    "intOrdre": 171796,
                    "content": "<p>Les parties affirment la vocation de l'INIAG à prendre en charge, à titre privilégié, dans le cadre de la profession, l'organisation des actions de formation professionnelle continue visées par les articles 10 et 13 de la loi n° 575 du 16 juillet 1971, et l'habilite à passer à cette fin, avec la fédération patronale, une convention à laquelle pourront adhérer toutes les entreprises relevant directement ou indirectement de ladite fédération ainsi que toute autre organisation professionnelle du labeur, de la presse, de l'édition et de la publicité.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807107",
                    "cid": "KALIARTI000005807107",
                    "num": "14",
                    "intOrdre": 214745,
                    "content": "<p>Les parties entreprendront ou poursuivront tant au plan national qu'au plan régional, auprès des instances compétentes, toutes démarches afin que l'INIAG soit autorisé, conformément à l'article 14-3 de la loi n° 71-575, à percevoir 10 % de la participation des employeurs au financement de la formation professionnelle continue.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807108",
                    "cid": "KALIARTI000005807108",
                    "num": "15",
                    "intOrdre": 257694,
                    "content": "<p></p>   Le droit de congé formation et les conditions de rémunération des stagiaires sont fixés par la loi du 17 juillet 1971 et ses décrets d'application ainsi que par l'accord interprofessionnel du 9 juillet 1970.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807109",
                    "cid": "KALIARTI000005807109",
                    "num": "16",
                    "intOrdre": 300643,
                    "content": "<p>Les parties habilitent l'INIAG pour proposer, en vue d'un agrément paritaire ultérieur, la liste, les durées de formation et les modalités d'organisation de ses stages, susceptibles, en exécution de l'article 24 de la loi n° 71-575 et des articles 3, 4, 5 et 6 du décret n° 71-980, d'ouvrir droit à l'aide de l'Etat, au titre de la rémunération des stagiaires, soit en raison d'un agrément, soit en application d'une convention avec l'Etat, soit en raison d'une inscription sur une liste spéciale établie par décision du Premier ministre.</p><p>Pour chacun des stages ci-dessus visés, l'accord paritaire fixera les catégories de travailleurs auxquels ils sont destinés.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807110",
                    "cid": "KALIARTI000005807110",
                    "num": "17",
                    "intOrdre": 343592,
                    "content": "<p></p>   Les dispositions prévues aux articles 34, 35 et 36 de l'accord interprofessionnel du 9 juillet 1970 s'entendent compte tenu des aides de l'Etat prévues par les lois du 3 décembre 1966, du 31 décembre 1968, du 16 juillet 1971, leurs décrets d'application, ou tout autre texte législatif ou réglementaire visant le soutien de la formation professionnelle continue.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807111",
                    "cid": "KALIARTI000005807111",
                    "num": "18",
                    "intOrdre": 386541,
                    "content": "<p>En ce qui concerne spécialement les travailleurs salariés qui ne sont pas titulaires d'un diplôme professionnel ou bénéficiaires d'un contrat d'apprentissage visés par l'article 8 de la loi n° 71-575 du 16 juillet 1971, les parties habilitent l'INIAG pour proposer, en vue d'un agrément paritaire ultérieur, la liste, les durées de formation et les modalités d'organisation des stages susceptibles de recevoir l'agrément de l'Etat dans les conditions prévues au paragraphe IV de l'article 8 susvisé.</p><p>Les dispositions de l'article 35 de l'accord interprofessionnel du 9 juillet 1970 s'appliqueront aux jeunes travailleurs visés à l'alinéa ci-dessus à concurrence de 100 heures par an pendant les 2 années consécutives au cours desquelles ils seront autorisés à suivre les stages de formation, dans la mesure où la rémunération servie par l'entreprise et correspondant aux absences pour formation pourra entrer dans le cadre du programme de formation continue de l'entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "TITRE III : Dispositions relatives au rôle des diverses organisations paritaires",
                "id": "KALISCTA000005706424",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807112",
                    "cid": "KALIARTI000005807112",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires rappellent que les commissions paritaires de l'emploi ont, aux termes des articles 1er et 2 de l'accord du 24 mars 1970 sur les problèmes généraux de l'emploi, pour tâche de participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels, publics ou privés, existant pour les différents niveaux de qualification et de recherche en liaison avec les pouvoirs publics et les organismes intéressés et particulièrement l'INIAG, les moyens propres à assurer leur pleine utilisation, leur adaptation et leur développement, et de formuler à cet effet toutes observations et propositions utiles.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807113",
                    "cid": "KALIARTI000005807113",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p>Dans le cadre des tâches rappelées à l'article 16 ci-dessus, les commissions paritaires de l'emploi apportent leur concours à l'INIAG en vue de promouvoir la politique de formation dans les régions de leur ressort.</p><p>A ce titre, à l'échelon régional, elles ont mission d'établir et de tenir à jour, sur les propositions de l'INIAG, en fonction des orientations données à l'échelon national, la liste nominative des cours ou sessions considérés par elles comme présentant un intérêt pour la profession, compte tenu des besoins constatés à l'échelon régional, dans les différentes catégories de travailleurs auxquels ces formations sont destinées.</p><p>En vue de concourir au placement des salariés, à l'issue de leur formation, les commissions paritaires de l'emploi pourront aussi effectuer toute démarche utile auprès des organismes de placement.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807114",
                    "cid": "KALIARTI000005807114",
                    "num": "21",
                    "intOrdre": 128847,
                    "content": "<p></p>   Tirant les conclusions des informations recueillies conformément à l'article 7 ci-dessus, il appartient à la commission nationale de l'emploi, telle que définie à l'article 1er de l'accord du 24 mars 1970, de joindre à son rapport annuel une étude relative aux orientations souhaitables de la formation professionnelle continue, en dégageant les voies de formation qui lui semblent les plus propres à préparer les travailleurs aux différents niveaux de responsabilité, techniques et fonctionnels, dans les entreprises relevant de la convention collective nationale de mai 1956 et de ses avenants.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807115",
                    "cid": "KALIARTI000005807115",
                    "num": "22",
                    "intOrdre": 171796,
                    "content": "<p></p>   La commission nationale de l'emploi pourra être saisie tant par les commissions régionales de l'emploi que par les parties signataires pour rechercher une solution aux difficultés éventuellement soulevées par l'application du présent accord.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807092",
                "cid": "KALIARTI000005807092",
                "num": "Préambule",
                "intOrdre": 42949,
                "content": "<p></p>   Dans le cadre des dispositions des lois n°s 71-575, 71-576, 71-577, 71-578 en date du 16 juillet 1971 et de leurs décrets d'application tant en date du 10 décembre 1971 que du 12 avril 1972,<p></p><p></p>   - D'une part, et<p></p><p></p>   De l'accord national interprofessionnel du 9 juillet 1970 et de l'avenant en date du 30 avril 1971 audit accord, dont les dispositions sont applicables à l'imprimerie de labeur, sauf clauses plus avantageuses de la convention collective nationale,<p></p><p></p>   - D'autre part,<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 mars 1973 relatif aux stages d'adaptation à l'emploi et rémunération des titulaires de BEP ",
            "id": "KALITEXT000005662006"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807147",
                "cid": "KALIARTI000005807147",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La commission paritaire de la convention collective, réunie le 19 mars 1973, a pris la décision suivante :</p><p>Pendant leur année d'adaptation à l'emploi, les jeunes titulaires d'un BEP toucheront :</p><p>Pendant le premier semestre : 80 % du salaire conventionnel de l'ouvrier de coefficient 100 de la localité dans laquelle ils effectuent cette année d'adaptation à l'emploi (salaire du barème départemental local ou régional) ;</p><p>Pendant le deuxième semestre : 90 % du salaire conventionnel de l'ouvrier de coefficient 100 de la localité dans laquelle ils effectuent cette année d'adaptation à l'emploi (salaire du barème départemental local ou régional).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 27 mars 1974 relatif à l'information syndicale  ",
            "id": "KALITEXT000005661955"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807077",
                "cid": "KALIARTI000005807077",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>L'accord paritaire du 27 mars prévoit :</p><p>\" L'information syndicale sera possible dans les entreprises, trois fois par an, à partir de 1974, au cours de trois réunions d'une heure pendant l'horaire normal de travail. L'entreprise prendra en charge la rémunération correspondante sans majoration pour heure supplémentaire (les autres majorations étant maintenues).</p><p>Un groupe de travail paritaire sera constitué pour arrêter les modalités d'application de ce principe.</p><p>Toutefois, pour 1973, deux réunions de une heure pourront avoir lieu à partir de la signature du protocole préparé par le groupe de travail.</p><p> Bien entendu, si des mesures légales ou réglementaires intervenaient dans ce domaine, le présent accord deviendrait sans objet sur ce point. \"</p><p>La délégation patronale déclare que, pour elle, l'information syndicale est un droit inclus dans la loi du 27 décembre 1968.</p><p>En conséquence, elle a accepté de faciliter l'exercice de ce droit, en prenant en charge une heure trois fois par an (avec mesure transitoire pour 1973), dans les conditions suivantes qui ménagent à la fois l'orientation ci-dessus et le souci légitime de ne pas perturber la production, de ne pas troubler le fonctionnement des entreprises et d'éviter au maximum les conflits qui pourraient naître d'une application abusive de l'accord du 27 mars 1973.</p><p>PERSONNEL CONCERNE</p><p>Tous les membres du personnel de l'établissement ressortissant à la convention collective des imprimeries de labeur qui sont membres ou sympathisants des diverses sections syndicales adhérentes aux organisations nationales représentatives signataires de la convention collective. Aucune personne non membre du personnel de l'établissement ne sera admise à assister à ces réunions.</p><p>TENUE DES REUNIONS</p><p>a) Périodicité</p><p>Elles se tiendront à raison d'une réunion de une heure au cours des premier, deuxième et quatrième trimestres. Toutefois, dans la limite de trois heures par an par membre du personnel, elles pourront, d'un commun accord, se tenir selon d'autres modalités. Pour 1974, il y aura trois heures payées.</p><p>b) Préavis</p><p>Pour permettre l'organisation du travail dans l'établissement, la date, le lieu et l'heure de chaque réunion seront arrêtés sept jours à l'avance en accord entre chaque délégué syndical et le chef d'entreprise ou d'établissement et choisis de telle sorte qu'elles perturbent le moins possible la production.</p><p>Afin d'organiser le travail, vingt-quatre heures avant les réunions, les membres du personnel feront connaître à leur chef de service s'ils se proposent d'assister ou non à ces réunions.</p><p>c) Ordre du jour</p><p>La date, l'heure, le lieu et l'ordre du jour de chaque réunion seront affichés sur les emplacements prévus pour les communications syndicales. L'ordre du jour ne devra comporter que les sujets correspondant aux objectifs des organisations professionnelles tels que définis à l'article 1er, titre I du livre III du code du travail.</p><p>d) Déroulement des réunions</p><p>Les réunions seront simultanées pour l'ensemble des organisations syndicales représentatives. Elles se tiendront pendant l'horaire normal de travail et dans l'enceinte de l'établissement.</p><p>Toutefois, si la pluralité des sections syndicales rend impossible pratiquement pour des questions de locaux la tenue des diverses réunions dans l'établissement, certaines sections pourront tenir leurs réunions à l'extérieur de l'établissement, après accord entre chaque délégué syndical et le chef d'entreprise ou d'établissement.</p><p>De même, elles pourront, d'un commun accord ou en vertu d'accord antérieur, se tenir en dehors du temps de travail ou à raison d'une réunion par équipe ou commune à plusieurs équipes.</p><p>Il va de soi que les réunions tenues en période de grève ne peuvent être assimilées à celles prévues au présent accord.</p><p>e) Paiement des heures de réunion</p><p>Les participants aux réunions porteront sur leur feuille de travail la mention : \" Réunion d'information syndicale \". Sous leur responsabilité, les délégués syndicaux remettront les listes des participants aux réunions. Le chef d'établissement pourra procéder à un contrôle.</p><p>Les membres du personnel qui ne seraient pas de service à l'heure des réunions seront admis auxdites réunions et leur présence sera rémunérée sur la base d'une heure normale.</p><p>f) Entreprises de petite et moyenne dimension</p><p>Dans l'esprit de l'article 16 de la loi du 27 décembre 1968, les entreprises dont les effectifs se situent entre 10 et 49 salariés disposent d'un délai expirant le 31 décembre 1975 pour appliquer les modalités ci-dessus.</p><p>Dans ces entreprises, il appartiendra à un membre du personnel de l'établissement adhérant à un syndicat représentatif et accepté à cet effet par ce dernier de se mettre en rapport à ce propos avec le chef d'entreprise ou d'établissement.</p><p>g) Dispositions du présent accord</p><p>Les dispositions du présent accord ne doivent pas remettre en cause les usages ou les modalités en vigueur actuellement dans certaines entreprises.</p><p>(Accord du 28 juin 1976.) Cet accord est également applicable aux employés ainsi qu'aux cadres, agents de maîtrise et assimilés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": " Accord du 7 mai 1974 Personnel \"Employés\" (Commentaires de l'article 410 de la convention collective) (1)",
            "id": "KALITEXT000005661907"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806789",
                "cid": "KALIARTI000005806789",
                "num": null,
                "intOrdre": 21474,
                "content": "<p>(Aux termes de l'accord du 28 juin 1976, tous les accords successifs non codifiés qui ne traitent pas d'un sujet particulier sont classés dans la présente annexe VI).</p><p>Congé de base</p><p>Quatre semaines (soit 2 jours ouvrables par mois entier de travail effectif ou assimilé au cours de la période de référence [1er juin-31 mai]).</p><p>Suppléments pour ancienneté</p><p>Un mois de travail est assimilé à 26 jours ouvrables. Les suppléments sont donc calculés à raison d'un vingt-sixième de la mensualité habituelle.</p><p>En cas d'ancienneté de 20 et 25 ans, il sera possible à l'intéressé de demander à bénéficier l'intéressé de demander à bénéficier de 1 jour, ou de 2 jours de congé (correspondant aux suppléments d'un vingt-sixième ou deux vingt-sixièmes), entre le 1er novembre et le 30 avril. Mais, en ce cas, ce vingt-sixième ou ces deux vingt-sixièmes, versés à titre de supplément au moment où le congé principal est effectivement pris, seront repris sur la mensualité habituelle.</p><p>En ce qui concerne le personnel ayant 30 ans de présence dans l'entreprise, la durée du congé est de un mois de date à date, sans aucune prolongation, à quelque époque que ce soit. La rémunération est celle habituelle plus le paiement de deux vingt-sixièmes.</p><p>Définition de la mensualité habituelle en cas d'horaires supérieurs</p><p>à quarante heures par semaine (174 heures par mois)</p><p>Par mensualité habituelle, il convient d'entendre le montant du mois calculé en fonction de l'horaire permanent, comprenant de ce fait la rémunération des heures supplémentaires régulièrement pratiquées en cas d'un horaire supérieur à quarante heures.</p><p>En cas d'horaire comportant des heures supplémentaires accidentelles rémunérées en sus des appointements de base (174 heures), il convient de dénombrer le nombre de ces heures supplémentaires effectuées au cours de la période de référence (1er juin-31 mai), de les affecter de leur coefficient de majoration pour les transformer en heures normales dont on prend alors le un douzième ; ce douzième est multiplié par le taux horaire :</p><p>Mensualité habituelle sur la base de 40 heures/174 = taux horaire en vigueur au moment du départ en congé.</p><p>Mesures d'ordre pratique</p><p>I. - Cas où le congé légal est de 4 semaines (2)</p><p>Premier temps :</p><p>Paiement de la mensualité habituelle :</p><p>Correspondant à 174 heures (3) si l'intéressé na travaille pas plus de 40 heures par semaine, soit M ;</p><p>Ou correspondant à 174 heures plus \" heures supplémentaires par mois (dans le cas d'un horaire régulier supérieur à quarante heures par semaine, soit MI );</p><p>Ou correspondant au total suivant en cas d'heures supplémentaires irrégulières : appointements mensuels (mois travaillé sans heures supplémentaires) plus le douzième des heures supplémentaires faites pendant la période de référence et converties en nombre d'heures normales, multiplié par le salaire horaire au moment du congé, soit MJ.</p><p>Deuxième temps :</p><p>Vérification que l'intéressé a au moins touché pour le congé légal le douzième des rémunérations qu'il a reçues au cours de l'année de référence (prime annuelle exclue).</p><p>Pour cela, on compare ce douzième des rémunérations à douze treizièmes de M, ou de MI, ou de MJ, suivant l'horaire de l'intéressé.</p><p>Si le douzième s'avère supérieur, on donne la différence en plus de la mensualité habituelle.</p><p>Explication de la fraction douze treizièmes :</p><p>En partant de la mensualité habituelle, on constate que la rémunération de quatre semaines correspond à douze treizièmes de la mensualité :</p><p>Mens. hab. x 12 mois/52 semaines x 4 sem. = Mens. hab. x 48/52 =</p><p>Mens. hab. x 12/13</p><p>II. - Cas d'un congé légal inférieur à 4 semaines</p><p>La fraction de douze treizièmes mentionnée au I ci-dessus n'est valable que pour un congé légal de 4 semaines. Il faut la modifier suivant la durée du congé légal, si celui-ci est inférieur à 4 semaines.</p><p>Pour un congé de 2 semaines (si l'intéressé a été embauché le 1er décembre par exemple), il faut en prendre la moitié, etc.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "ANNEXE VI"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662008"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661957"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661959"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661972"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661961"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661990"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661976"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661978"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661992"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661980"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661968"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661939"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661982"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661984"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 novembre 1978  relatif à la section cadres",
            "id": "KALITEXT000005661988"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807133",
                "cid": "KALIARTI000005807133",
                "num": null,
                "intOrdre": 21474,
                "content": "<p></p>   Les dispositions de l'accord du 31 août 1976, qui avaient été prorogées jusqu'au 31 décembre 1978, sont à nouveau prorogées jusqu'au 30 juin 1979 sous réserve que les ressources du fonds de péréquation pour l'emploi dans l'imprimerie de labeur et les industries graphiques ne soient pas épuisées.<p></p><p></p>   Il est rappelé que compte tenu de la décision du 28 février 1978 du comité de gestion du fonds professionnel des industries graphiques les modalités de versement de l'indemnité de licenciement, telles que précisées par l'accord paritaire du 1er mars 1977, ne s'appliquent plus, depuis le 1er mai 1978, que pour les cadres, agents de maîtrise et assimilés âgés d'au moins soixante ans au moment de la notification du licenciement.<p></p><p></p>   Pour les cadres, agents de maîtrise et assimilés âgés de cinquante-neuf à soixante ans au moment de la notification de leur licenciement, le versement de l'indemnité de licenciement est effectué dans les conditions prévues à l'accord paritaire du 5 mars 1975.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661941"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 26 juin 1980 relatif à la garantie de ressources pour le personnel ouvrier et employé âgé de 60 à 65 ans  ",
            "id": "KALITEXT000005661943"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807020",
                "cid": "KALIARTI000005807020",
                "num": "Préambule",
                "intOrdre": 42949,
                "content": "<p>Les parties reconnaissent que pour pallier la crise de l'emploi et les difficultés de mutations technologiques, de même que pour améliorer les ressources des salariés qui, pour des raisons personnelles, désirent cesser leur activité avant l'âge de la retraite au taux plein, il est de l'intérêt de tous les membres de la profession de disposer d'un moyen facilitant, dans certains cas, la cessation d'activité des salariés âgés d'au moins soixante ans ; Considérant qu'un salarié, s'il a au moins soixante ans, a toujours la possibilité de mettre un terme à son contrat de travail par la démission et de bénéficier ainsi des dispositions du régime interprofessionnel de garantie de ressources actuellement fixé à 70 % jusqu'au 31 mars 1981 ; Considérant qu'un employeur peut toujours envisager de se séparer d'un salarié pour des motifs imposés par la bonne marche de l'entreprise en recourant au licenciement et que celui-ci permet au salarié, s'il a au moins soixante ans, de bénéficier du régime interprofessionnel de garantie de ressources, actuellement fixé à 70 %, ainsi que de son indemnité de licenciement ; Les parties en cause estiment nécessaire d'instaurer un droit contractuel résultant d'un accord réciproque portant sur la rupture amiable du contrat de travail à partir de soixante ans, cela dans les conditions suivantes :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807021",
                "cid": "KALIARTI000005807021",
                "num": "1er",
                "intOrdre": 85898,
                "content": "<p>Les salariés relevant de cette dernière disposition et démissionnaires seront assurés, pour la période restant à courir jusqu'à leur prise en charge par le régime de retraite complémentaire de la Carpilig, d'une garantie de ressources complémentaire de celle du régime interprofessionnel correspondant à 9 % de la base mensuelle, telle que définie à l'article 4. L'entreprise et le salarié se mettent d'accord pour fixer la date de fin de contrat de travail, compte tenu du préavis à effectuer ou non.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807022",
                "cid": "KALIARTI000005807022",
                "num": "2",
                "intOrdre": 128847,
                "content": "<p></p>   Si la démission demandée par un salarié soulève des problèmes d'organisation pour l'entreprise, un délai de prévenance, dont la durée sera fixée par le chef d'entreprise et qui ne pourra dépasser six mois, préavis compris, devra être observé.<p></p><p></p>   De même, en respectant le délai de prévenance de six mois, un salarié âgé de cinquante-neuf ans six mois pourra se mettre d'accord par écrit avec son employeur pour lui faire connaître son intention de départ et ainsi mettre un terme à son contrat de travail à l'âge de soixante ans, date à partir de laquelle la garantie de ressources lui sera versée.<p></p><p></p>   Dans l'un et l'autre cas, même si le présent accord venait à prendre fin avant la date effective de départ du salarié, le droit à prise en charge par le nouveau compte, défini à l'article 7, est acquis.<p></p><p></p>   Lorsque l'employeur demandera un délai de prévenance de six mois maximum, le salarié obtiendra en compensation que ses droits à la garantie de ressources professionnelle soient ouverts à compter de la date portée pour son départ, période de préavis incluse, sur sa demande de démission.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807023",
                "cid": "KALIARTI000005807023",
                "num": "3",
                "intOrdre": 171796,
                "content": "<p></p>   Dans le cas où l'entreprise et le salarié ne se mettent pas d'accord, l'employeur peut avoir recours au licenciement en versant l'indemnité correspondante et, bien entendu, en déclenchant la procédure réglementaire.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807025",
                "cid": "KALIARTI000005807025",
                "num": "4",
                "intOrdre": 214745,
                "content": "<p></p>   La base mensuelle de calcul de la garantie de ressources est établie à partir de la moyenne des rémunérations perçues pendant les six derniers mois. Les primes à caractère variable étant prises en compte pro rata temporis.<p></p><p></p>   La garantie de ressources ne pouvant pas être inférieure à un minimum correspondant à quarante heures par semaine, en cas de chômage partiel dans la période de référence.<p></p><p></p>   Dans le cas où l'horaire de l'intéressé est basé sur un mi-temps, la garantie de ressources sera assurée au prorata.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807026",
                "cid": "KALIARTI000005807026",
                "num": "5",
                "intOrdre": 257694,
                "content": "<p></p>   Dans les meilleurs délais après son départ, le salarié reçoit de la Carpilig une garantie de ressources égale à :<p></p> 12 \" 9100 = 1,08 fois la base calculée (art. 4)<p></p> correspondant à une année de garantie.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807027",
                "cid": "KALIARTI000005807027",
                "num": "6",
                "intOrdre": 300643,
                "content": "<p></p>   La Carpilig verse ensuite aux dates anniversaires de la fin de son contrat une somme égale à l'annuité précédente, majorée selon le mécanisme d'actualisation des retraites.<p></p><p></p>   La dernière indemnité à recevoir correspond au nombre de mois à courir entre l'anniversaire de la date de la fin de son contrat ou de celle portée sur la demande de démission pour ceux qui ont un délai de prévenance à respecter et la date d'entrée en jouissance des allocations de retraite complémentaire, multiplié par 9/100 de la base et majorée comme précédemment.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807028",
                "cid": "KALIARTI000005807028",
                "num": "7",
                "intOrdre": 343592,
                "content": "<p></p>   Les sommes nécessaires au paiement de la garantie de ressources professionnelle sont versées par un compte distinct alimenté, dans un premier temps, par une avance sur les disponibilités du fonds de péréquation.<p></p><p></p>   Les organisations patronales signataires s'engagent à appeler, le moment venu, une cotisation uniquement à la charge des entreprises afin de réunir les sommes nécessaires à la couverture de ce compte ; cette décision ayant un caractère exceptionnel, unique et non reconductible.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 16 septembre 1980 étendu par arrêté du 24 mars 1981 JONC 5 avril 1981."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807029",
                "cid": "KALIARTI000005807029",
                "num": "8",
                "intOrdre": 386541,
                "content": "<p></p>   Le présent accord est valable du 1er janvier 1980 au 31 mars 1981, date limite d'application de l'accord interprofessionnel sur la garantie de ressources institué en faveur des démissionnaires, pour les personnes ayant atteint l'âge de soixante ans à la date d'expiration de leur préavis.<p></p><p></p>   Les dossiers des salariés qui ont été démissionnaires et bénéficient du régime interprofessionnel, entre le 1er janvier 1980 et la date de signature du présent accord seront examinés en vue d'une prise en charge éventuelle dans les conditions prévues ci-dessus.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807030",
                "cid": "KALIARTI000005807030",
                "num": "9",
                "intOrdre": 429490,
                "content": "<p></p>   Une convention sera passée avec la caisse de retraite et de prévoyance de l'imprimerie de labeur et des industries graphiques (Carpilig) pour lui confier la gestion de ce nouveau compte qui pourra avoir le même comité de gestion paritaire que le fonds de péréquation résultant de l'accord du 24 février 1975.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807031",
                "cid": "KALIARTI000005807031",
                "num": "10",
                "intOrdre": 472439,
                "content": "<p></p>   La cotisation retenue sera appelée sur le bordereau des services de la Carpilig.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807032",
                "cid": "KALIARTI000005807032",
                "num": "11",
                "intOrdre": 515388,
                "content": "<p></p>   Dans le cas où des entreprises concernées par cet accord seraient défaillantes avant l'appel de la cotisation, le compte assurerait le paiement total de la garantie professionnelle.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807033",
                "cid": "KALIARTI000005807033",
                "num": "12",
                "intOrdre": 558337,
                "content": "<p></p>   Toute indemnité de départ en retraite ne pourra faire l'objet d'un cumul avec la garantie professionnelle.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807034",
                "cid": "KALIARTI000005807034",
                "num": "13",
                "intOrdre": 601286,
                "content": "(Supprimé par avenant du 16 septembre 1980)<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 16 septembre 1980 étendu par arrêté du 24 mars 1981 JONC 5 avril 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662010"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662014"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662016"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662018"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662020"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661994"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661996"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661998"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662000"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662004"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662028"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662030"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662032"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661933"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662034"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662036"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662038"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667601"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662040"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662044"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662046"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662022"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662024"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662026"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662048"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662052"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662054"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662056"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661925"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662058"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662060"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662062"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662064"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038683722"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111140"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034826656"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032622874"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031148362"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031092132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029256432"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027194833"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041274"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025053065"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024402095"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950209"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022425611"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022219359"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020549683"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020216441"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018827331"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658729"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662068"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667622"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662096"
          },
          "children": []
        }
      ]
    }
  ]
}