{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'hôtellerie de plein air du 2 juin 1993",
    "id": "KALICONT000005635252",
    "num": 1631,
    "shortTitle": "Hôtellerie de plein air",
    "categorisation": [
      "Hôtellerie de plein air"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'hôtellerie de plein air du 2 juin 1993",
        "id": "KALITEXT000005655088",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005700652",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793187",
                "cid": "KALIARTI000005793187",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Dans le cadre de l'accord du 2 juin 1993, les parties signataires sont convenues des dispositions ci-après réparties en 5 titres :</p><p>I : - Préambule.</p><p>II : - Emploi.</p><p>III : - Temps de travail et de repos.</p><p>IV : - Conciliation et représentation du personnel.</p><p>V : - Rémunération.</p><p></p><p>En concluant le présent accord, les parties signataires ont entendu marquer leur résolution commune de mener une action volontaire et concertée, en vue d'apporter aux employeurs et salariés de la profession un cadre statutaire :</p><p>- professionnalisant les dispositions des lois et règlements en vigueur ;</p><p>- tenant compte des spécificités et de l'originalité de l'activité de l'industrie hôtelière de plein air ;</p><p>- et capable de s'adapter aux évolutions d'une profession en développement constant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Dispositions générales",
            "id": "KALISCTA000005700653",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039500353",
                "cid": "KALIARTI000005793188",
                "num": "1",
                "intOrdre": 128847,
                "content": "<p align='center'>1.1. Champ d'application </p><p>La présente convention, conclue dans le cadre des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646980&dateTexte=&categorieLien=cid'>L. 131-1</a> et suivants, règle les rapports, sur le territoire métropolitain et dans les DOM, entre les employeurs et les salariés de l'industrie de plein air. </p><p>L'activité de l'industrie de l'hôtellerie de plein air correspond :</p><p>-aux activités d'exploitation de terrain de camping, caravaning et parcs résidentiels de loisirs répertoriées dans la nomenclature INSEE, code NAF : 552 C ;</p><p>-aux activités des campings municipaux gérés ou concédés de façon autonome techniquement et financièrement ;</p><p>-aux personnels des terrains de camping, à l'exception du personnel des organismes de tourisme social et familial, sans but lucratif, couverts par la convention collective nationale étendue du tourisme social et familial. </p><p>Elle s'applique également aux personnels des commerces divers (commerces de détail alimentaires ou non alimentaires), des bars, des services de restaurations diverses, services d'animation, exploités par un établissement relevant de l'industrie hôtelière de plein air, à la condition que ces activités soient annexes de l'activité principale. </p><p align='center'>1.2. Avantages acquis </p><p>La présente convention ne peut être en aucune manière la cause de réduction des avantages acquis antérieurement à la date de la signature de la présente convention :</p><p>-soit individuellement par contrat ;</p><p>-soit conventionnellement par l'ensemble du personnel. </p><p>Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certaines entreprises. Dans ce cas, l'avantage le plus favorable au salarié sera seul accordé. </p><p align='center'>1.3. Durée de la convention.-Dénonciation.-Révision </p><p>La présente convention est conclue pour une durée indéterminée. Elle pourra être dénoncée à tout moment avec un préavis de 3 mois. La partie dénonçant tout ou partie de la convention devra en informer toutes les autres parties signataires par lettre recommandée avec accusé de réception. </p><p>La présente convention est révisable par accord des parties, soit à l'issue des négociations obligatoires (une fois par an sur les salaires, une fois tous les 5 ans sur les classifications), soit lors du bilan biannuel d'application au cours duquel les parties signataires examinent les mesures éventuelles qu'il convient de prendre. </p><p>En dehors des périodicités indiquées ci-dessus, toute demande de révision devra être présentée par au moins deux organisations syndicales signataires. </p><p align='center'>1.4. Réunions de la commission paritaire permanente de négociation et d'interprétation de la branche </p><p align='center'>Participation aux réunions </p><p align='left'>Conformément à l'article 1.4 de la convention collective nationale de l'HPA, les salariés des entreprises de la branche désignés par les organisations syndicales représentatives pour participer aux réunions de négociation bénéficient d'un droit d'absence de l'entreprise, sous réserve d'en informer au préalable leur employeur au moins une semaine avant la date de leur absence. Dans ce cas, le temps de travail non effectué est assimilé à du temps de travail effectif et rémunéré comme tel. </p><p align='left'>Les conditions de prise en charge des frais de déplacement fixées à l'article 1.4 B <font color='#808080'><em>(1) </em></font>de la convention collective nationale de l'HPA sont remplacées et assurées par le fonds de financement du paritarisme de la branche de l'hôtellerie de plein air, géré par l'association de gestion paritaire pour le financement du dialogue social, dénommée AGP-HPA. </p><p align='left'>C'est le conseil d'administration de l'AGP-HPA qui détermine les modes de rémunération et de remboursement des frais, selon les modalités en vigueur (voir <a href='/affichIDCCArticle.do?cidTexte=KALITEXT000037186370&idArticle=KALIARTI000037186402&categorieLien=cid'>article 3.1 </a>de l'avenant n° 36 du 23 février 2018). </p><p align='center'>Formation juridique dédiée aux membres de la commission </p><p align='left'>Les représentants des organisations syndicales représentatives de salariés et d'employeurs peuvent bénéficier, à chaque nouvelle mandature, de formations communes visant à améliorer les pratiques du dialogue social dans la branche, conformément aux dispositions du code du travail. </p><p align='center'>Nombre de réunions </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation de la branche est réunie, sur convocation, au moins 3 fois par an, en vue des négociations mentionnées à l'article 2.1 <font color='#808080'><em>(2)</em></font>, paragraphe A et B. Elle est réunie, chaque année, autant que nécessaire et sur convocation, en vue des négociations mentionnées à l'article 2.1 <font color='#808080'><em>(2)</em></font>, paragraphe B. </p><p align='center'>Déroulement des réunions </p><p align='left'>Les membres de la CPPNI sont convoqués préalablement à chaque réunion. La convocation contient l'ordre du jour déterminé d'un commun accord par les membres de la commission. Elle est adressée, par courrier numérique, au moins 15 jours calendaires avant la date de réunion de prévue, accompagnée des documents utiles à la négociation. </p><p align='left'>Chaque année, la commission définit son calendrier de négociations, en précisant son objet et son périmètre, sous réserve de la signature d'un éventuel accord de méthode visé à l'article 2.1, paragraphe A ci-dessus. </p><p align='left'>Au terme des réunions planifiées et après en avoir débattu, les projets de conventions ou d'accords collectifs de branche, ou avenants sont mis à la signature des partenaires sociaux, conformément aux dispositions du code du travail, puis adressés pour extension, selon les délais et modalités prévus par la loi. </p><p align='left'>Éventuellement, les membres de la commission paritaire permanente de négociation et d'interprétation peuvent décider de transmettre ou de renvoyer l'étude des projets en commission technique paritaire. </p><p align='center'>Crédits d'heures de délégation </p><p align='left'>Les salariés des entreprises de la branche ayant reçu mandat d'une organisation syndicale représentative en vue de siéger à la CPPNI et dans les autres instances paritaires de la branche bénéficient d'un crédit disponible de 10 heures de délégation par réunion de la CPPNI. Les heures de délégation sont de plein droit considérées comme temps de travail et payées à l'échéance normale par l'employeur. Les heures utilisées pour participer à des réunions de CPPNI ne sont pas imputables sur les temps de délégation. Les parties signataires rappellent que les représentants des organisations syndicales représentatives de salariés au sein de la CPPNI obtiendront, pour siéger à ces commissions, des autorisations d'absences selon les dispositions définies plus haut. </p><p align='left'><font color='#808080'><em>Nota : (1) Voir version précédente. </em></font></p><p align='left'><font color='#808080'><em>(2) Article 2.1 de l'avenant n° 36 du 23 février 2018 relatif à la composition et au fonctionnement de la CPPNI.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Liberté d'opinion  - Droit syndical  - Représentants du personnel",
            "id": "KALISCTA000005700654",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793192",
                "cid": "KALIARTI000005793192",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p align='center'>2.1. Liberté d'opinion - Droit syndical</p><p>Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit pour tous d'adhérer librement à un syndicat professionnel constitué en application du titre Ier du livre IV du code du travail.</p><p>Elles s'engagent à ne pas tenir compte de l'appartenance ou de la non-appartenance à un syndicat, des fonctions représentatives syndicales ou autres, des opinions politiques, philosophiques ou religieuses, ni de l'origine sociale ou raciale, du sexe ou de l'âge pour arrêter leurs décisions, de quelque nature qu'elles soient, intéressant le fonctionnement de l'entreprise, et notamment en ce qui concerne les employeurs, l'embauchage, les conditions de travail, la rémunération et l'avancement, la formation professionnelle, l'octroi d'avantages sociaux, les mesures de discipline et le licenciement.</p><p>L'exercice du droit syndical est régi par les dispositions légales et les dispositions particulières prises au niveau de chaque entreprise pour leur application (panneaux d'affichage, local, réunion des adhérents).</p><p>L'activité des délégués syndicaux désignés dans les entreprises d'au moins 50 salariés par les organisations syndicales représentatives ayant constitué une section syndicale s'exerce dans le cadre de la loi selon les attributions et moyens qui leur sont impartis.</p><p align='center'>2.2. Délégués du personnel et comité d'entreprise</p><p>Les instances de représentation du personnel disposent de l'ensemble des prérogatives prévues par les dispositions légales et réglementaires en vigueur, sans préjudice des aménagements plus favorables qui pourraient être négociés au niveau de chaque entreprise concernée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Conditions d'engagement  - Emploi",
            "id": "KALISCTA000005700655",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036476219",
                "cid": "KALIARTI000005793193",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>3.1. Contrat à durée indéterminée</p><p>Dès la signature de la convention, toute embauche à durée indéterminée doit faire l'objet, préalablement, d'un contrat écrit, en double exemplaire, un pour l'employeur, un pour le salarié, mentionnant :</p><p>- la date de l'embauche ;</p><p>- le lieu d'affectation ;</p><p>- la qualification et la catégorie ;</p><p>- le salaire brut ;</p><p>- la durée hebdomadaire de travail ;</p><p>- les modalités du repos hebdomadaire ;</p><p>- les jours fériés rémunérés ;</p><p>- la durée de la période d'essai ;</p><p>- les conditions particulières (logement, nourriture, etc.), éventuellement une définition des fonctions, notamment pour le personnel cadre.</p><p>Tout changement de ces dispositions fait l'objet d'une notification écrite ou d'un avenant écrit au contrat sur chacun des exemplaires.</p><p>Les parties signataires rappellent par ailleurs les règles légales en vigueur, relatives à :</p><p>- l'interdiction de cumul d'emplois applicable aux fonctionnaires, agents de services publics de l'Etat des départements et communes, office et établissements publics, de la SNCF, des compagnies de navigation aériennes et maritimes subventionnées, des régies municipales et départementales, au personnel titulaire des organismes de sécurité sociale ;</p><p>- l'interdiction pour tout salarié de cumuler un emploi l'amenant à dépasser la durée maximale du travail ;</p><p>- l'interdiction pour tout salarié d'occuper un emploi rétribué pendant ses congés payés ;</p><p>- l'interdiction pour les employeurs d'occuper toute personne relevant des dispositions sus-indiquées, sous réserve des travaux d'extrême urgence dont l'exécution immédiate est nécessaire pour prévenir des accidents imminents ou organiser des mesures de sauvetage.</p><p>3.2. Contrat à durée déterminée</p><p>3.2.1. Dispositions générales</p><p>L'engagement d'un salarié pour une durée déterminée doit obligatoirement faire l'objet d'un contrat écrit.</p><p>3.2.2. Personnel saisonnier</p><p>Afin de permettre aux salariés saisonniers de programmer leurs périodes d'activité, les parties conviennent des dispositions ci-après qui, sauf clauses contractuelles contraires, ne remettent pas en cause le caractère déterminé dans sa durée du contrat saisonnier.</p><p>A la fin de la période de travail du salarié, et à la demande écrite de celui-ci, l'employeur indique par écrit au salarié saisonnier son intention soit de le reprendre la saison suivante et à quelle date, soit de ne pas le reprendre, en motivant sa décision. Cette déclaration d'intention peut être remise par l'employeur en même temps que le certificat de travail.</p><p>Au plus tard 3 mois avant cette date, le salarié manifeste par écrit son désir de reprendre le travail ; l'employeur doit répondre 15 jours suivant la réception de la demande en envoyant le contrat de travail dont le salarié devra retourner un exemplaire signé au plus tard deux mois avant la reprise du travail. La non-réponse du salarié vaut renoncement de l'offre.</p><p>L'employeur informe les salariés sous contrat de travail à caractère saisonnier, par tout moyen permettant de conférer date certaine à cette information (ex : clause contractuelle …), des dispositions énoncées aux alinéas ci-dessus.</p><p>Pour calculer l'ancienneté du salarié, les durées des contrats de travail à caractère saisonnier successifs dans une même entreprise sont cumulées. Par successifs, il est entendu l'ensemble des contrats de travail à caractère saisonnier conclus sur une ou plusieurs saisons, plusieurs années de suite, dans la même entreprise, sauf clauses contractuelles plus favorables au salarié.<br/><br/>\nToutefois, concernant les garanties indemnités journalières et rentes du régime de prévoyance de la branche, dont bénéficient les salariés permanents et saisonniers ayant au moins 6 mois d'ancienneté, il est ici précisé que l'ancienneté prise en compte est calculée dans la branche. La condition d'ancienneté n'est toutefois pas requise s'il s'agit des suites ou conséquences d'un accident du travail ou d'une maladie professionnelle contractée durant l'exécution du contrat à caractère saisonnier.<br/><br/>\nPar ailleurs, en cas de chômage des jours fériés, les travailleurs saisonniers, qui du fait de divers contrats successifs ou non, cumulent une ancienneté totale d'au moins 3 mois dans l'entreprise, ont droit au maintien de leur salaire.</p><p>3.2.3. Période d'essai en cas de CDD saisonniers successifs ou d'embauche en CDI</p><p>En cas de succession de plusieurs contrats à caractère saisonnier avec un même salarié et portant sur un même poste, aucune période d'essai ne pourra être prévue dès la conclusion du 2e contrat à caractère saisonnier.<br/><br/>\nLorsque l'embauche sous contrat à durée indéterminée fait suite immédiatement après un contrat à caractère saisonnier, la durée des périodes d'activité antérieures effectuées dans l'entreprise est imputée sur la durée de la période d'essai.</p><p>3.3. Contrat de travail des salariés à temps partiel (à durée déterminée ou indéterminée)</p><p>Ce contrat est obligatoirement écrit.</p><p>Il doit notamment prévoir les limites dans lesquelles les salariés à temps partiel peuvent effectuer des heures complémentaires <em>sans que celles-ci dépassent 1/3 de la durée du travail prévue au contrat (1)</em>, et sans pouvoir atteindre la durée légale ou conventionnelle du travail.</p><p><em><font color='#999999'>(1) Termes exclus de l'extension (arrêté du 15 octobre 1993, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Classification des emplois",
            "id": "KALISCTA000005700656",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021024163",
                "cid": "KALIARTI000005793195",
                "num": "4",
                "intOrdre": 85898,
                "content": "<p>Les emplois sont répartis selon 4 catégories.</p><p>Chaque emploi comprend :</p><p>- une dénomination ;</p><p>- une définition de fonctions ;</p><p>- une évaluation en termes de coefficients.</p><p>Les coefficients indiqués constituent la base ou la fourchette minimale au moment de l'embauche en fonction notamment de l'expérience professionnelle acquise, de la formation initiale ou complémentaire suivie par le salarié.</p><p>Les parties conviennent de se réunir, en cas de besoin, afin d'adapter cette classification en tout ou partie selon les évolutions de la profession et au moins tous les cinq ans pour examiner la nécessité de réviser les classifications.</p><p></p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td></td><td><p align='center' dir='ltr'>Coefficients<br/>\n\t\t\thiérarchiques</p></td></tr><tr><td><p align='center' dir='ltr'>Première catégorie</p></td><td></td></tr><tr><td><p align='left' dir='ltr'>Personnel d'accueil sans tâche administrative</p></td><td><p align='center' dir='ltr'>100 à 105</p></td></tr><tr><td><p align='justify' dir='ltr'>Hommes et femmes toutes mains : personnel affecté, selon la saison, aussi bien à l'entretien des sanitaires qu'à toute tâche d'entretien général de l'établissement</p></td><td><p align='center' dir='ltr'>105 à 115</p></td></tr><tr><td><p align='justify' dir='ltr'>Surveillant de jour : chargé de faire appliquer le règlement intérieur et les notes de service de l'établissement ;</p><p align='justify' dir='ltr'>ou/et de nuit : applique les consignes de nuit spécifiques de l'établissement, veille à la fermeture des portes et fait des rondes de sécurité</p></td><td><p align='center' dir='ltr'>105 à 115</p></td></tr><tr><td><p align='center' dir='ltr'>Deuxième catégorie</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Employé(e) non qualifié(e) affecté(e) à l'activité bar, restauration et commerces annexes : aide et assure l'approvisionnement, le stockage et le nettoyage de l'établissement</p></td><td><p align='center' dir='ltr'>105 à 120</p></td></tr><tr><td><p align='justify' dir='ltr'>Personnel d'accueil : procède à l'accueil des touristes, à l'inscription des arrivants, à l'attribution des emplacements sur le terrain ; répond au téléphone, peut noter les communications, assure la levée, la distribution du courrier et la perception du règlement des séjours</p></td><td><p align='center' dir='ltr'>110 à 135</p></td></tr><tr><td><p align='justify' dir='ltr'>Surveillant de baignade : chargé exclusivement de la surveillance dans les piscines d'accès gratuit, possède le brevet national de<br/>\n\t\t\tsecourisme et de sauvetage et le brevet de surveillant de baignade</p></td><td><p align='center' dir='ltr'>110 à 135</p></td></tr><tr><td><p align='center' dir='ltr'>Troisième catégorie</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Employé(e) administratif(ve) : possède une formation d'employé(e) spécialisé(e) connaît l'organisation de l'établissement ; tient la caisse ; effectue les travaux de transcription et classement ; assure le suivi de la correspondance ; travaille selon les directives du responsable ; effectue les réservations</p></td><td><p align='center' dir='ltr'>120 à 150</p></td></tr><tr><td><p align='justify' dir='ltr'>Personnel d'accueil minimum trilingue : accueil des touristes ; parle et écrit couramment deux langues étrangères (précisées par contrat) ; attribue les emplacements sur le terrain ; remplit les formalités administratives, renseigne les touristes, assure le règlement des séjours, pratique la dactylographie et l'informatique, effectue les réservations</p></td><td><p align='center' dir='ltr'>135 à 170</p></td></tr><tr><td><p align='justify' dir='ltr'>Animation : connaît et applique les techniques d'animation en groupe ; a une expérience des activités culturelles, sportives, distrayantes, ainsi que la découverte de la région ; a la responsabilité du matériel et de son petit entretien courant</p></td><td><p align='center' dir='ltr'>130 à 170</p></td></tr><tr><td><p align='justify' dir='ltr'>Employé(e) qualifié(e) affecté(e) à l'activité bar-restauration et commerces annexes : assure les divers services ; est responsable des mouvements de caisse et de sa comptabilité ; assure l'approvisionnement ; est responsable des stocks (entrées et sorties)</p></td><td><p align='center' dir='ltr'>120 à 150</p></td></tr><tr><td><p align='justify' dir='ltr'>Cuisinier : possède le CAP ou expérience équivalente ; participe à l'ensemble des tâches relatives à la préparation des repas ; peut travailler seul dans un petit établissement</p></td><td><p align='center' dir='ltr'>130 à 150</p></td></tr><tr><td><p align='justify' dir='ltr'>Maître nageur, plagiste : est titulaire obligatoirement du brevet d'Etat de maître nageur sauveteur (MNS) ou BEESAN ; assure la surveillance d'une zone de baignade banalisée (en mer) ou d'une piscine (et son organisation), l'entretien et le nettoyage des eaux, des filtres et la bonne marche de la stérilisation ainsi que son contrôle et celui du pH de l'eau. Il prend toutes les dispositions pour régler les anomalies y afférentes. Il collabore avec l'animation pour les jeux nautiques, assure la location de divers matériels nautiques ; est responsable, en tant que délégataire, du respect des prescriptions de sécurité qu'il est chargé de faire appliquer ; coordonne et organise le travail des surveillants de baignade</p></td><td><p align='center' dir='ltr'>135 à 170</p></td></tr><tr><td><p align='justify' dir='ltr'>Ouvrier d'entretien qualifié : assure tous travaux d'entretien ; est responsable de la maintenance des installations ; en assure la<br/>\n\t\t\tsécurité ; sait entretenir un véhicule déterminé contractuellement et le conduire</p></td><td><p align='center' dir='ltr'>130 à 150</p></td></tr><tr><td><p align='center' dir='ltr'>Quatrième catégorie. - Agents de maîtrise</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Définition générale : l'agent de maîtrise est un agent d'encadrement intermédiaire entre les cadres, d'une part, et les ouvriers et employés, d'autre part. Il a en charge un collectif de travail constitué principalement d'employés et/ou d'ouvriers. Ses fonctions comportent à la fois des fonctions d'expertise technique, notamment d'organisation du travail sous l'autorité de sa hiérarchie, et des fonctions sociales d'intermédiaire hiérarchique et d'animation d'un groupe ou d'une équipe d'ouvriers et/ou d'employés. Il prend les initiatives se rapportant aux tâches qui lui sont confiées et il est autonome dans son organisation sous l'autorité et la responsabilité de sa hiérarchie.</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>1er échelon. – Agent de maîtrise : titulaire au minimum d'un CAP, BEP, bac professionnel et/ou expérience professionnelle équivalente (VAE...), et/ou possède une capacité de prise d'initiative et d'exécution des travaux sous l'autorité de sa hiérarchie, mais sans la totale maîtrise et technicité de son métier</p></td><td><p align='center' dir='ltr'>171 à 185</p></td></tr><tr><td><p align='justify' dir='ltr'>2e échelon. – Agent de maîtrise expérimenté : possède, par rapport à l'échelon précédent, une totale maîtrise du métier et une technicité affirmée, tout en étant sous l'autorité de sa hiérarchie</p></td><td><p align='center' dir='ltr'>190 à 200</p></td></tr><tr><td><p align='center' dir='ltr'>Cinquième catégorie. - Cadres non dirigeants</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Définition générale : titulaire d'un diplôme délivré par une école d'enseignement supérieur ou justifiant d'un niveau de connaissances ou d'expérience équivalents. Il a une large autonomie dans ses activités. Dans le cadre de sa mission, il est responsable de la bonne réalisation de ses objectifs. Il a la possibilité de déléguer des tâches qui lui sont confiées par sa hiérarchie. Il a les compétences dans tous les domaines de sa responsabilité.</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Position 1 : cadre engagé pour occuper des fonctions de cadre administratif, cadre commercial, cadre technicien ou cadre opérationnel, avec ou sans équipes. Il peut lui être demandé la pratique de l'informatique et/ou des langues étrangères</p></td><td><p align='center' dir='ltr'>205 à 220</p></td></tr><tr><td>Position 2 : cadre confirmé exerçant des fonctions de cadre administratif, cadre commercial ou cadre technicien exigeant encadrement et commandement, prévisions et contrôle d’activité. Cadre assurant dans ses fonctions des responsabilités complètes, avec large délégation de pouvoirs, notamment :<br/>\n\t\t\t– pour l’application et le respect de l’ensemble des obligations<br/>\n\t\t\tréglementaires auxquelles sont soumis les établissements de l’HPA (urbanisme, santé publique, hygiène, sécurité, police intérieure) ;<br/>\n\t\t\t– et pour la direction et l’animation d’une équipe de manière régulière.<br/>\n\t\t\tIl peut lui être demandé la pratique de l’informatique et/ou des langues étrangères</td><td><p align='center' dir='ltr'>225 à 250</p></td></tr><tr><td><p align='center' dir='ltr'>Sixième catégorie. - Cadres dirigeants au sens<br/>\n\t\t\tde l'article L. 3111-2 du code du travail</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Définition générale : sont considérés comme ayant la qualité de cadre dirigeant les cadres auxquels sont confiées des responsabilités dont l'importance implique une grande indépendance dans l'organisation de leur emploi du temps, qui sont habilités à prendre des décisions de façon largement autonome et qui perçoivent une rémunération se situant dans les niveaux les plus élevés des systèmes de rémunération pratiqués dans leur entreprise ou établissement.</p><p align='justify' dir='ltr'>Coefficients en fonction de l'importance de l'entreprise ou de l'établissement considéré :</p><p align='justify' dir='ltr'>- jusqu'à 200 emplacements</p><p align='justify' dir='ltr'>- de 201 à 400 emplacements</p><p align='justify' dir='ltr'>- 401 emplacements et plus</p></td><td><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'>225 à 250</p><p align='center' dir='ltr'>255 à 275</p><p align='center' dir='ltr'>280 à 300</p></td></tr></tbody></table>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Exécution et rupture du contrat de travail à durée indéterminée",
            "id": "KALISCTA000005700657",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027904684",
                "cid": "KALIARTI000005793197",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p align='center'>5.1. Période d'essai pour les contrats à durée indéterminée </p><p>1re catégorie : 15 jours de date à date ; </p><p>2e catégorie : 3 semaines de date à date ; </p><p>3e catégorie : 1 mois de date à date ; </p><p>4e catégorie : 3 mois de date à date. </p><p>La période d'essai peut être exceptionnellement renouvelée une fois d'un commun accord entre les parties, dans un même poste ou dans un poste mieux adapté aux aptitudes du salarié. </p><p>Ce renouvellement sera signifié par écrit au plus tard 2 jours ouvrables avant la fin de la période, en précisant les motifs. </p><p>Pendant la période d'essai, les parties peuvent se séparer à tout moment, sans aucun préavis ni indemnité de rupture ; la notification de cette rupture est faite par écrit. </p><p>Les absences du salarié pour maladie ou accident prolongent d'autant la période d'essai. </p><p align='center'>5.2. Licenciement individuel </p><p>5.2.1. Procédure </p><p>L'employeur qui envisage de procéder au licenciement pour motif personnel (disciplinaire ou non disciplinaire) d'un de ses salariés doit, quels que soient l'effectif de l'entreprise et l'ancienneté du salarié, respecter les formalités suivantes :</p><p>-convocation à un entretien préalable par lettre recommandée avec accusé de réception ou lettre remise en main propre contre décharge, prévoyant la possibilité pour le salarié de se faire assister par un membre de l'entreprise ou, en l'absence de représentants du personnel dans l'entreprise, par une personne extérieure choisie sur une liste dressée par le préfet du département ;</p><p>-respect d'un délai minimum de 5 jours entre la date de réception de la convocation et la date d'entretien. </p><p>Si, après l'entretien, l'employeur maintient sa position, il notifiera la rupture du contrat de travail par lettre motivée en recommandé avec accusé de réception, au moins un jour franc après la date de l'entretien. </p><p>5.2.2. Préavis </p><p>Le préavis, qui commence à compter de la date de la première présentation de la lettre recommandée par les P & T, est fonction de l'ancienneté et de la catégorie du salarié : </p><br/><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td colSpan='2'><p align='center'>Moins de 6 mois de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>8 jours de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>15 jours de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>3 semaines de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>1 mois de date à date </td></tr><tr><td colSpan='2' align='center'><p align='center'>De 6 mois à 2 ans de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>1 mois de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>2 mois de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>2 mois et 15 jours de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>3 mois de date à date </td></tr><tr><td colSpan='2' align='center'><p align='center'>Plus de 2 ans de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>2 mois de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>3 mois de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>3 mois de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>3 mois de date à date </td></tr></tbody></table></center></div><p>L'employeur peut dispenser le salarié de l'exécution du préavis en lui versant une indemnité compensatrice de préavis. </p><p>Le préavis doit être exécuté, par les deux parties, selon les conditions habituelles du contrat. </p><p>5.2.3. Heures de recherche d'emploi pendant le préavis </p><p>En cas de licenciement, il est accordé, pendant le préavis, des heures de recherche d'emploi payées : </p><p align='right'><br/>(En heures.) <br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td></td><td colSpan='4'><p align='center'>CATEGORIE </p><br/></td></tr><tr><td><p align='center'>ANCIENNETE </p></td><td>1 et 2 </td><td>3 </td><td>4 <br/>(Agents <br/>de maîtrise) </td><td>5 <br/>(Cadres non dirigeants) </td></tr><tr><td align='center'>Moins de 6 mois d'ancienneté </td><td align='center'>6 </td><td align='center'>12 </td><td align='center'>18 </td><td align='center'>24 </td></tr><tr><td align='center'>De 6 mois à 2 ans d'ancienneté </td><td align='center'>12 </td><td align='center'>24 </td><td align='center'>30 </td><td align='center'>36 </td></tr><tr><td align='center'>Plus de 2 ans d'ancienneté </td><td align='center'>40 </td><td align='center'>40 </td><td align='center'>40 </td><td align='center'>40 </td></tr></tbody></table></center></div><p>Ces heures sont prises en principe par fraction de deux heures par jour en accord entre l'employeur et le salarié, ou, à défaut, une fois au gré de l'un et une fois au gré de l'autre sous réserve d'une prévenance de 48 heures. Les parties peuvent s'entendre pour grouper ces heures. </p><p>Lorsque ces heures ne seront pas utilisées du fait du salarié, leur paiement ne pourra être réclamé en sus du salaire. </p><p>Si le salarié trouve un emploi en cours de préavis, il perd le bénéfice du crédit d'heures non utilisé. </p><p>En cas de licenciement pour faute grave ou faute lourde, aucun préavis n'est dû. </p><p>Période de congé et période de préavis ne peuvent se confondre. </p><p>5.2.4. Indemnité de licenciement </p><p>Une indemnité distincte du préavis est accordée, en dehors des cas de faute grave ou lourde, aux salariés licenciés ayant au moins 2 ans d'ancienneté. </p><p>a) Pour les salariés n'ayant pas plus de 10 ans d'ancienneté, l'indemnité est de 1/10 de mois de salaire par année de présence. </p><p>b) Pour les salariés ayant plus de 10 ans d'ancienneté, l'indemnité est de 1/10 de mois de salaire par année de présence, plus de 1/15 de mois de salaire par année d'ancienneté au-delà de 10 ans. </p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est le salaire brut moyen des 3 derniers mois (salaire + heures supplémentaires + avantages en nature), ou le salaire brut moyen des 12 derniers mois, lorsqu'il est plus favorable. </p><p>5.2.5. Licenciement économique/ convention de conversion </p><p>Il est régi par les dispositions légales en vigueur. </p><p>A qualification professionnelle et emploi équivalents, les critères susceptibles d'être retenus pour établir l'ordre des licenciements sont les suivants :</p><p>-les qualités professionnelles ;</p><p>-l'ancienneté dans l'entreprise ;</p><p>-les charges de famille. </p><p>Pour le préavis, les heures de recherche d'emploi et l'indemnité de licenciement, on appliquera les règles relatives au licenciement individuel. Par ailleurs, quels que soient l'effectif de l'entreprise et le nombre de salariés licenciés, une convention de conversion devra être proposée aux salariés ayant plus de 2 ans d'ancienneté et âgés de moins de 56 ans et 2 mois. </p><p>Le salarié licencié pour motif économique ou ayant adhéré à une convention de conversion bénéficiera d'une priorité d'embauche dans l'entreprise pendant un délai de 1 an à compter de la fin du préavis. Pour ce faire, l'intéressé dispose d'un délai de 4 mois suivant la fin du préavis pour faire connaître à l'employeur son intention de bénéficier de cette priorité. Celle-ci concerne les postes compatibles à la qualification du salarié et ceux qui correspondraient à une nouvelle qualification après le licenciement, sous réserve que l'intéressé en ait informé son ex-employeur. </p><p>A cet effet, en cas de poste vacant, l'employeur lui fera connaître cette possibilité d'embauche par lettre recommandée, avec accusé de réception, le salarié ayant huit jours à compter de la première présentation de l'offre pour y répondre. </p><p>En cas de réembauche dans l'entreprise au cours de cette période d'un an dans un emploi équivalent à celui occupé antérieurement, il n'y aurait pas de période d'essai. </p><p>Le salarié conservera par ailleurs le bénéfice des avantages qu'il avait acquis lors de son licenciement. </p><p>5.2.6. Préavis de licenciement et heures de recherche d'emploi des cadres dirigeants </p><p><i>La durée de préavis de licenciement des cadres dirigeants (6e catégorie de la grille de classifications), ainsi que les heures de recherche d'emploi auxquelles ils peuvent prétendre durant ce préavis, sont négociées de gré à gré entre les parties au contrat de travail et prévues dès l'origine dans le contrat des cadres concernés.</i> <a shape='rect' href='#RENVOI_KALIARTI000005793197_1'> (1)</a></p><p>A défaut de prévision explicite de ces mentions dans le contrat de travail du cadre dirigeant, il sera fait application des durées de préavis de licenciement et des heures de recherche d'emploi, telles que déterminées par les dispositions conventionnelles en vigueur pour les cadres non dirigeants (5e catégorie de la grille de classifications). </p><p align='center'>5.3. Démission du salarié </p><p>Le salarié qui donne sa démission devra confirmer celle-ci par lettre, dont la première présentation marquera le point de départ du préavis. Ce préavis est de : </p><table border='1'><tbody><tr><td colSpan='2'><p align='center'>Moins de 6 mois de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>8 jours de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>15 jours de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>3 semaines de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>1 mois de date à date </td></tr><tr><td colSpan='2' align='center'><p align='center'>De 6 mois à 2 ans de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>15 jours de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>1 mois de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>1 mois et 15 jours de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>2 mois de date à date </td></tr><tr><td colSpan='2' align='center'><p align='center'>Plus de 2 ans de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>1 mois de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>2 mois de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>2 mois et 15 jours de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>3 mois de date à date </td></tr></tbody></table><p>Le salarié peut se dispenser de respecter le préavis en versant une indemnité compensatrice de préavis calculée en fonction des durées sus-indiquées, sauf accord préalable de l'employeur. </p><p>A l'issue du préavis de démission, l'employeur remettra le certificat de travail et versera les éventuelles indemnités compensatrices de congés payés. </p><p>5.3.1. Préavis de démission des cadres dirigeants </p><p>La durée de préavis de démission des cadres dirigeants (6e catégorie de la grille de classifications), est négociée de gré à gré entre les parties au contrat de travail et prévue dès l'origine dans le contrat des cadres concernés. <br/><br/>A défaut de prévision explicite de cette mention dans le contrat de travail du cadre dirigeant, il sera fait application des durées de préavis de démission, telles que déterminées par les dispositions conventionnelles en vigueur pour les cadres non dirigeants (5e catégorie de la grille de classifications). </p><p align='center'>5.4. Retraite </p><p>Le départ en retraite s'effectue selon les dispositions législatives en vigueur lorsque le salarié peut faire valoir ses droits à pension à taux plein, soit entre 60 et 65 ans suivant la situation individuelle de chaque salarié. </p><p>Lorsque le départ en retraite résulte de l'initiative de l'employeur, le salarié a droit à l'indemnité légale de licenciement ou l'indemnité légale de départ en retraite, si elle est plus favorable. Tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension vieillesse a droit à l'indemnité légale de départ en retraite.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005793197_1'></a>(1) Le premier alinéa de l'article 5.2.6 est étendu sous réserve du respect des dispositions de l'article L. 1234-1 du code du travail.<br/><br/><br/>  <br/>(Arrêté du 30 septembre 2013 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Temps de travail et temps de repos",
            "id": "KALISCTA000005700658",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035313311",
                "cid": "KALIARTI000005793199",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p align='center'><em>6.1. Définition du caractère saisonnier d'un établissement</em><a shape='rect' href='#RENVOI_KALIARTI000005793199_2'> (2)</a></p><p>Les campings par essence doivent être considérés comme des établissements saisonniers, quelle que soit la durée d'ouverture.</p><p>Pour les campings qui ne sont pas ouverts au public toute l'année, la saison correspond à la période d'ouverture au public, précédée de la préparation de l'ouverture et suivie de la période des travaux de clôture et d'inventaire, pour les emplois concernés, dans la limite d'une durée maximale totale de 8 mois.</p><p>Pour les campings qui sont ouverts au public toute l'année, la saison correspond à la période où soit pour des raisons climatiques, soit compte tenu des modes de vie collectifs (vacances, congés, ponts …) une pointe durable de fréquentation est habituellement constatée et se répète chaque année à des dates à peu près fixes.</p><p>Les contrats de travail à durée déterminée conclus pour faire face à la saison, telle que définie ci-dessus, sont d'une durée d'au maximum 8 mois, renouvellements inclus. L'emploi de personnel permanent dans les campings, quand il est possible, s'effectue sous contrat à durée indéterminée.</p><p>Les textes en matière de travail saisonnier sont applicables conformément aux dispositions légales, réglementaires et conventionnelles en vigueur.</p><p align='center'>6.2. Durée du travail</p><p>6.2.1. Durée hebdomadaire de travail</p><p>Le principe d'une durée de travail de 39 heures est reconnu pour tous les salariés employés à plein temps. Afin de tenir compte de la réalité de certains postes de travail, un régime d'équivalences est envisagé pour certains emplois :</p><p>-emplois sans équivalence : hommes et femmes toutes mains ; employé (e) administratif (ve) : ouvrier d'entretien qualifié ;</p><p>-emplois avec équivalence 43/39 : personnel cuisinier ;</p><p>-emplois avec équivalence 45/39 : personnels d'accueil 1er, 2e et 3e catégories ; autres personnels affectés à l'activité bar-restauration qualifiés ou non et employé (e) divers commerces, qualifié (e) ou non, animateur ; maître nageur plagiste ;</p><p>-emplois avec équivalence 52/39 : surveillant (e) et gardien (ne) de jour ou/ et de nuit,</p><p>à la condition que le salarié occupant un emploi avec équivalence n'exerce habituellement que cette activité, toute polyvalence amenant la suppression de l'équivalence.</p><p>Du fait de la législation particulière aux hôtels, cafés, restaurants et autres établissements vendant des denrées et boissons à consommer sur place, la rémunération des personnels cuisiniers ne pourra, pour 43 heures de présence et être inférieure à 43 fois le Smic, celle des autres personnels non cuisiniers, pour 45 heures de présence, à 40,5 fois le Smic nonobstant les avantages en nature.</p><p>Lorsqu'il est pris sur les lieux de travail, le temps consacré au petit déjeuner (15 minutes) et au repas (30 minutes) n'est pas compris dans ces durées et n'est pas rémunéré.</p><p>Le temps de repos entre 2 jours de travail est fixé pour l'ensemble du personnel à 11 heures consécutives.</p><p>6.2.2. Heures supplémentaires</p><p>a) Contingent d'heures supplémentaires sans autorisation</p><p>Le contingent annuel d'heures supplémentaires auxquelles il peut être recouru par l'entreprise sans avoir à demander l'autorisation préalable auprès de l'administration est fixé à 180 heures.</p><p>b) Heures supplémentaires soumises à autorisation</p><p>L'accomplissement d'heures supplémentaires effectuées au-delà des contingents figurant dans l'article 6.2.2 est soumis à autorisation préalable de l'inspecteur du travail.</p><p>6.2.3. Durées maximales de travail</p><p>a) Le recours aux heures supplémentaires, quelles qu'elles soient, est limité par deux séries de durées, conformément aux dispositions légales en vigueur.</p><p>Durée maximale hebdomadaire absolue sur une semaine</p><p>Celle-ci est de :</p><p>-personnel sans équivalence : 48 heures ;</p><p>-personnel cuisinier : 52 heures ;</p><p>-personnel avec équivalence 45/39 : 54 heures ;</p><p>-personnel avec équivalence 52/39 : 60 heures ;</p><p>Durée maximale hebdomadaire moyenne sur 12 semaines</p><p>Sur 12 semaines consécutives, la durée maximale moyenne de présence au travail est de :</p><p>-personnel sans équivalence : 46 heures ;</p><p>-personnel cuisinier : 50 heures ;</p><p>-personnel avec équivalence 45/39 : 52 heures ;</p><p>-personnel avec équivalence 52/39 : 59 heures ;</p><p>b) Dérogation aux durées maximales hebdomadaires moyenne et absolue</p><p>Durée maximale hebdomadaire moyenne</p><p>A titre exceptionnel, dans certains secteurs, des dérogations applicables à des périodes déterminées peuvent être supportées.</p><p>Les demandes de dérogation sont faites, conformément aux dispositions légales en vigueur, par l'organisation patronale auprès du directeur régional du travail.</p><p>Lorsqu'une dérogation a été accordée, chaque entreprise qui désire la mettre en oeuvre doit en faire la demande auprès de l'inspecteur du travail selon les dispositions légales applicables.</p><p>Durée maximale hebdomadaire absolue</p><p>La demande de dérogation est adressée par l'entreprise à l'inspecteur du travail, assortie de justifications sur les circonstances exceptionnelles entraînant temporairement un surcroît extraordinaire de travail, et précise la durée pour laquelle elle est sollicitée.</p><p>6.2.4. Repos compensateurs</p><p>a) Repos compensateur-Entreprise de plus de dix salariés</p><p>Dans les entreprises occupant plus de 10 salariés, les heures supplémentaires effectuées dans le cadre des contingents ouvrent droit, au-delà de :</p><p>-42 heures pour le personnel sans équivalence ;</p><p>-46 heures pour le personnel de cuisine ;</p><p>-48 heures pour le personnel avec équivalence 45/39 ;</p><p>-55 heures pour le personnel avec équivalence 52/39,</p><p>à un repos compensateur dont la durée est égale à 20 % du temps effectué au-delà des durées sus-indiquées.</p><p>b) Repos compensateur pour heures supplémentaires effectuées au-delà du contingent</p><p>Dans les entreprises de dix salariés au plus, les heures supplémentaires effectuées au-delà du contingent ouvrent droit à un repos compensateur, repos effectif qui est rémunéré au taux horaire de base, égal à 50 % des heures supplémentaires faites au-delà du contingent.</p><p><em>Dans les entreprises de dix salariés et plus, les heures supplémentaires effectuées entre le plafond légal (130) et le plafond conventionnel (180) donnent droit à un repos compensateur de 50 %, porté à 100 au-delà du plafond conventionnel (180)</em> (1).</p><p>c) Ces repos doivent figurer sur le bulletin de salaire</p><p>Ces repos sont des repos effectivement pris par le salarié et payés. Ils ne pourront, sauf accord contraire, être pris entre le 1er juin et le 30 septembre.</p><p>6.2.5. Horaire de travail</p><p>Conformément aux dispositions légales, un horaire de travail daté et signé par l'employeur sera affiché dans l'établissement de manière visible par le personnel.</p><p>Il indiquera, pour chaque journée, la répartition des heures de travail, c'est-à-dire des heures auxquelles commence et finit chaque période de travail, pour chaque catégorie de salariés.</p><p>En cas d'horaires individuels différents au sein d'une même catégorie de salariés, les horaires particuliers à chaque salarié devront être indiqués nominativement.</p><p>Toute modification des heures de travail devra donner lieu à une rectification préalable des horaires affichés.</p><p>Un double daté et signé des horaires affichés et de leurs rectifications éventuelles devra être adressé à l'inspecteur du travail.</p><p>6.2.6. Durée du travail des jeunes travailleurs</p><p>Les jeunes travailleurs de l'un ou de l'autre sexe âgés de moins de dix-huit ans ne peuvent être employés à un travail effectif de plus de huit heures par jour, dont 4 heures et demie consécutives au plus, non plus que d'une durée fixée pour une semaine à la durée de travail ou de présence de base des différentes catégories de personnel.</p><p>L'accomplissement d'heures supplémentaires, dans la limite de 5 heures maximum par semaine, est soumis à autorisation de l'inspection du travail.</p><p>Le temps de repos entre deux jours de travail est de 12 heures.</p><p align='center'>6.3. Repos hebdomadaire.-Dispositions applicables à l'ensemble des établissements</p><p>6.3.1. Principes</p><p>Les salariés bénéficient d'un jour et demi, consécutif ou non, qui ne tombe pas forcément le dimanche. Les modalités d'application seront définies au niveau de chaque entreprise par l'employeur après consultation des salariés et en tenant compte des besoins de la clientèle.</p><p>La demi-journée travaillée ne peut excéder cinq heures. Toutefois :</p><p>-la demi-journée de repos peut être suspendue :</p><p>-en application des dispositions légales en vigueur, la journée de repos peut également être suspendue, 3 fois au plus au cours de la période juillet-août :</p><p>-les demi-journées et jours de repos non pris et travaillés, dans le cadre de la saison, donnent lieu à une compensation soit en temps, soit en rémunération en fin de saison ;</p><p>-le nombre de jours de repos de vingt-quatre heures doit, en définitive, être toujours au moins égal à celui des semaines de la période ou le salarié a été employé.</p><p>6.3.2. Contrôle du repos hebdomadaire</p><p>Les employeurs ont le choix d'indiquer le jour de repos de chaque salarié, soit sur une affiche, soit sur un registre.</p><p>L'affiche doit être facilement accessible et lisible. Un exemplaire est envoyé à l'inspecteur du travail avant affichage et avant toute modification.</p><p>Le registre indique pour chaque salarié son jour de repos. Le registre est constamment tenu à jour. La mention des journées de repos du salarié peut toujours être modifiée, à la condition que la modification soit portée au registre avant de recevoir exécution. La modification ne peut toutefois priver le remplaçant du repos auquel il a droit. Le registre doit être communiqué aux salariés qui en font la demande.</p><p align='center'>6.4. Congés annuels</p><p>Il est fait application des dispositions légales, sans préjudice de la notion d'avantage acquis définie en préambule.</p><p>Les périodes de congés pourront s'étaler du 1er mai au 30 avril, avec la majoration normale de deux jours pour décalage des congés en dehors de la période du 1er juin au 30 septembre.</p><p>Pour compenser les contraintes effectives inhérentes à la durée du travail, le personnel cadre dont le salaire est forfaitaire bénéficie de 3 jours de congés supplémentaires par an ; bénéficient également du même congé les femmes et hommes toutes mains du fait de la pénibilité des tâches qui leur sont confiées.</p><p>Ces jours sont pris selon des modalités définies au niveau de chaque établissement, après consultation, le cas échéant, des délégués du personnel.</p><p>En dehors des congés légaux, un congé sans solde pourra être donné dans le cadre d'un accord exprès entre l'employeur et le salarié ou d'un avenant au contrat de travail.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 212-5-1 du code du travail (arrêté du 15 octobre 1993, art. 1er).</em></font></p><p><font color='808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005793199_2'></a>(2) L'article 6-1 est étendu sous réserve que les emplois pourvus par des contrats à durée déterminée à caractère saisonnier soient bien ceux dont les tâches correspondent effectivement aux critères posés par le 3° de l'article L. 1242-2 du code du travail. <br/>\n(Arrêté du 20 juillet 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Formation professionnelle continue",
            "id": "KALISCTA000005700659",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793200",
                "cid": "KALIARTI000005793200",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes reconnaissent la nécessité que représentent les efforts de perfectionnement et d'adaptation au travers de la formation professionnelle dans l'entreprise, tant par les salariés permanents que saisonniers.<p></p><p></p>   Il appartient à chaque employeur, dans le cadre des dispositions légales ou par une démarche volontaire, d'organiser au mieux, en fonction des besoins et de la nature de ses activités, la formation professionnelle de ses salariés.<p></p><p></p>   Cette formation professionnelle sera réalisée, le cas échéant, après consultation des représentants du personnel, en liaison avec des organismes spécialisés spécifiques à la profession de l'industrie hôtelière de plein air.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Rémunération",
            "id": "KALISCTA000005700660",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793201",
                "cid": "KALIARTI000005793201",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p align='center'>8.1. Principe général</p><p>En fonction de la grille de classification des emplois et des coefficients hiérarchiques, le salaire minimum se calcule selon la formule suivante :</p><p>S I 100 + ([x - 100] x P)</p><p>ou :</p><p>S I 100 = salaire de l'indice 100 ;</p><p>x = coefficient hiérarchique de l'emploi ;</p><p>P = valeur du point.</p><p>Exemple : S I 100 = 5 400 ; P = 25.</p><p>Salaire minimum pour un animateur (coefficient x = 130) :</p><p>5.400 + ([130 - 100] x 25) = 5 400 + (30 x 25) = 5 400 + 750 = 6 150 F.</p><p align='center'>8.2. Valeur du salaire de référence et valeur du point</p><p>(Modifié par accord du 2 juin 1993 : accord de salaires étendu sous réserve de l'application des dispositions réglementaires portant fixation du salaire minimum de croissance).</p><p>Les parties conviennent de fixer pour la durée légale du travail :</p><p>- le salaire de base, coefficient 100, à 5 850 F ;</p><p>- la valeur du point à 26,50 F.</p><p>Ce qui donne la grille suivante :</p><p>Coefficient hiérarchique : 100</p><p>Salaire minimum : 5.850,50 F</p><p>Coefficient hiérarchique : 105</p><p>Salaire minimum : 5.982,50 F</p><p>Coefficient hiérarchique : 110</p><p>Salaire minimum : 6.115,50 F</p><p>Coefficient hiérarchique : 120</p><p>Salaire minimum : 6.380,50 F</p><p>Coefficient hiérarchique : 130</p><p>Salaire minimum : 6.645,50 F</p><p>Coefficient hiérarchique : 140</p><p>Salaire minimum : 6.910,50 F</p><p>Coefficient hiérarchique : 150</p><p>Salaire minimum : 7.175,50 F</p><p>Coefficient hiérarchique : 225</p><p>Salaire minimum : 9.162,50 F</p><p>Coefficient hiérarchique : 250</p><p>Salaire minimum : 9.825,50 F</p><p>Coefficient hiérarchique : 275</p><p>Salaire minimum : 10.487,50 F</p><p>Coefficient hiérarchique : 300</p><p>Salaire minimum : 11.150,50 F</p><p>Pour l'application des rémunérations minimales hiérarchiques, il doit être tenu compte des éléments bruts de salaire, quelles qu'en soient la nature et la périodicité, à l'exception des remboursements de frais et des primes d'ancienneté et d'assiduité, si ces primes sont pratiquées dans l'entreprise, et des majorations pour heures supplémentaires.</p><p>Tout employeur est tenu d'assurer pour un même travail, ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes, l'égalité de traitement entre salariés français et étrangers.</p><p>Les parties signataires du présent accord conviennent de se réunir au moins une fois par an pour négocier les salaires minimaux garantis (1).</p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de l'article L. 133-1 du code du travail (arrêté du 15 octobre 1993, art. 1er).</i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Saisine de la CPPNI dans le cadre de sa mission d'interprétation par un salarié ou un employeur de la branche",
            "id": "KALISCTA000039500356",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039500358",
                "cid": "KALIARTI000005793202",
                "num": "9",
                "intOrdre": 85898,
                "content": "<p>La CPPNI peut également être saisie dans le cadre de sa mission d'interprétation et de conciliation dans les conditions définies actuellement à l'article 9 <font color='#808080'><em>(1) </em></font>de la convention collective nationale de l'hôtellerie de plein air.</p><p>Dans ce cas, elle a pour mission d'examiner les différends à caractère collectif d'interprétation ou d'application de la convention collective, d'examiner les réclamations individuelles nées de l'interprétation de la convention qui n'auraient pas été réglées au niveau des établissements.</p><p><em>Elle est composée de</em><a shape='rect' href='#RENVOI_KALIARTI000005793202_2'> (2)</a> :<br/><em>– 5 délégués employeurs représentant le syndicat patronal signataire ;<br/>\n– 5 délégués salariés désignés par les organisations syndicales représentatives, les organisations syndicales signataires devant obligatoirement être représentées pour délibérer valablement.</em></p><p>Le secrétariat de la commission est assuré par la FNHPA. La présidence de la commission est assurée alternativement par un employeur ou par un salarié.</p><p>La commission est saisie par écrit (lettre recommandée) par la partie la plus diligente qui doit exposer succinctement le différend. Elle doit se réunir dans un délai maximum de 15 jours après la réception de la demande par le secrétariat, qui convoque les parties par lettre recommandée avec avis de réception.</p><p>La commission formule des propositions de conciliation qu'elle soumet à l'agrément des parties. Si les propositions sont acceptées par les parties, un procès-verbal de conciliation est rédigé séance tenante puis signé par les parties.</p><p>S'il s'agit d'un litige à caractère collectif d'interprétation ou d'application de la convention, l'original du procès-verbal est déposé au service convention collective de la direction départementale du travail. S'il s'agit d'un différend individuel, un exemplaire du procès-verbal est remis aux parties qui étaient en litige.</p><p>L'accord produit un effet obligatoire et prend forme exécutoire.</p><p>Si la commission ne parvient pas à formuler des propositions de conciliation, ou si les parties (ou l'une d'entre elles) refusent d'accepter les propositions formulées, il sera établi un procès-verbal de non-conciliation signé par les membres de la commission, déposé ou remis dans les mêmes conditions que ci-dessus.</p><p>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande.</p><p>Le temps d'absence du ou des délégués conciliateurs appartenant à l'entreprise ou aux entreprises dans lesquelles est apparu le différend collectif nécessitant conciliation sera considéré comme temps de travail et rémunéré par l'entreprise. Les frais de déplacement seront pris en charge dans les conditions prévues ci-dessus.</p><p><font color='#808080'><em>Nota : (1) voir version précédente</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005793202_2'></a>(2) Alinéas étendus sous réserve du respect du principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec). <br/>\n(Arrêté du 3 décembre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Conciliation et représentation du personnel : Commission paritaire d'interprétation et de conciliation",
            "id": "KALISCTA000005700661",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039500358",
                "cid": "KALIARTI000005793202",
                "num": "9",
                "intOrdre": 85898,
                "content": "<p>La CPPNI peut également être saisie dans le cadre de sa mission d'interprétation et de conciliation dans les conditions définies actuellement à l'article 9 <font color='#808080'><em>(1) </em></font>de la convention collective nationale de l'hôtellerie de plein air.</p><p>Dans ce cas, elle a pour mission d'examiner les différends à caractère collectif d'interprétation ou d'application de la convention collective, d'examiner les réclamations individuelles nées de l'interprétation de la convention qui n'auraient pas été réglées au niveau des établissements.</p><p><em>Elle est composée de</em><a shape='rect' href='#RENVOI_KALIARTI000005793202_2'> (2)</a> :<br/><em>– 5 délégués employeurs représentant le syndicat patronal signataire ;<br/>\n– 5 délégués salariés désignés par les organisations syndicales représentatives, les organisations syndicales signataires devant obligatoirement être représentées pour délibérer valablement.</em></p><p>Le secrétariat de la commission est assuré par la FNHPA. La présidence de la commission est assurée alternativement par un employeur ou par un salarié.</p><p>La commission est saisie par écrit (lettre recommandée) par la partie la plus diligente qui doit exposer succinctement le différend. Elle doit se réunir dans un délai maximum de 15 jours après la réception de la demande par le secrétariat, qui convoque les parties par lettre recommandée avec avis de réception.</p><p>La commission formule des propositions de conciliation qu'elle soumet à l'agrément des parties. Si les propositions sont acceptées par les parties, un procès-verbal de conciliation est rédigé séance tenante puis signé par les parties.</p><p>S'il s'agit d'un litige à caractère collectif d'interprétation ou d'application de la convention, l'original du procès-verbal est déposé au service convention collective de la direction départementale du travail. S'il s'agit d'un différend individuel, un exemplaire du procès-verbal est remis aux parties qui étaient en litige.</p><p>L'accord produit un effet obligatoire et prend forme exécutoire.</p><p>Si la commission ne parvient pas à formuler des propositions de conciliation, ou si les parties (ou l'une d'entre elles) refusent d'accepter les propositions formulées, il sera établi un procès-verbal de non-conciliation signé par les membres de la commission, déposé ou remis dans les mêmes conditions que ci-dessus.</p><p>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande.</p><p>Le temps d'absence du ou des délégués conciliateurs appartenant à l'entreprise ou aux entreprises dans lesquelles est apparu le différend collectif nécessitant conciliation sera considéré comme temps de travail et rémunéré par l'entreprise. Les frais de déplacement seront pris en charge dans les conditions prévues ci-dessus.</p><p><font color='#808080'><em>Nota : (1) voir version précédente</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005793202_2'></a>(2) Alinéas étendus sous réserve du respect du principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec). <br/>\n(Arrêté du 3 décembre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Application",
            "id": "KALISCTA000005700662",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793204",
                "cid": "KALIARTI000005793204",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Le présent accord recevra application à compter de la date d'extension.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1568764800000,
            "title": "Accord du 21 mars 2019 relatif à la détermination du secteur d'activité économique de référence (secteur 8) et à la désignation de l'opérateur de compétences (OPCO AFDAS)",
            "id": "KALITEXT000039109473",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1565049600000,
            "title": "Avenant rectificatif n° 2 du 11 mars 2019 à l'avenant n° 36 du 23 février 2018 relatif à la CPPNI",
            "id": "KALITEXT000038881588",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1565049600000,
            "title": "Avenant n° 3 du 11 mars 2019 à l'accord du 3 juillet 2015 relatif au régime frais de santé",
            "id": "KALITEXT000038881602",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1560384000000,
            "title": "Avenant n° 14 du 27 décembre 2018 à l'accord du 9 mars 2004 relatif à la mise en place d'un régime de prévoyance",
            "id": "KALITEXT000038616378",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1559692800000,
            "title": "Accord du 11 décembre 2018 relatif à la prévention de la pénibilité",
            "id": "KALITEXT000038550913",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1548806400000,
            "title": "Avenant du 29 juin 2018 rectificatif à l'avenant n° 36 du 23 février 2018 relatif à la composition et au fonctionnement de la CPPNI",
            "id": "KALITEXT000038073479",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1531353600000,
            "title": "Avenant n° 13 du 23 février 2018 portant modifications de l'accord national professionnel relatif à la mise en place d'un régime de prévoyance complémentaire du 9 mars 2004",
            "id": "KALITEXT000037186358",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1531353600000,
            "title": "Avenant n° 36 du 23 février 2018 relatif à la composition et au fonctionnement de la commission paritaire permanente de négociation et d'interprétation",
            "id": "KALITEXT000037186370",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1513641600000,
            "title": "Accord du 20 mars 2017 relatif à la création de la commission paritaire sociale (Corse)",
            "id": "KALITEXT000036231854",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1510012800000,
            "title": "Avenant n° 37 du 17 juillet 2017 relatif au travail saisonnier",
            "id": "KALITEXT000035980548",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1499904000000,
            "title": "Accord du 1er mars 2017 relatif à la formation professionnelle",
            "id": "KALITEXT000035184670",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1496620800000,
            "title": "Avenant n° 12 du 17 janvier 2017 à l'accord du 9 mars 2004 relatif à la mise en place d'un régime de prévoyance",
            "id": "KALITEXT000034851576",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1482710400000,
            "title": "Accord du 7 septembre 2016 relatif au financement des frais de jury",
            "id": "KALITEXT000033685459",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1482710400000,
            "title": "Avenant n° 2 du 26 septembre 2016 à l'accord du 3 juillet 2015 relatif au régime frais de santé",
            "id": "KALITEXT000033685466",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1477267200000,
            "title": "Avenant n° 34 du 11 juillet 2016 relatif au caractère saisonnier d'un établissement",
            "id": "KALITEXT000033286294",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1462924800000,
            "title": "Avenant n° 1 du 29 janvier 2016 à l'accord relatif au régime frais de santé",
            "id": "KALITEXT000032512786",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1455753600000,
            "title": "Avenant n° 2 du 20 novembre 2015 à l'accord du 22 mai 2014 relatif au travail à temps partiel",
            "id": "KALITEXT000032074246",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1444262400000,
            "title": "Accord du 3 juillet 2015 relatif au régime frais de santé",
            "id": "KALITEXT000031284609",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1444003200000,
            "title": "Avenant n° 11 du 26 juin 2015 à l'accord du 9 mars 2004 relatif à la mise en place d'un régime de prévoyance",
            "id": "KALITEXT000031260643",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1440979200000,
            "title": "Accord du 26 mai 2015 relatif au financement de la formation professionnelle",
            "id": "KALITEXT000031114620",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1430870400000,
            "title": "Avenant n° 10 du 22 décembre 2014 à l'accord du 9 mars 2004 relatif au régime de prévoyance complémentaire",
            "id": "KALITEXT000030555330",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1428278400000,
            "title": "Avenant n° 1 du 24 décembre 2014 à l'accord du 22 mai 2014 relatif au temps partiel",
            "id": "KALITEXT000030440810",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1407974400000,
            "title": "Accord du 22 mai 2014 relatif au travail à temps partiel",
            "id": "KALITEXT000029361014",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1399248000000,
            "title": "Avenant n° 9 du 7 novembre 2013 à l'accord du 9 mars 2004 relatif au régime de prévoyance complémentaire",
            "id": "KALITEXT000028900747",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1390953600000,
            "title": "Avenant n° 8 du 13 novembre 2013 à l'accord du 9 mars 2004 relatif au régime de prévoyance complémentaire",
            "id": "KALITEXT000028532480",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1375228800000,
            "title": "Avenant n° 29 du 11 avril 2013 relatif au préavis des cadres dirigeants",
            "id": "KALITEXT000027779343",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372896000000,
            "title": "Avenant n° 1 du 8 février 2013 relatif à la pérennisation de l'emploi",
            "id": "KALITEXT000027661966",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372896000000,
            "title": "Avenant n° 7 du 8 février 2013 relatif au régime de prévoyance complémentaire",
            "id": "KALITEXT000027661974",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1347235200000,
            "title": "Avenant n° 1 du 16 mai 2012 relatif au financement du paritarisme",
            "id": "KALITEXT000026356759",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1340928000000,
            "title": "Avenant n° 6 du 15 mars 2012 à l'accord du 9 mars 2004 relatif à la prévoyance",
            "id": "KALITEXT000026085457",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1338768000000,
            "title": "Accord du 18 janvier 2012 relatif à la pérennisation de l'emploi et à la formation professionnelle",
            "id": "KALITEXT000025956283",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1338768000000,
            "title": "Avenant n° 5 du 31 janvier 2012 relatif au régime de prévoyance complémentaire",
            "id": "KALITEXT000025956300",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1329868800000,
            "title": "Accord du 20 décembre 2011 relatif à l'insertion et au maintien de l'emploi des personnes handicapées",
            "id": "KALITEXT000025392188",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1327536000000,
            "title": "Adhésion par lettre du 25 novembre 2011 du syndicat CGT à l'accord du 27 mai 2011 relatif au paritarisme",
            "id": "KALITEXT000025201753",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1317772800000,
            "title": "Accord du 27 mai 2011 relatif au financement du paritarisme",
            "id": "KALITEXT000024629512",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1316390400000,
            "title": "Accord du 28 mars 2011 relatif à la mise en place de chèques-vacances",
            "id": "KALITEXT000024565785",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1312934400000,
            "title": "Avenant du 2 février 2011 à l'accord du 12 mai 2009 relatif à la création d'une formation de surveillant d'espace aquatique",
            "id": "KALITEXT000024454846",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1300233600000,
            "title": "Avenant n° 4 du 14 décembre 2010 à l'accord du 9 mars 2004 relatif à la prévoyance",
            "id": "KALITEXT000023714606",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1292976000000,
            "title": "Accord du 30 juin 2010 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000023270109",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1292976000000,
            "title": "Avenant n° 25 du 2 juillet 2010 relatif aux préavis",
            "id": "KALITEXT000023270121",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1285113600000,
            "title": "Avenant n° 3 du 10 mars 2010 à l'accord du 9 mars 2004 relatif à la prévoyance",
            "id": "KALITEXT000022840106",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1273104000000,
            "title": "Accord du 21 janvier 2010 relatif à l'emploi des seniors",
            "id": "KALITEXT000022168794",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1258502400000,
            "title": "Avenant n° 2 du 21 juillet 2009 à l'accord du 9 mars 2004 relatif à la prévoyance",
            "id": "KALITEXT000021284606",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1251849600000,
            "title": "Avenant n° 23 du 16 juin 2009 relatif à la grille de classification des emplois",
            "id": "KALITEXT000021012814",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1247616000000,
            "title": "Accord du 20 mars 2009 relatif à la lutte contre le travail illégal",
            "id": "KALITEXT000020851837",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 4 du 14 mai 1996 relatif à la modulation du temps de travail",
            "id": "KALITEXT000005655090",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 11 du 27 octobre 1998 portant création d'une commission paritaire nationale de l'emploi et de la formation professionnelle",
            "id": "KALITEXT000005655095",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 23 mai 2000 relatif à la réduction et à l'aménagement du temps de travail ",
            "id": "KALITEXT000005655097",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 14 du 25 juin 2001 portant création du CQP \"Ouvrier qualifié de maintenance HPA\"",
            "id": "KALITEXT000005655099",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 2 du 21 février 2002 à l'accord ARTT ",
            "id": "KALITEXT000005655101",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'accord ARTT sur les heures supplémentaires Avenant n° 3 du 21 février 2002",
            "id": "KALITEXT000005655103",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 25 octobre 2002 relatif au travail de nuit",
            "id": "KALITEXT000005655105",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 4 du 15 avril 2003 à l'accord ARTT du 23 mai 2000 ",
            "id": "KALITEXT000005655107",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 29 janvier 2004 à l'accord relatif au travail de nuit ",
            "id": "KALITEXT000005655109",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 5 du 29 janvier 2004 à l'accord relatif à l'ARTT ",
            "id": "KALITEXT000005655111",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 9 mars 2004 relatif à la mise en place d'un régime de prévoyance",
            "id": "KALITEXT000005655113",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 26 octobre 2004 à l'accord prévoyance du 9 mars 2004 ",
            "id": "KALITEXT000005655115",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre du 6 décembre 2004 de la fédération des commerces et des services UNSA à la convention collective nationale de l'hôtellerie de plein air ",
            "id": "KALITEXT000005655119",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 26 décembre 2006 relatif à la formation professionnelle ",
            "id": "KALITEXT000005655123",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1546819200000,
            "title": "Avenant n° 38 du 15 décembre 2017 relatif aux salaires et à la valeur du point pour l'année 2018",
            "id": "KALITEXT000037953740",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1546819200000,
            "title": "Avenant du 29 juin 2018 rectificatif à l'avenant n° 38 du 15 décembre 2017",
            "id": "KALITEXT000037953752",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1489449600000,
            "title": "Avenant n° 35 du 28 novembre 2016 relatif aux salaires",
            "id": "KALITEXT000034183824",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1462924800000,
            "title": "Avenant n° 33 du 29 janvier 2016 relatif aux salaires minima pour l'année 2016",
            "id": "KALITEXT000032512804",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1431475200000,
            "title": "Avenant n° 31 du 20 janvier 2015 relatif aux salaires minimaux pour l'année 2015",
            "id": "KALITEXT000030590663",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1399248000000,
            "title": "Avenant n° 30 du 15 janvier 2014 relatif aux salaires minimaux pour l'année 2014",
            "id": "KALITEXT000028900764",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1360108800000,
            "title": "Avenant « Salaires » n° 28 du 27 novembre 2012",
            "id": "KALITEXT000027036181",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1333497600000,
            "title": "Avenant n° 27 du 20 décembre 2011 relatif aux salaires minimaux au 1er avril 2012",
            "id": "KALITEXT000025627388",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1306108800000,
            "title": "Avenant n° 26 du 2 février 2011 relatif aux salaires minimaux pour l'année 2011",
            "id": "KALITEXT000024044240",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1277078400000,
            "title": "Avenant « Salaires » n° 24 du 21 janvier 2010",
            "id": "KALITEXT000022364924",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1250035200000,
            "title": "Avenant n° 22 du 21 avril 2009 relatif aux salaires au 1er juin 2009",
            "id": "KALITEXT000020969873",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1211414400000,
            "title": "Avenant n° 21 du 13 décembre 2007 relatif aux salaires minima (1)",
            "id": "KALITEXT000018826397",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1200528000000,
            "title": "Avenant n° 20 du 10 mai 2007 relatif aux salaires",
            "id": "KALITEXT000017890189",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 19 du 11 janvier 2006 relatif aux salaires",
            "id": "KALITEXT000005655143",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}