{
  "type": "convention collective",
  "data": {
    "num": 412,
    "title": "Convention collective nationale de travail des guides accompagnateurs et accompagnateurs au service des agences de voyages et de tourisme du 10 mars 1966.\nChamp d'application fusionné avec celui de la convention collective nationale du personnel des agences de voyages et de tourisme (IDCC 1710) par arrêté ministériel du 23 janvier 2019.\nRemplacée par la convention collective nationale des opérateurs de voyages et des guides du 19 avril 2022 (IDCC 3245).",
    "id": "KALICONT000005635847",
    "shortTitle": "Agences de voyages et de tourisme : personnels, guides accompagnateurs et accompagnateurs",
    "categorisation": [
      "Agences de voyages et de tourisme : personnels, guides accompagnateurs et accompagnateurs"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000033016937",
            "title": "Accord du 29 avril 2016 relatif aux salariés sous contrat à durée déterminée d'usage",
            "id": "KALITEXT000033016937",
            "etat": "VIGUEUR_ETEN",
            "modifDate": "2017-06-01"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000033016939",
                "intOrdre": 524287,
                "id": "KALIARTI000033016939",
                "content": "<p align='center'>Préambule</p><p align='left'>1. Contexte dans lequel vient s'inscrire le présent accord.</p><p align='left'>Le présent accord vient s'inscrire dans les dispositions législatives réglementaires en vigueur.</p><p align='center'>1.1. Cadre législatif : <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901195&dateTexte=&categorieLien=cid'>article L. 1242-2 du code du travail </a></p><p align='left'>Le recours au contrat à durée déterminée d'usage est admis par le droit communautaire qui prévoit que les contrats à durée déterminée sont une caractéristique de l'emploi dans certains secteurs, occupations ou activités qui peuvent à la fois convenir aux employeurs et aux salariés.</p><p align='left'>Le droit national prévoit la faculté de compléter la liste de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483329&dateTexte=&categorieLien=cid'>article D. 1242-1 du code du travail </a>par l'ajout de nouveaux secteurs d'activités par la voie soit du décret soit de la convention collective ou accord collectif de branche étendu.</p><p align='left'>Tel sera le cas en l'espèce.</p><p align='center'>1.2. Cadre jurisprudentiel</p><p align='left'>Dans le présent accord, les signataires s'attachent à tenir compte de la jurisprudence de la Cour de cassation sur le recours légitime au CDD d'usage.</p><p align='center'>1.3. Cadre politique</p><p align='left'>a) Les nouveaux modes de vie liés à la réduction du temps de travail et la mondialisation de l'économie du tourisme qui subit de plein fouet tout événement se déroulant dans le pays ou dans le continent influent sur les saisons et l'activité du tourisme.</p><p align='left'>Les partenaires sociaux sont conscients que le secteur d'activité du tourisme est une activité par nature fluctuante, qui ne suit plus nécessairement le rythme des anciennes saisons touristiques, et ne présente donc plus un caractère cyclique et prévisible.</p><p align='left'>Les partenaires sont également conscients que les emplois liés au guidage et à l'accompagnement relèvent depuis longtemps déjà d'un secteur d'activité où il est d'usage constant de recourir à des contrats à durée déterminée.</p><p align='left'>Leurs missions sont donc par nature temporaires, avec un ou plusieurs employeurs.</p><p align='left'>Par ailleurs, il est à noter que les emplois liés au guidage et à l'accompagnement sont fortement liés aux prestations demandées (langues étrangères pratiquées, délai de réservation de dernière minute ou non) dont le flux n'est ni prévisible ni mesurable en terme de durée et de constance.</p><p align='left'>b) Les guides, interprètes, conférenciers, accompagnateurs travaillent généralement pour des employeurs multiples et enchaînent de facto des contrats à durée déterminée et souvent pour de courtes missions.</p><p align='left'>Les guides restent également pour leur part généralement attachés à une certaine liberté dans le choix de leur calendrier d'activité.</p><p align='left'>La durée d'une mission est généralement courte et peut être suivie d'une autre mission ou non en considération de la demande ou des choix du guide de l'accepter ou non.</p><p align='left'>Si le contrat à durée indéterminée est le contrat qui doit primer, la nature temporaire de leurs missions ne permet généralement pas aux entreprises de recruter en CDI, l'usage constant étant précisément de ne pas recourir au CDI.</p><p align='left'>Les guides, conférenciers, interprètes et accompagnateurs puis les employeurs ont constaté ensemble l'existence d'une lacune juridique concernant les relations de travail entre ces derniers, laquelle est un obstacle important à la mise en œuvre de la politique de promotion du tourisme voulue par les partenaires sociaux ainsi que par les gouvernements successifs.</p><p align='left'>L'absence de cadre juridique autour du statut des guides touristiques est une menace pour l'emploi car il représente un risque réel et sérieux pour les employeurs, et tout particulièrement pour ceux dont la clientèle est composée majoritairement de touristes étrangers.</p><p align='left'>En conséquence, l'existence d'un risque juridique dans l'emploi de guides conduit les entreprises du secteur à freiner leurs embauches et donc à s'interroger sur la pérennité d'une telle activité. Cette question est particulièrement sensible pour le tourisme d'accueil qui constitue pourtant l'une des priorités nationales.</p><p align='left'>Les entreprises de tourisme françaises se disent prêtes à embaucher davantage de guides et accompagnateurs pour répondre et mettre en œuvre les priorités fixées par les assises du tourisme et le Gouvernement.</p><p align='left'>La sécurisation des contrats successifs et la reconnaissance du recours au CDD d'usage par les entreprises du secteur, y contribuera.</p><p align='left'>c) Le ministère du travail a souhaité une négociation et une démarche préalable entre les partenaires sociaux avant de réfléchir à une éventuelle modification du décret visant les secteurs d'activités du tourisme et voyages concernés qui ont recours au CDD d'usage.</p><p align='left'>La commission mixte paritaire des affaires sociales s'est réunie conformément aux souhaits des partenaires sociaux en application des recommandations du ministère du travail qui a réitéré en 2005 et 2015 que :<br/>\n« Il appartient aux partenaires sociaux de se prononcer sur le bien-fondé de l'introduction des contrats d'usage dans les conventions collectives couvrant le secteur du tourisme. »</p><p align='left'>Les parties ont donc souhaité s'engager dans une politique active de structuration de l'emploi, partageant l'objectif commun d'une meilleure gestion de l'emploi en clarifiant les situations de recours aux contrats à durée déterminée d'usage.</p><p align='left'>d) La commission mixte paritaire était à la recherche d'un accord collectif couvrant l'ensemble de la branche concernée par les emplois visés à l'annexe.<br/>\n– aux fins de préciser les conditions d'un recours légitime et maîtrisé par les entreprises concernées au contrat à durée déterminée d'usage ;<br/>\n– et propre à favoriser l'employabilité des guides et accompagnateurs par un abondement complémentaire au compte professionnel de formation ainsi que le versement d'une prime de fin de mission.</p><p align='left'>Le présent accord marque une étape dans les négociations entre les partenaires sociaux.</p><p align='left'>La conclusion du présent accord manifeste la volonté des parties signataires de clarifier les dispositions relatives au recours fréquent et nécessaire au contrat à durée déterminée d'usage dans la branche professionnelle.</p><p align='left'>Ce présent accord négocié et conclu au niveau national de la branche professionnelle, n'a vocation à traiter que du sujet bien défini du recours au CDD d'usage dans la branche, et de clarifier les dispositions relatives au recours et les contreparties accordées.</p><p align='left'>Cet accord ne traite donc pas de l'ensemble des matières relevant de la négociation collective, distinction bien opérée par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901660&dateTexte=&categorieLien=cid'>article L. 2221-2 du code du travail</a>.</p><p align='left'>Les conventions collectives nationales applicables :<br/>\n– n° <a href='/affichIDCC.do?cidTexte=KALITEXT000028755731&categorieLien=cid'>1710 de la convention collective nationale du personnel des agences de voyages et de tourisme </a>;<br/>\n– n° <a href='/affichIDCC.do?cidTexte=KALITEXT000005663140&categorieLien=cid'>349 de la convention collective régionale de travail des guides interprètes de la région parisienne </a>;<br/>\n– n° <a href='/affichIDCC.do?cidTexte=KALITEXT000005678270&categorieLien=cid'>412 de la convention collective nationale des guides accompagnateurs et accompagnateurs au service des agences de voyages et de tourisme</a>.</p><p align='left'>Les conventions collectives nationales ont vocation à s'appliquer pour toutes les autres dispositions et articles qui sont applicables dans leur ensemble à l'exception bien entendu du cas de recours au CDD.</p><p align='left'>Ce préambule est partie intégrante du présent accord.</p><p align='left'>Les parties signataires du présent accord s'engagent à en demander l'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000034599578",
                    "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000034599581",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2017-05-06",
                    "dateSignaTexte": "2017-05-04",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000033016943",
                "intOrdre": 1048574,
                "title": "Titre Ier Dispositions générales",
                "id": "KALISCTA000033016943",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016950",
                    "num": "1er",
                    "intOrdre": 524287,
                    "id": "KALIARTI000033016950",
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016951",
                    "num": "1.1",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000033016951",
                    "content": "<p align='left'>Le présent accord s'applique aux organismes et entreprises de tourisme et de voyages, qui appliquent au moins l'une des 3 conventions collectives nationales visées ci-dessus et qui ont pour mission ou qui apportent leur concours aux opérations permettant de faciliter l'accueil et le séjour des touristes dans leur zone géographique d'intervention. Ainsi et par nature, les activités exercées sont temporaires pour certaines visites guidées, missions non permanentes.</p><p align='left'>Il détermine les conditions d'emploi des salariés sous contrat à durée déterminée d'usage conformément aux dispositions légales et réglementaires.</p><p align='left'>Il s'applique aux personnes exerçant les emplois visés à l'annexe pour le compte d'agences ou bureaux de voyages ou de tous autres organisateurs de voyages ayant un bureau en France métropolitaine et DROM ainsi que pour tous les emplois visés à l'annexe.</p><p align='left'>La nature temporaire de ces emplois est reconnue et la plupart des manifestations au cours desquelles les entreprises de tourisme ont besoin de tels employés (pour des emplois visés à l'annexe) ne présentent pas un caractère permanent.</p><p align='left'>L'accord ne concerne pas les employés des agences ou autres organisateurs de voyages temporairement détachés de leurs occupations habituelles pour exercer les fonctions de guides accompagnateurs et accompagnateurs, le statut de ces employés étant réglé par l'article 18 de la convention collective de travail du personnel des agences de voyages et de tourisme.</p><p align='left'>Les dispositions du présent accord s'appliquent aux contrats à durée déterminée (ci-après CDD) d'usage conclus par les entreprises visées à l'article 1.1 ci-dessus, d'une part, et les salariés exerçant l'une des fonctions figurant sur les listes fixées à l'annexe I du présent accord.</p><p align='left'>Cette liste est indissociable de l'accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016952",
                    "num": "1.2",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000033016952",
                    "content": "<p align='left'>Il est d'usage constant dans le secteur du tourisme pour les emplois visés par l'annexe de recourir au contrat à durée déterminée dans le cadre des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901195&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1242-2 du code du travail</a>.</p><p align='left'>Il est précisé que l'usage constant s'analyse en un usage régulier et bien établi mais non obligatoirement permanent ou exclusif de tout autre. En conséquence, il est admis qu'un emploi pourvu en CDD d'usage puisse également l'être en contrat à durée indéterminée (ci-après CDI) ou en CDD de droit commun.</p><p align='left'>Le recours au CDD d'usage dans le secteur du guidage et accompagnement est justifié par la nature temporaire de l'activité et le caractère par nature temporaire des missions.</p><p align='left'>Cet usage est limité aux emplois visés à l'annexe du présent accord.</p><p align='left'>Cet accord ne pourra être modifié sans négociation préalable avec les partenaires sociaux.</p><p align='left'>Aucun CDD d'usage ne pourra être valablement conclu en méconnaissance des dispositions du présent article.</p><p align='left'>Le CDD d'usage ne peut être utilisé que pour pourvoir un emploi présentant un caractère par nature temporaire et non un emploi présentant un caractère permanent. Le recours au CDD d'usage est justifié en matière de guidage et accompagnement sur des raisons objectives qui s'entendent de l'existence d'éléments concrets et précis établissant le caractère par nature temporaire de l'emploi, tel que rappelé dans le préambule.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Recours au CDD d'usage",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000033016944",
                "intOrdre": 1572861,
                "title": "Titre II Liberté civique et égalité",
                "id": "KALISCTA000033016944",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016954",
                    "num": "2.1",
                    "intOrdre": 524287,
                    "id": "KALIARTI000033016954",
                    "content": "<p align='left'>Les employeurs et les organisations syndicales signataires du présent accord reconnaissent à chacun une totale liberté d'opinion dans les limites autorisées par la loi, et en particulier le droit pour quiconque d'adhérer au syndicat de son choix.</p><p align='left'>Les parties signataires reconnaissent à chacun le droit de s'associer et d'agir librement pour la défense de leurs intérêts professionnels.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Liberté d'opinion",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016955",
                    "num": "2.2",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000033016955",
                    "content": "<p align='left'>L'égalité professionnelle entre les salariés hommes et femmes est un principe intangible qui doit être appliqué dans les faits par les entreprises.</p><p align='left'>Ces entreprises s'interdisent notamment toute discrimination à l'embauche et toute disparité de rémunération, quelles que soient les fonctions exercées par les salariés masculins ou féminins.</p><p align='left'>En particulier, tout employeur est tenu d'assurer, pour un même travail ou un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes, et ce conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3221-2 du code du travail</a>.</p><p align='left'>Ce principe de non-discrimination implique, en particulier dans la rédaction des offres d'emploi et des contrats de travail, que la dénomination des emplois mentionne autant que possible les deux genres, ou que soit ajoutée une mention indiquant que l'emploi est accessible aux deux sexes.</p><p align='left'>Il en va de même pour s'interdire toute discrimination, disparité ou inégalité, y compris à l'embauche, qui serait fondée sur un quelconque critère, (tel que l'origine ethnique ou nationale, la religion ou les convictions personnelles, les activités syndicales ou mutualistes, la situation de famille, l'âge, les mœurs ou l'orientation sexuelle, ou les opinions politiques ou philosophiques du salarié, la perte d'autonomie) pour arrêter leur décision en ce qui concerne l'embauche, le salaire, l'avancement, la formation, l'organisation du travail et les mesures disciplinaires ou de licenciement.</p><p align='left'>Il en est de même pour les orientations générales de recrutement éventuellement décidées par les entreprises, dans le cadre d'une meilleure représentation des minorités au sein de leur personnel.</p><p align='left'>Les conditions d'emploi et de travail des travailleurs handicapés doivent être conformes aux dispositions légales et réglementaires en vigueur, et respecter les prescriptions de la médecine du travail. Aucun salarié ne peut faire l'objet de discrimination en raison de son état de santé ou de son handicap.</p><p align='left'>Les dispositions du présent accord s'appliquent, dans le respect des lois en vigueur, de manière égale entre les salariés français et les salariés étrangers, entre les femmes et les hommes.</p><p align='left'>Les organisations signataires conviennent d'examiner en tant que de besoin l'application des principes du présent titre dans le cadre de la commission de suivi et d'interprétation instaurée au titre VI du présent accord. Elles s'engagent à ouvrir des négociations sur ces questions si des inégalités significatives étaient constatées dans la branche du tourisme et voyage.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Egalité. - Non-discrimination",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000033016945",
                "intOrdre": 2097148,
                "title": "Titre III Droit syndical",
                "id": "KALISCTA000033016945",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016957",
                    "num": "3.1",
                    "intOrdre": 524287,
                    "id": "KALIARTI000033016957",
                    "content": "<p align='left'>Le droit syndical s'exerce dans le cadre des dispositions légales et réglementaires en vigueur. Les parties contractantes reconnaissent à chacun une totale liberté d'opinion et le droit d'adhérer au syndicat de son choix.</p><p align='left'>Les parties signataires reconnaissent le droit pour tous de s'associer et d'agir librement pour la défense de leurs intérêts professionnels.</p><p align='left'>Les employeurs s'engagent :<br/>\n– à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales, mutualistes ou civiques ;<br/>\n– à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses ou de l'origine sociale, raciale ou nationale, du sexe, des mœurs, de la situation de famille pour arrêter leur décision notamment en ce qui concerne l'embauche, la conduite ou la répartition du travail ou la discipline.</p><p align='left'>Les parties signataires s'engagent à veiller à la stricte observation des engagements définis ci-dessus et à s'employer à en assurer le respect intégral.</p><p align='left'>Chaque salarié bénéficie du droit d'expression tel que précisé par les dispositions légales et réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Droit syndical",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016958",
                    "num": "3.2",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000033016958",
                    "content": "<p align='left'>L'exercice du droit syndical (constitution de sections syndicales, délégués et représentants syndicaux, local, droit d'affichage, réunions, etc.) est défini par l'ensemble des dispositions légales et réglementaires qui s'y rapportent.</p><p align='left'>L'appartenance d'un salarié à une institution représentative du personnel ne doit pas avoir d'incidence sur son emploi et sa carrière professionnelle.</p><p align='center'>Election des institutions représentatives du personnel<br/>\nConditions d'électorat</p><p align='left'>Les salariés des deux sexes âgés de 16 ans accomplis et employés sous contrat à durée déterminée d'usage pourront être électeurs aux élections des délégués du personnel et/ou du comité d'entreprise à condition de justifier d'au moins 134 jours, consécutifs ou non, travaillés dans l'entreprise au cours des 3 dernières années, dont 45 jours la dernière année. Ce critère s'apprécie à la date de l'établissement des listes électorales en vue du premier tour du scrutin.</p><p align='left'>Leur participation au scrutin n'est pas conditionnée au fait d'être sous contrat ce jour-là.</p><p align='center'>Conditions d'éligibilité</p><p align='left'>Les salariés des deux sexes âgés de 18 ans accomplis et employés sous contrat à durée déterminée d'usage pourront être éligibles aux élections des délégués du personnel et/ ou du comité d'entreprise à condition de justifier d'au moins 268 jours, consécutifs ou non, travaillés dans l'entreprise au cours des 3 dernières années, dont 90 jours la dernière année. Ce critère s'apprécie à la date de dépôt des candidatures.</p><p align='left'>Les salariés ne doivent pas faire l'objet d'une interdiction de droit de vote et d'élection.</p><p align='left'>La rémunération due aux salariés représentants du personnel au titre des heures de délégation qui leur sont accordées dans les conditions légales ne fait pas l'objet d'un contrat de travail spécifique. Les heures sont considérées comme du travail effectif et sont rémunérées de façon que le salarié élu ne subisse pas de baisse de sa rémunération.</p><p align='left'>Un même salarié ne pourra être élu dans deux entreprises distinctes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Exercice du droit syndical",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000033016946",
                "intOrdre": 2621435,
                "title": "Titre IV Contrat de travail",
                "id": "KALISCTA000033016946",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016959",
                    "num": "4.1",
                    "intOrdre": 524287,
                    "id": "KALIARTI000033016959",
                    "content": "<p align='left'>Les fonctions pour lesquelles un salarié peut être engagé sous contrat à durée déterminée d'usage sont répertoriées à l'annexe I du présent accord.</p><p align='left'>Le contrat est conclu par l'employeur ou par toute personne ayant reçu délégation de l'employeur pour exercer cette qualité.</p><p align='left'>L'engagement fait l'objet d'un accord écrit. Il doit être transmis au salarié, au plus tard dans les 2 jours suivant l'embauche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formalisme",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016960",
                    "num": "4.2",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000033016960",
                    "content": "<p align='left'><br/>Le contrat est conclu pour un terme précis ou pour la durée de la réalisation d'un objet particulier et précisément défini. Dans cette dernière hypothèse, il doit mentionner une durée minimale d'engagement et l'intervention du fait déterminé justifiant son terme.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée de l'engagement",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016961",
                    "num": "4.3",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000033016961",
                    "content": "<p align='left'>L'engagement en CDD d'usage est fait par écrit.</p><p align='left'>Ce contrat écrit comporte les informations permettant de vérifier qu'il se situe dans le champ du recours au contrat à durée déterminée d'usage en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901195&dateTexte=&categorieLien=cid'>article L. 1242-2 du code du travail</a>, notamment :<br/>\n– l'identité des parties ;<br/>\n– la mention de CDD d'usage ;<br/>\n– l'objet du recours à un CDD d'usage (le titre de visite, lieu et date pour laquelle [lesquelles] le salarié est engagé) et, le cas échéant, le numéro d'objet ; les raisons objectives du recours au CDD d'usage.<br/>\n– la précision sur le caractère par nature temporaire de l'emploi considéré ;<br/>\n– la date de début du contrat de travail ;<br/>\n– la durée minimale du contrat de travail dès lors que celui-ci prend fin à la réalisation de son objet, ou la date de fin de contrat s'il s'agit d'un contrat à durée déterminée à date fixe ;<br/>\n– l'intitulé de la fonction occupée ;<br/>\n– le montant brut du salaire ;<br/>\n– la durée de travail quotidienne ou hebdomadaire applicable au salarié ;<br/>\n– le lieu de travail ;<br/>\n– le statut du salarié (cadre ou non-cadre) ;<br/>\n– la durée de la période d'essai, s'il y a lieu, et les conditions de son éventuel renouvellement ;<br/>\n– les régimes de retraite et de prévoyance applicables au salarié ;<br/>\n– la prime de contrat du CDDU ;<br/>\n– la référence à la convention collective nationale applicable.</p><p align='left'>Ce contrat précise également autant que de besoin :<br/>\n– le numéro d'immatriculation du salarié à la sécurité sociale ;<br/>\n– le numéro d'affiliation du salarié à la caisse des congés, le cas échéant ;<br/>\n– l'obligation de présentation de l'attestation d'aptitude au travail délivrée par le médecin du travail, comme condition de validité du contrat ;<br/>\n– le lieu de dépôt de la déclaration préalable à l'embauche, dont copie doit être remise au salarié qui en fait la demande ;<br/>\n– la référence à l'accord de branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mentions du contrat",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016963",
                    "num": "4.4",
                    "intOrdre": 2097148,
                    "id": "KALIARTI000033016963",
                    "content": "<p align='left'><br/>Pour les fonctions qui le nécessitent, l'entreprise doit procéder aux mesures qui permettent d'habiliter le salarié après avoir vérifié qu'il a suivi les formations spécifiques ou obtenu les permis spéciaux requis pour la fonction, à chaque embauche du salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Habilitations spécifiques et permis spéciaux",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016964",
                    "num": "4.5",
                    "intOrdre": 2621435,
                    "id": "KALIARTI000033016964",
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Terme du contrat",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016965",
                    "num": "4.5.1",
                    "intOrdre": 3145722,
                    "id": "KALIARTI000033016965",
                    "content": "<p align='left'><br/>Le CDD d'usage prend fin, de plein droit et sans formalité, à l'arrivée du terme prévu au contrat ou du fait de la réalisation de l'objet pour lequel il a été conclu.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fin de contrat",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016966",
                    "num": "4.5.2",
                    "intOrdre": 3670009,
                    "id": "KALIARTI000033016966",
                    "content": "<p align='left'>Une prime de fin de contrat à CDD d'usage est prévue et sera mise en place sur 3 années avec l'échelonnement suivant (exprimé en % de la rémunération totale brute) :<br/>\n– 4 % à chaque fin de CDDU la première année suivant l'entrée en vigueur de l'accord étendu ;<br/>\n– 7 % à chaque fin de CDDU la deuxième année suivant l'entrée en vigueur de l'accord étendu ;<br/>\n– 10 % à chaque fin de CDDU la troisième année suivant l'entrée en vigueur de l'accord étendu.</p><p align='left'>Dès la 3e année, à chaque fin de mission et CDDU sera donc versée une prime de 10 %.</p><p align='left'>Il est rappelé que dans le cadre des dispositions législatives et réglementaires actuelles, la mise en œuvre d'un CDDU n'emporte pas paiement d'une prime de précarité ni de fin de mission.</p><p align='left'>S'il advenait que le législateur décide de mettre en place cette prime ou tout autre prime de fin de contrat de nature similaire, elle ne saurait s'additionner à la prime de fin de contrat telle que définie dans le cadre du présent accord.</p><p align='left'>Elle ne saurait non plus s'additionner à une prime de fin de CDD d'usage déjà versée antérieurement à la mise en place de cet avenant par l'entreprise.</p><p align='left'>L'entrée en vigueur de la mesure sera concomitante à l'extension du texte puisque cette extension conditionne la légalité du recours au CDDU.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prime de fin de CDDU",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000033016947",
                "intOrdre": 3145722,
                "title": "Titre V Développement de l'employabilité du salarié par la formation",
                "id": "KALISCTA000033016947",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016967",
                    "num": "5.1",
                    "intOrdre": 524287,
                    "id": "KALIARTI000033016967",
                    "content": "<p align='left'>Répondant à un souhait commun, les partenaires sociaux mettent en place les dispositions du présent article pour les emplois visés à l'annexe, engagés sous CDD d'usage, compte tenu du caractère temporaire de leur emploi.</p><p align='left'>Lorsque le nombre d'heures inscrit au compte CPF pour les emplois visés à l'annexe sous CDD d'usage est insuffisant au regard de la durée de la formation envisagée, ceux-ci pourront bénéficier d'un abondement supplémentaire au moment de la mobilisation de leur compte, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904236&dateTexte=&categorieLien=cid'>article L. 6323-14 du code du travail</a> et ce, dans les conditions suivantes :<br/>\n– moins de 5 ans d'ancienneté dans la branche = pas d'heure d'abondement supplémentaire ;<br/>\n– de 5 ans à moins de 10 ans d'ancienneté dans la branche = dans la limite du besoin d'utilisation exprimé dans la demande de formation, attribution maximale de 10 heures d'abondement par action de formation initiée ;<br/>\n– à partir de 10 ans d'ancienneté dans la branche = dans la limite du besoin d'utilisation exprimé dans la demande de formation, attribution maximale de 20 heures d'abondement, par action de formation initiée.</p><p align='left'>Par ancienneté dans la branche, il faut se reporter aux dispositions de l'article 5.3 du présent titre.</p><p align='left'>Cet abondement s'inscrit dans une volonté d'accompagner et accroître leur employabilité au regard de l'évolution des techniques de guidage et de la concurrence accrue, qu'elle soit sauvage ou européenne, afin également que ces salariés puissent approfondir leurs connaissances ou les ouvrir sur d'autres champs.</p><p align='left'>Les périodes entre deux contrats seront privilégiées pour mettre en œuvre des actions de formation.</p><p align='left'>La CPNEFP pourra étudier d'éventuelles adaptations du dispositif en termes de publics prioritaires et de formations éligibles.</p><p align='left'>Cet abondement peut être complété notamment par un abondement au titre de la période de professionnalisation.</p><p align='left'>L'OPCA transports et services organise les conditions de recours relatives à une décision négative d'abondement du CPF des salariés prioritaires définies en supra.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Abondement supplémentaire d'utilisation au compte personnel de formation",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016969",
                    "num": "5.2",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000033016969",
                    "content": "<p align='left'>La prise en charge des frais pédagogiques est effectuée au coût réel de la formation ou en application d'un plafond défini par le conseil d'administration de l'OPCA transports et services.</p><p align='left'>Le présent article ne s'applique pas aux entreprises qui ont conclu un accord relatif à la gestion du compte personnel de formation et qui ainsi, gèrent elles-mêmes le 0,2 % correspondant. Dans ce cas, c'est l'accord d'entreprise qui détermine les abondements applicables.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement de l'abondement supplémentaire de formation par l'OPCA transports et services",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016970",
                    "num": "5.3",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000033016970",
                    "content": "<p align='left'>L'ancienneté est déterminée à compter du premier contrat de travail dans la branche d'activité, sous réserve qu'aucune interruption d'une durée supérieure à 18 mois consécutifs entre deux contrats de travail ne soit intervenue sur la période prise en compte pour mise en œuvre de l'article 5.1.</p><p align='left'>En cas de contrats successifs interrompus par une durée supérieure à 18 mois dans la branche, le décompte de l'ancienneté se fait à partir d'un nouveau contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Ancienneté dans la branche",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000033016948",
                "intOrdre": 3670009,
                "title": "Titre VI Durée – Révision. – Dénonciation – Commission de suivi",
                "id": "KALISCTA000033016948",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016971",
                    "num": "6.1",
                    "intOrdre": 524287,
                    "id": "KALIARTI000033016971",
                    "content": "<p align='left'><br/>Les parties signataires organiseront après 2 années d'application du présent accord une réunion afin d'établir un premier bilan sur le recours au CDD d'usage.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bilan",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016972",
                    "num": "6.2",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000033016972",
                    "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée. Il est applicable aux contrats de travail signés postérieurement au premier jour du mois suivant la date de publication de l'arrêté d'extension.</p><p align='left'>Le contenu de l'accord (prime de fin de CDDU et d'abondement au CPF) devra être communiqué largement en amont de l'extension aux entreprises afin qu'elles puissent mettre en place le dispositif.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée et date d'effet",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016973",
                    "num": "6.3",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000033016973",
                    "content": "<p align='left'>Le présent accord fera l'objet des formalités de dépôt prévues par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p><p align='left'>Un exemplaire de l'accord, de ses annexes et, le cas échéant, de ses avenants sera tenu à la disposition des salariés dans les entreprises, selon des modalités fixées dans chacune d'elles.</p><p align='left'>Un exemplaire sera également remis à chaque délégué syndical, délégué du personnel de l'entreprise, représentant du personnel au comité d'entreprise ou d'établissement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Publicité",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016975",
                    "num": "6.4",
                    "intOrdre": 2097148,
                    "id": "KALIARTI000033016975",
                    "content": "<p align='left'><br/>Toute organisation syndicale de salariés, représentative de plein droit au plan national ou ayant apporté la preuve de sa représentativité dans la branche, ainsi que toute organisation d'employeurs entrant dans le champ défini au titre Ier du présent accord, non signataire lors de sa conclusion, pourra y adhérer. Cette adhésion devra être notifiée par lettre recommandée avec avis de réception aux signataires, et faire l'objet du dépôt légal.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adhésion",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016976",
                    "num": "6.5",
                    "intOrdre": 2621435,
                    "id": "KALIARTI000033016976",
                    "content": "<p align='left'><em>La dénonciation doit être notifiée aux autres parties signataires, avec un délai d'effet de 6 mois. Une première réunion doit se tenir au plus tard dans les 3 mois de la notification.</em><a shape='rect' href='#RENVOI_KALIARTI000033016976_1'> (1)</a></p><p align='left'>Si aucun accord n'est intervenu à l'échéance du délai de 6 mois, l'accord continue de produire ses effets, y compris à l'égard de la partie qui a dénoncé ou de ses adhérents, pendant une durée de 15 mois, étant entendu qu'un nouvel accord peut intervenir à tout moment pendant cette période.</p><p align='left'>Si la dénonciation n'est pas le fait de l'ensemble des signataires employeurs ou de l'ensemble des signataires salariés, les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901789&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-11 du code du travail </a>s'appliqueront de plein droit.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033016976_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 17 septembre 2003, n° 01-10706, 31 mai 2006 n° 04-14060, 8 juillet 2009 n° 08-41507). <br/>\n(Arrêté du 4 mai 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dénonciation",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016978",
                    "num": "6.6",
                    "intOrdre": 3145722,
                    "id": "KALIARTI000033016978",
                    "content": "<p align='left'><em>Chaque partie signataire peut demander la révision du présent accord. La demande de révision peut porter sur tout ou partie des dispositions de l'accord. </em></p><p align='left'><em>La ou les parties signataires prenant l'initiative d'une demande de révision doivent la notifier à chacun des autres signataires, par lettre recommandée avec avis de réception. La demande doit être accompagnée d'une proposition de nouvelle rédaction des dispositions dont la révision est demandée.</em><a shape='rect' href='#RENVOI_KALIARTI000033016978_1'> (1)</a></p><p align='left'>Une première réunion doit avoir lieu dans les 2 mois suivant la notification. La demande de révision est réputée caduque si aucun accord n'est trouvé dans les 6 mois de la notification, sauf accord des parties pour poursuivre les négociations.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033016978_1'></a>(1) Alinéas étendus sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.<br/>\n(Arrêté du 4 mai 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016979",
                    "num": "6.7",
                    "intOrdre": 3670009,
                    "id": "KALIARTI000033016979",
                    "content": "<p align='left'><br/>Il est décidé que la commission paritaire nationale prévue et instituée par l'article 61 de la convention collective nationale des agences de voyages et de tourisme sera compétente, assurera et remplira les fonctions de commission paritaire d'interprétation et de suivi du présent accord de branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission d'interprétation, de conciliation et de suivi",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016980",
                    "num": "6.7.1",
                    "intOrdre": 4194296,
                    "id": "KALIARTI000033016980",
                    "content": "<p align='left'>Conformément à l'article 61.2 de la convention collective nationale des agences de voyages et de tourisme, cette commission est composée d'un nombre égal de représentants des employeurs et des salariés, désignés par les organisations syndicales signataires de la convention collective nationale des agences de voyages et de tourisme.</p><p align='left'>Pour les salariés : d'un représentant et d'un suppléant qui n'a voix délibérative qu'en l'absence du représentant, pour chacune des organisations syndicales signataires.</p><p align='left'>Pour les employeurs : sur désignation du SNAV, d'un même nombre total de représentants et éventuellement de suppléants, qui n'ont voix délibérative qu'en l'absence des représentants.</p><p align='left'>La commission est présidée par un représentant des employeurs. Le secrétariat est assuré par l'organisation patronale, avec le concours de deux représentants désignés par accord entre les organisations syndicales de salariés.</p><p align='center'>Saisine</p><p align='left'>La commission est saisie soit à l'initiative d'une ou plusieurs organisations syndicales représentatives, soit à l'initiative d'une direction d'entreprise, par lettre recommandée avec avis de réception, adressée au siège d'une des organisations patronales signataires. Elle se réunit sur convocation de son président, dans un délai maximum de 20 jours calendaires après la date de présentation de la lettre de saisine.</p><p align='left'>Les règles de fonctionnement de la commission paritaire d'interprétation et de conciliation sont déterminées par la convention collective nationale du personnel des agences de voyages et de tourisme.</p><p align='left'>Le secrétariat de la commission est assuré par le collège des employeurs au SNAV.</p><p align='left'>Ce collège tient les parties signataires informées de l'adresse à laquelle le secrétariat est tenu.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Composition de la commission paritaire nationale",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016981",
                    "num": "6.7.2",
                    "intOrdre": 4718583,
                    "id": "KALIARTI000033016981",
                    "content": "<p align='left'>Dans son rôle d'interprétation, la commission paritaire a pour objet de régler les difficultés d'interprétation donnant lieu à des litiges de portée collective relatifs à l'application dans les entreprises de la branche des dispositions du présent accord, de ses avenants et annexes.</p><p align='left'>La commission paritaire peut :<br/>\n– soit émettre un avis sur l'interprétation d'une ou plusieurs clauses litigieuses, cet avis s'imposant à chaque partie dès lors qu'il aura recueilli la majorité des voix des membres présents ou représentés ;<br/>\n­– soit, constatant la nécessité de modifier une clause litigieuse, renvoyer l'examen de la clause litigieuse à la procédure de révision prévue à l'article 6.6 du présent accord. Des négociations sur la modification de la clause d'origine s'engageront au plus tard dans les 2 mois suivant l'avis de la commission.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle d'interprétation",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016982",
                    "num": "6.7.3",
                    "intOrdre": 5242870,
                    "id": "KALIARTI000033016982",
                    "content": "<p align='left'><br/>Si le présent accord de branche rencontre des difficultés d'application ou si les parties signataires constatent que les objectifs recherchés n'ont pas été atteints par les dispositions mises en place, ainsi qu'en cas de carence de l'accord concernant des situations qui n'ont pas été traitées par celles-ci, les parties engagent la procédure de révision prévue à l'article 6.6 du présent accord.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033016982_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.  <br/>(Arrêté du 4 mai 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle de suivi",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016983",
                    "num": "6.7.4",
                    "intOrdre": 5767157,
                    "id": "KALIARTI000033016983",
                    "content": "<p align='left'>Dans son rôle de conciliation, la commission doit :<br/>\n– examiner les différends d'ordre individuel, en lien avec l'application d'une clause de l'accord n'ayant pu trouver de solution dans le cadre de l'entreprise, sur demande des organisations syndicales représentatives ;<br/>\n– rechercher amiablement la solution aux conflits collectifs.</p><p align='left'>Afin d'assurer l'effectivité du présent dispositif, la réunion de la commission est annulée si l'une des parties en conflit refuse de s'y présenter.</p><p align='left'>La commission peut décider d'entendre contradictoirement ou séparément les parties en conflit.</p><p align='left'>Si une conciliation intervient, les engagements des parties sont consignés immédiatement sur un procès-verbal de conciliation, signé par les représentants de la commission et chacune des parties.</p><p align='left'>En cas d'échec de la tentative de conciliation, un procès-verbal de non-conciliation reprenant les positions respectives des parties en conflit sera immédiatement établi par les membres de la commission et adressé au plus tard dans les 8 jours suivant la réunion, chaque partie recouvrant alors sa liberté d'utiliser les voies de droit qui lui sont ouvertes.</p><p align='left'>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle de conciliation",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016984",
                    "num": "6.7.5",
                    "intOrdre": 6291444,
                    "id": "KALIARTI000033016984",
                    "content": "<p align='left'>Les salariés régulièrement désignés par leurs instances syndicales signataires du présent accord pour les représenter dans les discussions et négociations avec les organisations patronales signataires ou adhérentes pourront bénéficier d'autorisations d'absences rémunérées pendant la durée des négociations, dans la limite de 2 salariés par organisation syndicale et de 1 jour d'absence par mois.</p><p align='left'>Les salariés participant à ces réunions paritaires sont tenus d'en informer préalablement leur employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Activités de représentation et de négociation",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016985",
                    "num": "7",
                    "intOrdre": 6815731,
                    "id": "KALIARTI000033016985",
                    "content": "<p align='left'>Les signataires demandent l'extension du présent accord conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901800&dateTexte=&categorieLien=cid'>article L. 2261-22 du code du travail</a>, à l'ensemble du champ d'application tel que défini à l'article 1.</p><p align='left'></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Extension",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000033016949",
                "intOrdre": 4194296,
                "title": "Annexe",
                "id": "KALISCTA000033016949",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000033016988",
                    "intOrdre": 524287,
                    "id": "KALIARTI000033016988",
                    "content": "<p>Annexe</p><p>Listes des emplois pour lesquels les entreprises du champ défini à l'article 1.1 du présent accord peuvent recourir au contrat à durée déterminée d'usage.</p><p>Les entreprises du secteur ont, en fonction de leurs activités, besoin de recourir temporairement à des salariés en mission.</p><p>Ce type de missions s'inscrit précisément dans l'esprit du préambule du présent accord relatif aux salariés employés sous contrat à durée déterminée d'usage.</p><p>Par nature temporaire, ces missions sont confiées à des salariés intervenant ponctuellement mais directement dans des prestations offertes par les entreprises du secteur (événements, déplacements, voyages, visites, animations, accueils, guidages et accompagnement).</p><p>Ces salariés occupent des emplois dont les appellations listées ci-dessous reprennent celles qui sont visées par les conventions collectives du champ de l'accord.</p><p>Toutefois, les appellations peuvent être différentes selon les entreprises tout en respectant les termes du champ d'application du présent accord.</p><p>Cette liste est donc donnée uniquement à titre de référence.<br/>\n– guide accompagnateur 1re catégorie<br/>\n– guide accompagnateur 2e catégorie<br/>\n– accompagnateur 1re catégorie<br/>\n– accompagnateur 2e catégorie<br/>\n– agent d'accueil <em><font color='#808080'>(2)</font></em><br/>\n– hôte/hôtesse d'accueil <font color='#808080'><em>(3)</em></font><br/>\n– guide interprète<br/>\n– transfériste<br/>\n– guide conférencier<br/>\n– guide interprète auxiliaire à titre définitif<br/>\n– guide d'art - conférencier 1re catégorie<br/>\n– guide national 2e catégorie<br/>\n– guide régional 3e catégorie<br/>\n– guide stagiaire - guide assistant 4e catégorie</p><p><em><font color='#808080'>(2) Tels que mentionnés à l'article 1er de la convention collective des guides accompagnateurs et accompagnateurs au service des agences de voyages et de tourisme.</font></em></p><p><em><font color='#808080'>(3) Tels que mentionnés à l'article 1er de la convention collective des guides accompagnateurs et accompagnateurs au service des agences de voyages et de tourisme.</font></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000034599578",
                        "textTitle": "Arrêté du 4 mai 2017 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000034599581",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2017-05-06",
                        "dateSignaTexte": "2017-05-04",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000038014825",
            "title": "Accord de méthode du 12 février 2018 relatif à la fusion des conventions collectives des agences de voyage et de tourisme, des guides interprètes de la région parisienne et des guides accompagnateurs",
            "id": "KALITEXT000038014825",
            "etat": "VIGUEUR_ETEN",
            "modifDate": "2018-02-12"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000038014827",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038014827",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038014830",
                    "intOrdre": 524287,
                    "id": "KALIARTI000038014830",
                    "content": "<p align='left'>Les activités et métiers du voyage sont couverts par plusieurs conventions collectives et notamment celles des :<br/>\n– agences de voyages et de tourisme (n° 1710) ;<br/>\n– guides interprètes de la région parisienne (n° 349) ;<br/>\n– des guides accompagnateurs et accompagnateurs des agences de voyages et de tourisme (n° 412).</p><p align='left'>Dans le cadre de l'orientation prise par le législateur de restructurer les branches professionnelles, le ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social a décidé par arrêté en date du 5 janvier 2017 la fusion de la convention collective des guides interprètes de la région parisienne dans celle des agences de voyages et de tourisme.</p><p align='left'>Il est donc nécessaire de négocier une convention collective commune à ces 2 branches.</p><p align='left'>Par ailleurs, compte tenu de la similarité des activités et des conditions d'emploi pour les métiers de guides accompagnateurs et accompagnateurs, les partenaires sociaux ont également décidé d'intégrer ces activités dans la négociation de la future convention collective commune.</p><p align='left'>En l'absence de reconnaissance administrative d'une branche commune aux 3 activités, il n'est pas possible de signer cette convention collective unifiée.</p><p align='left'>Cette dernière ne pourra être valablement signée qu'après la décision du ministère du travail de fusionner les 3 conventions collectives actuelles.</p><p align='left'>Néanmoins, les partenaires sociaux souhaitent anticiper la négociation et préparer un accord de convergence des 3 conventions collectives actuelles.</p><p align='left'>Le contenu de l'accord de convergence, négocié dans le cadre de la CPPNI transitoire mise en place au niveau des 3 branches d'activité, sera ensuite repris à l'identique une fois que la décision de fusion sera adoptée.</p><p align='left'>Les partenaires sociaux entendent également affirmer avec force dans cette future convention collective le rôle dévolu à la branche, notamment :<br/>\n– définir les conditions d'emploi et de travail des salariés ainsi que les garanties qui leur sont applicables dans les matières mentionnées aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901774&dateTexte=&categorieLien=cid'>L. 2253-1</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901775&dateTexte=&categorieLien=cid'>L. 2253-2</a> du code du travail ;<br/>\n– réguler la concurrence entre les entreprises</p><p align='left'>Pour y parvenir, ils conviennent de définir dans le présent accord :<br/>\n– les thèmes des négociations collectives à venir ;<br/>\n– le calendrier de négociations ;<br/>\n– les moyens nécessaires pour y parvenir.</p><p align='left'>Cet accord de méthode permet aux partenaires sociaux de la branche de déterminer les bases de la négociation d'un accord de convergence aux conventions collectives : des agences de voyages et de tourisme, des guides interprètes de la région parisienne et des guides accompagnateurs et accompagnateurs.</p><p align='left'>Les partenaires sociaux entendent également rappeler qu'une négociation loyale suppose le respect mutuel, la transparence et la confiance.</p><p align='left'>Le respect de cet accord de méthode garantit la loyauté de la négociation.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000038350014",
                        "textTitle": "Arrêté du 2 avril 2019 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000038350017",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2019-04-09",
                        "dateSignaTexte": "2019-04-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000038014828",
                "intOrdre": 1048574,
                "title": "Partie 1 Les moyens de la négociation",
                "id": "KALISCTA000038014828",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038014833",
                    "num": "1er",
                    "intOrdre": 524287,
                    "id": "KALIARTI000038014833",
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Groupes de travail paritaires",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000038350014",
                        "textTitle": "Arrêté du 2 avril 2019 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000038350017",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2019-04-09",
                        "dateSignaTexte": "2019-04-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038014834",
                    "num": "1.1",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000038014834",
                    "content": "<p align='left'>La négociation de la future nouvelle convention collective de branche unifiée se déroulera dans le cadre de la CPPNI transitoire, prévue par l'<a href='/affichIDCC.do?cidTexte=KALITEXT000038014792&categorieLien=cid'>accord en date du 12 février 2018</a>.</p><p align='left'>Pour préparer ces négociations, des groupes de travail paritaires seront créés si nécessaire par thème de négociation à l'initiative de la CPPNI.</p><p align='left'>Ces groupes de travail n'ont pas vocation à négocier ; ils ont pour but de mener une réflexion exploratoire sur les sujets abordés dans le cadre de la négociation. Ils pourront présenter des projets de textes à la CCPNI sur chacun des thèmes de négociation.</p><p align='left'>Dans cet objectif, les représentants des organisations syndicales à ce groupe de travail peuvent demander toutes informations aux organisations patronales qui présentent un caractère utile à la négociation.</p><p align='left'>Ces demandes d'informations devront être formulées par écrit au moins 3 semaines avant la réunion de travail.</p><p align='left'>Par ailleurs, les partenaires sociaux s'engagent à se communiquer leurs propositions de pistes de réflexion au moins une semaine avant la réunion.</p><p align='left'>Pour faciliter l'analyse, les partenaires sociaux feront apparaître sur leurs propositions les modifications qu'ils souhaitent apporter par rapport au texte initial.</p><p align='left'>Au début de chaque réunion de travail, un rapporteur sera désigné pour rédiger un compte rendu de chaque réunion.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mission",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000038350014",
                        "textTitle": "Arrêté du 2 avril 2019 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000038350017",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2019-04-09",
                        "dateSignaTexte": "2019-04-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038014836",
                    "num": "1.2",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000038014836",
                    "content": "<p align='left'>La composition des groupes de travail est fixée au maximum à :<br/>\n– 2 représentants par organisation syndicale reconnue représentative au niveau des branches ;<br/>\n– un nombre de représentants des organisations patronales reconnues représentatives au niveau des branches au maximum égal au nombre total de représentants des organisations syndicales.</p><p align='left'>Les organisations syndicales représentatives notifient aux organisations d'employeurs les noms et adresses mails des salariés qu'elles investissent d'un mandat de représentation pour les réunions des groupes paritaires nationaux.</p><p align='left'>Il en est de même pour les organisations patronales à l'égard des organisations syndicales.</p><p align='left'>L'employeur du salarié concerné en est informé simultanément par l'organisation syndicale mandante.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Composition",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000038350014",
                        "textTitle": "Arrêté du 2 avril 2019 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000038350017",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2019-04-09",
                        "dateSignaTexte": "2019-04-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038014837",
                    "num": "2",
                    "intOrdre": 2097148,
                    "id": "KALIARTI000038014837",
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Autorisation d'absences. – Maintien de rémunération. – Remboursement des frais",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000038350014",
                        "textTitle": "Arrêté du 2 avril 2019 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000038350017",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2019-04-09",
                        "dateSignaTexte": "2019-04-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038014838",
                    "num": "2.1",
                    "intOrdre": 2621435,
                    "id": "KALIARTI000038014838",
                    "content": "<p align='left'>Les membres des délégations bénéficient, pour se rendre aux réunions visées à l'article 1er et aux réunions de la CPPNI, d'une autorisation d'absence sur présentation de la convocation y afférente.</p><p align='left'>Lorsque des salariés, dûment mandatés par écrit par leur organisation syndicale, sont appelés à siéger aux réunions de la CPPNI et au groupe de travail paritaire national, ils sont tenus d'informer leur employeur de leur participation à ces commissions dès qu'ils ont eu connaissance des dates de réunions afin de permettre à l'employeur de prendre toutes dispositions utiles.</p><p align='left'>Le temps consacré aux réunions de la CPPNI et au groupe de travail paritaire national n'est pas imputable sur le crédit d'heures de délégation dont l'intéressé bénéficie éventuellement dans son entreprise.</p><p align='left'>– Pour préparer chaque réunion, chaque représentant de chaque organisation syndicale reconnue représentative au niveau des branches, bénéficiera de 2 heures de temps de préparation par réunion (soit donc un maximum de 4 heures par réunion et par OS).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Autorisation d'absences",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000038350014",
                        "textTitle": "Arrêté du 2 avril 2019 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000038350017",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2019-04-09",
                        "dateSignaTexte": "2019-04-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038014839",
                    "num": "2.2",
                    "intOrdre": 3145722,
                    "id": "KALIARTI000038014839",
                    "content": "<p align='left'><br/>Le temps consacré à la participation aux réunions de la CPPNI et au groupe de travail paritaire national ne doit entraîner pour les salariés ni gain ni perte de rémunération.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Maintien de rémunération",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000038350014",
                        "textTitle": "Arrêté du 2 avril 2019 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000038350017",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2019-04-09",
                        "dateSignaTexte": "2019-04-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038014840",
                    "num": "2.3",
                    "intOrdre": 3670009,
                    "id": "KALIARTI000038014840",
                    "content": "<p align='left'>Les frais inhérents aux réunions prévues au sein des groupes paritaires nationaux et de la CPPNI seront remboursés par l'employeur au regard de la feuille de présence à la réunion, et de la feuille de remboursement de frais prévue à cet effet accompagné des justificatifs et dûment signée par l'intéressé.</p><p align='left'>L'organisation de réunions préparatoires ne pourra donner lieu à une indemnisation différente ou complémentaire de celle effectuée pour les réunions paritaires ou groupes de travail paritaires correspondants.</p><p align='left'>– Conditions et limites des remboursements de frais</p><p align='left'>L'employeur fournira aux intéressés un titre de transport ou bien leur remboursera les frais de transport sur la base du prix du billet RATP/SNCF 2e classe.</p><p align='left'>Lorsque le lieu de la réunion et sa durée justifient un déplacement prolongé des intéressés en dehors de leur lieu de travail, leur frais de repas et d'hébergement seront pris en charge par l'employeur dans le cadre de la politique voyages de l'entreprise ou, à défaut, il leur sera alloué, par l'employeur, une indemnité de repas et d'hébergement sur la base des barèmes fiscaux en vigueur (URSSAF).</p><p align='left'>– Usage de la voiture personnelle : dans le cas d'usage de la voiture personnelle le remboursement sera effectué sur la base d'un billet aller/retour SNCF 2e classe, quel que soit le kilométrage parcouru à partir du domicile principal (ou du lieu où l'intéressé se trouve à la date de la réunion en raison de son activité professionnelle), et remise d'une attestation sur l'honneur de l'intéressé ;</p><p align='left'>Les frais seront remboursés sur la base des frais réels effectivement engagés, plafonnés aux limites respectivement indiquées pour les frais d'hébergement, de restauration, et sur remise de tous les justificatifs : originaux du billet de transport, note de restauration et d'hébergement.</p><p align='left'>Le remboursement des frais sera effectué au plus tard 1 mois après la remise ou la date de réception de la note de frais dûment accompagnée de l'ensemble des justificatifs.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Remboursement des frais",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000038350014",
                        "textTitle": "Arrêté du 2 avril 2019 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000038350017",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2019-04-09",
                        "dateSignaTexte": "2019-04-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038014841",
                    "num": "2.4",
                    "intOrdre": 4194296,
                    "id": "KALIARTI000038014841",
                    "content": "<p align='left'><i>Le salarié membre du groupe de travail, qui n'est pas titulaire d'autres mandats désignatifs ou électifs, ne bénéficie pas de la protection spéciale en cas de licenciement prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902294&dateTexte=&categorieLien=cid'>article L. 2411-3 du code du travail</a>, sauf s'il a également été désigné par son organisation syndicale pour siéger au sein de la CPPNI.</i> <a shape='rect' href='#RENVOI_KALIARTI000038014841_1'> (1)</a></p><p align='left'>Dans ce dernier cas, il est rappelé qu'il appartient au salarié ou à l'organisation syndicale d'aviser l'employeur de sa désignation pour participer à la CPPNI. </p><p align='left'>Cette information doit se faire par tous moyens permettant de conférer date certaine à cette désignation. </p><p align='left'>L'information de l'employeur doit être renouvelée en cas de renouvellement de la désignation du salarié par son organisation syndicale. </p><p align='left'>Pour bénéficier de la protection spécifique en cas de licenciement, le salarié doit en avoir informé son employeur au plus tard lors de l'entretien préalable de licenciement.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038014841_1'></a>(1) Alinéa exclu de l'extension comme étant contraire aux dispositions des articles L. 2251-1 et L. 2234-3 du code du travail telles qu'interprétées par la Cour de cassation (Cass. soc. 1 février 2017, n° 15-24.310) et le Conseil d'Etat (CE, 4 mai 2016, n° 380954).  <br/>(Arrêté du 2 avril 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Protection",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000038350014",
                        "textTitle": "Arrêté du 2 avril 2019 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000038350017",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2019-04-09",
                        "dateSignaTexte": "2019-04-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000038014829",
                "intOrdre": 1572861,
                "title": "Partie 2 Thèmes de la négociation et calendrier",
                "id": "KALISCTA000038014829",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038014843",
                    "num": "3",
                    "intOrdre": 524287,
                    "id": "KALIARTI000038014843",
                    "content": "<p align='left'>Au regard de l'objectif du présent accord, les partenaires sociaux souhaitent fixer les objectifs de négociations suivants :<br/>\n– révision des stipulations obsolètes ou illégales des conventions collectives ;</p><p align='left'>– uniformisation des stipulations entre les 3 anciennes conventions collectives des agences de voyages et de tourisme ; des guides interprètes de la région parisienne, et des guides accompagnateurs et accompagnateurs au service des agences de voyages, notamment en ce qui concernent les thèmes suivants :<br/>\n–– classification professionnelle incluant la table des correspondances, définition des catégories agents de maîtrise et cadres ;<br/>\n–– salaires ;<br/>\n–– droit syndical et IRP ;<br/>\n–– égalité professionnelle et qualité de vie au travail ;<br/>\n–– dispositions relatives aux contrats de travail (embauches, périodes d'essai modifications de contrat, suspension du contrat, absences et indemnisation maladie, accident de travail, maternité, durée du travail, déplacement, repos et congés, rupture du contrat, préavis, harmonisation des mesures sociales etc.) ;</p><p align='left'>– examen des garanties applicables aux salariés de la branche, telles que définies à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901774&dateTexte=&categorieLien=cid'>article L. 2253-1 du code du travail</a>.</p><p align='left'>Sur chacun des thèmes abordés, la négociation portera sur les stipulations spécifiques pour les entreprises de moins de 50 salariés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Thèmes de la négociation",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000038350014",
                        "textTitle": "Arrêté du 2 avril 2019 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000038350017",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2019-04-09",
                        "dateSignaTexte": "2019-04-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038014845",
                    "num": "4",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000038014845",
                    "content": "<p align='left'>Pour encadrer les négociations, les partenaires sociaux décident de répartir les thématiques de négociation selon le calendrier indicatif suivant :<br/>\n– 2e trimestre 2018 : le contrat de travail (CDI, CDD, embauche, période d'essai, rupture du contrat de travail etc.) ;<br/>\n– 3e trimestre 2018 : la rémunération et des classifications ;<br/>\n– 4e trimestre 2018 : le temps de travail ;<br/>\n– 1er trimestre 2019 : les congés et absences ;<br/>\n– 2e trimestre 2019 : le droit syndical et la représentation du personnel ;<br/>\n– 3e trimestre 2019 : l'égalité professionnelle, la prévoyance.</p><p align='left'>Les membres des groupes de travail devront :<br/>\n– formuler leur demande d'information au moins 3 semaines avant la réunion de négociation ;<br/>\n– communiquer leur piste de réflexion et proposition au moins 1 semaine avant la réunion suivante.</p><p align='left'>Par ailleurs, chaque organisation syndicale devra faire un retour et communiquer ses observations et ou demandes sur la réunion précédente dans les 10 jours suivants cette réunion.</p><p align='left'>Les organisations patronales devront communiquer leur remarque et/ou observations et/ou projet dans les 7 jours avant la réunion suivante, et devront avoir répondu sur les observations des organisations syndicales précédemment formulées.</p><p align='left'>Les partenaires sociaux décideront à chaque fin de réunion du ou des thèmes qui seront à traiter la fois suivante, en tâchant de respecter au mieux le calendrier défini ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Calendrier des négociations",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000038350014",
                        "textTitle": "Arrêté du 2 avril 2019 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000038350017",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2019-04-09",
                        "dateSignaTexte": "2019-04-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038014846",
                    "num": "5",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000038014846",
                    "content": "<p align='left'>Le présent accord est conclu pour une durée déterminée jusqu'à la signature d'un accord et à défaut au plus tard le 31 décembre 2019.</p><p align='left'>Il expirera automatiquement et sans formalisme particulier à l'issue de cette période.</p><p align='left'>Toutefois, si les partenaires sociaux estiment qu'il est nécessaire de prolonger les négociations par une ou plusieurs séance(s) plénière(s), ils en décideront par avenant au présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée de l'accord",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000038350014",
                        "textTitle": "Arrêté du 2 avril 2019 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000038350017",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2019-04-09",
                        "dateSignaTexte": "2019-04-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038014847",
                    "num": "6",
                    "intOrdre": 2097148,
                    "id": "KALIARTI000038014847",
                    "content": "<p align='left'>L'accord de convergence est conclu en vue d'anticiper sur le contenu de la convention collective unifiée, qui sera signée après la fusion décidée par le ministère du travail.</p><p align='left'>2 hypothèses sont envisageables :<br/>\n– si la fusion intervient pendant la négociation de l'accord de convergence : les partenaires sociaux s'engagent à :<br/>\n–– mettre en place la nouvelle CPPNI définitive au niveau de la branche unifiée sans délai ;<br/>\n–– continuer d'appliquer le présent accord de méthode pour négocier non plus un accord de convergence mais la convention collective unifiée définitive ;<br/>\n–– solliciter l'extension de la convention collective unifiée,</p><p align='left'>– si la fusion n'intervient pas avant la fin de la négociation sur l'accord de convergence : les partenaires sociaux s'engagent dès que la fusion est décidée à :<br/>\n–– mettre en place la nouvelle CPPNI définitive au niveau de la branche unifiée sans délai ;<br/>\n–– à soumettre à la CPPNI définitive le contenu de l'intégralité de l'accord de convergence en vue de la signature de la CCN unifiée ;<br/>\n–– solliciter l'extension de la convention collective unifiée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Sort de l'accord en cas de fusion des conventions collectives",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000038350014",
                        "textTitle": "Arrêté du 2 avril 2019 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000038350017",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2019-04-09",
                        "dateSignaTexte": "2019-04-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038014848",
                    "num": "7",
                    "intOrdre": 2621435,
                    "id": "KALIARTI000038014848",
                    "content": "<p align='left'>Le présent accord prend effet à sa date de signature. Il sera intégré en l'état au sein de l'accord de convergence ou de la convention collective des agences de voyages et de tourisme au moment de la signature de celle-ci.</p><p align='left'>Il fait l'objet des formalités de dépôt et de publicité prévues pour les accords de branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'effet. – Dépôt, publicité",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000038350014",
                        "textTitle": "Arrêté du 2 avril 2019 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000038350017",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2019-04-09",
                        "dateSignaTexte": "2019-04-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000045429967",
            "title": "Accord du 6 janvier 2022 relatif aux salaires minima conventionnels applicables au 1er décembre 2021, au 1er janvier 2022 et au 1er mars 2022",
            "id": "KALITEXT000045429967",
            "etat": "VIGUEUR_ETEN",
            "modifDate": "2021-12-01"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045429969",
                "intOrdre": 524287,
                "id": "KALIARTI000045429969",
                "content": "<p align='left'><br/>Les signataires confirment que compte tenu de l'objet du présent accord, il n'y a pas lieu de prévoir de modalités spécifiques aux entreprises de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000045837101",
                    "textTitle": "Arrêté du 23 mai 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000045837104",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-05-31",
                    "dateSignaTexte": "2022-05-23",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045429970",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000045429970",
                "content": "<p align='left'><br/>Le SMC du groupe A est revalorisé de 3,79 % à compter du 1er décembre 2021, portant le SMC de ce groupe à 1 590,00 € pour un horaire mensuel de 151 h 67.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000045837101",
                    "textTitle": "Arrêté du 23 mai 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000045837104",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-05-31",
                    "dateSignaTexte": "2022-05-23",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045429971",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000045429971",
                "content": "<p align='left'><br/>Le SMC du groupe B est revalorisé de 2 % à compter du 1er décembre 2021, portant le SMC de ce groupe à 1 625,22 € pour un horaire mensuel de 151 h 67.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000045837101",
                    "textTitle": "Arrêté du 23 mai 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000045837104",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-05-31",
                    "dateSignaTexte": "2022-05-23",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045429972",
                "num": "3",
                "intOrdre": 2097148,
                "id": "KALIARTI000045429972",
                "content": "<p align='left'><br/>Le SMC du groupe A est revalorisé de 0,88 % à compter du 1er janvier 2022, portant le SMC de ce groupe à 1 604,00 € pour un horaire mensuel de 151 h 67.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000045837101",
                    "textTitle": "Arrêté du 23 mai 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000045837104",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-05-31",
                    "dateSignaTexte": "2022-05-23",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045429973",
                "num": "4",
                "intOrdre": 2621435,
                "id": "KALIARTI000045429973",
                "content": "<p align='left'>Les SMC des groupes B à G sont revalorisés de 1 % à compter du 1er mars 2022, portant les SMC de ces groupes comme suit, pour un horaire mensuel de 151 h 67 :<br/>\n– groupe B : 1 641,47 € ;<br/>\n– groupe C : 1 689,75 € ;<br/>\n– groupe D : 1 808,04 € ;<br/>\n– groupe E : 2 025,00 € ;<br/>\n– groupe F : 2 369,25 € ;<br/>\n– groupe G : 2 890,49 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000045837101",
                    "textTitle": "Arrêté du 23 mai 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000045837104",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-05-31",
                    "dateSignaTexte": "2022-05-23",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045429974",
                "num": "5",
                "intOrdre": 3145722,
                "id": "KALIARTI000045429974",
                "content": "<p align='left'>Par cet accord, les SMCG mensuels s'établissent au 1er décembre 2021, au 1er janvier 2022 et au 1er mars 2022 comme suit :</p><p align='left'>Pour un horaire mensuel de 151,67 heures (35 heures/semaine).</p><center><table border='1'><tbody><tr><th>Groupes</th><th>SMCG applicables<br/>\n\t\t\tau 1er décembre 2021</th><th>SMCG applicables<br/>\n\t\t\tau 1er janvier 2022</th><th>SMCG applicables<br/>\n\t\t\tau 1er mars 2022</th></tr><tr><td align='center'>A</td><td align='center'>1 590,00 €</td><td align='center'>1 604,00 €</td><td align='center'>1 604,00 €</td></tr><tr><td align='center'>B</td><td align='center'>1 625,22 €</td><td align='center'>1 625,22 €</td><td align='center'>1 641,47 €</td></tr><tr><td align='center'>C</td><td align='center'>1 673,02 €</td><td align='center'>1 673,02 €</td><td align='center'>1 689,75 €</td></tr><tr><td align='center'>D</td><td align='center'>1 790,14 €</td><td align='center'>1 790,14 €</td><td align='center'>1 808,04 €</td></tr><tr><td align='center'>E</td><td align='center'>2 004,95 €</td><td align='center'>2 004,95 €</td><td align='center'>2 025,00 €</td></tr><tr><td align='center'>F</td><td align='center'>2 345,79 €</td><td align='center'>2 345,79 €</td><td align='center'>2 369,25 €</td></tr><tr><td align='center'>G</td><td align='center'>2 861,87 €</td><td align='center'>2 861,87 €</td><td align='center'>2 890,49 €</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000045837101",
                    "textTitle": "Arrêté du 23 mai 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000045837104",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-05-31",
                    "dateSignaTexte": "2022-05-23",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045429975",
                "num": "6",
                "intOrdre": 3670009,
                "id": "KALIARTI000045429975",
                "content": "<p align='left'><br/>Il est rappelé aux entreprises de la branche leurs obligations en matière d'égalité professionnelle et de non-discrimination en application des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901746&dateTexte=&categorieLien=cid'>L. 2241-8</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035610798&dateTexte=&categorieLien=cid'>L. 2241-17</a> du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000045837101",
                    "textTitle": "Arrêté du 23 mai 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000045837104",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-05-31",
                    "dateSignaTexte": "2022-05-23",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045429978",
                "num": "7",
                "intOrdre": 4194296,
                "id": "KALIARTI000045429978",
                "content": "<p align='left'>Le présent accord fait l'objet d'une demande d'extension.</p><p align='center'></p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000045837101",
                    "textTitle": "Arrêté du 23 mai 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000045837104",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-05-31",
                    "dateSignaTexte": "2022-05-23",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000045468398",
                "intOrdre": 1076101115,
                "title": "Convention collective nationale de travail des guides accompagnateurs et accompagnateurs au service des agences de voyages et de tourisme",
                "id": "KALISCTA000045468398",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000045429979",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "id": "KALIARTI000045429979",
                    "content": "<p align='left'><br/>Lorsque le repas n'est pas fourni dans la prestation ou le forfait de l'agence, le guide percevra une indemnité du coût du repas de 20 €.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000045837101",
                        "textTitle": "Arrêté du 23 mai 2022 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000045837104",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2022-05-31",
                        "dateSignaTexte": "2022-05-23",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}