{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des exploitations frigorifiques du 10 juillet 1956.  Etendue par arrêté du 15 novembre 1961 JONC 3 décembre 1961.",
    "id": "KALICONT000005635258",
    "num": "200",
    "categorisation": [
      "Exploitations frigorifiques"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des exploitations frigorifiques du 10 juillet 1956.  Etendue par arrêté du 15 novembre 1961 JONC 3 décembre 1961.",
        "id": "KALITEXT000005657149",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 21474,
            "title": "Clauses communes",
            "id": "KALISCTA000023235948",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "OBJET DE LA CONVENTION : CHAMP D'APPLICATION.",
                "id": "KALISCTA000005702333",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019265901",
                    "cid": "KALIARTI000005797376",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention collective nationale et ses annexes règlent les rapports entre employeurs et salariés des entreprises dont l'activité exclusive ou principale est l'exploitation pour compte de tiers d'installations d'entreposage frigorifique ou de lieux de stockage réfrigéré, y compris à caractère industriel, et qui relèvent du numéro suivant de la nomenclature d'activités française (NAF) (rev. 2), approuvée par le décret n° 2007-1888 du 26 décembre 2007 : </p><p align='center'>52.10A. Entreposage et stockage frigorifique </p><p>Des annexes fixent les conditions particulières se rapportant aux diverses catégories de salariés. </p><p>La présente convention et ses annexes s'appliquent à tous les établissements définis ci-dessus situés sur l'ensemble du territoire national (y compris Corse et DOM-<i>TOM</i><a shape='rect' href='#RENVOI_KALIARTI000005797376_1' target='_blank'> (1)</a>). </p><p>Elle ne s'oppose pas, conformément aux prescriptions légales, à la conclusion d'avenants qui pourraient être rendus nécessaires par les conditions particulières de travail dans certaines régions ou dans certains établissements.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005797376_1' title='RENVOI_KALIARTI000005797376_1' target='_blank'></a>(1) Terme exclu de l'extension comme étant contraire aux dispositions de l'article L. 2222-1 du code du travail (anciennement du troisième alinéa de l'article L. 132-5) selon lesquelles, les conventions et accords collectifs dont le champ d'application est national précisent si celui-ci comprend les départements outre-mer, Saint-Barthélemy, Saint-Martin ou Saint-Pierre-et-Miquelon (arrêté du 7 juillet 2008, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application",
                    "historique": "(Modifié par avenant n° 72 du 29 janvier 2008)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Objet de la convention",
                "id": "KALISCTA000019265903",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019265901",
                    "cid": "KALIARTI000005797376",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention collective nationale et ses annexes règlent les rapports entre employeurs et salariés des entreprises dont l'activité exclusive ou principale est l'exploitation pour compte de tiers d'installations d'entreposage frigorifique ou de lieux de stockage réfrigéré, y compris à caractère industriel, et qui relèvent du numéro suivant de la nomenclature d'activités française (NAF) (rev. 2), approuvée par le décret n° 2007-1888 du 26 décembre 2007 : </p><p align='center'>52.10A. Entreposage et stockage frigorifique </p><p>Des annexes fixent les conditions particulières se rapportant aux diverses catégories de salariés. </p><p>La présente convention et ses annexes s'appliquent à tous les établissements définis ci-dessus situés sur l'ensemble du territoire national (y compris Corse et DOM-<i>TOM</i><a shape='rect' href='#RENVOI_KALIARTI000005797376_1' target='_blank'> (1)</a>). </p><p>Elle ne s'oppose pas, conformément aux prescriptions légales, à la conclusion d'avenants qui pourraient être rendus nécessaires par les conditions particulières de travail dans certaines régions ou dans certains établissements.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005797376_1' title='RENVOI_KALIARTI000005797376_1' target='_blank'></a>(1) Terme exclu de l'extension comme étant contraire aux dispositions de l'article L. 2222-1 du code du travail (anciennement du troisième alinéa de l'article L. 132-5) selon lesquelles, les conventions et accords collectifs dont le champ d'application est national précisent si celui-ci comprend les départements outre-mer, Saint-Barthélemy, Saint-Martin ou Saint-Pierre-et-Miquelon (arrêté du 7 juillet 2008, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application",
                    "historique": "(Modifié par avenant n° 72 du 29 janvier 2008)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Durée de la convention",
                "id": "KALISCTA000005702334",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797380",
                    "cid": "KALIARTI000005797380",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée de 1 an à compter de 1er juillet 1956.</p><p>Elle se poursuivra ensuite, par tacite reconduction, pour une période indéterminée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Révision",
                "id": "KALISCTA000005702335",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797381",
                    "cid": "KALIARTI000005797381",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Chaque partie signataire peut demander la révision de la présente convention collective et, le cas échéant, de ses annexes. Toute demande de révision devra être envoyée, par lettre recommandée avec accusé de réception, au siège de la fédération nationale des exploitations frigorifiques, elle devra comporter l'indication des points dont la révision est demandée et des propositions formulées en remplacement. Le secrétariat doit convoquer, par lettre ordinaire comportant le double de la demande de révision, chacune des parties signataires de la présente convention.</p><p>La première réunion de travail doit avoir lieu dans les 4 semaines qui suivent la réception de la lettre recommandée.</p><p>Pendant toute la durée de la discussion paritaire, les parties s'engagent à ne procéder à aucune fermeture d'établissement ou cessation de travail motivées par les points sujets à révision.</p><p>Pendant toute la durée de la discussion paritaire, les parties s'engagent à ne pas dénoncer la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant du 9 septembre 1963, arrêté du 5 août 1964, JO du 22 août 1964)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Modalité de dénonciation",
                "id": "KALISCTA000005702336",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797382",
                    "cid": "KALIARTI000005797382",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La dénonciation partielle ou totale de la présente convention par l'une des parties contractantes, qui ne pourra intervenir avant le 1er juillet 1957, devra être portée à la connaissance des autres parties par lettre recommandée avec accusé de réception.</p><p>Elle sera effectuée avec un préavis de 3 mois, à l'expiration duquel la convention cessera d'avoir effet.</p><p>Toutefois, en cas de dénonciation par l'une seulement des parties, les autres contractants auront la possibilité de convenir, avant l'expiration du délai de préavis, du maintien, en ce qui les concerne, des dispositions de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Conventions et accords antérieurs",
                "id": "KALISCTA000005702337",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797383",
                    "cid": "KALIARTI000005797383",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention abroge toutes les conventions et accords conclus antérieurement au stade national, régional ou local.</p><p>Toutefois, la présente convention ne peut être en aucun cas la cause de restriction aux avantages particuliers de quelque nature qu'ils soient, acquis sur le plan d'une entreprise ou d'un établissement antérieurement à sa date de signature, individuellement, par équipe ou pour l'ensemble du personnel, étant entendu que les conditions d'application et de durée de ces avantages dans l'établissement restent ce qu'elles étaient.</p><p>Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certaines entreprises.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Liberté syndicale et liberté d'opinion",
                "id": "KALISCTA000005702338",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797385",
                    "cid": "KALIARTI000005797384",
                    "num": "6",
                    "intOrdre": 85898,
                    "content": "<p>Les parties contractantes reconnaissent mutuellement la liberté d'opinion, ainsi que celle d'adhérer ou non à un syndicat professionnel régulièrement constitué de leur choix.</p><p>Employeurs et salariés s'engagent à ne prendre, en aucun cas, en considération, dans les relations de travail au sein de l'entreprise, les croyances, les opinions, les origines et le fait d'appartenir ou non à un syndicat.</p><p>Les employeurs s'engagent, en particulier, à ne pas prendre en considération le fait d'appartenir ou non à un syndicat pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline et de congédiement, la rétribution, l'avancement et la promotion.</p><p>Si l'une des parties contractantes conteste le motif du congédiement ou du départ d'un salarié comme ayant été effectué en violation des dispositions du présent article, les deux parties s'emploieront, dans le cadre des dispositions de l'article ci-après, à examiner les faits et à faire apporter au cas litigieux une solution assurant, à défaut de réintégration, l'indemnisation du préjudice qui aurait pu être causé. Cette disposition ne fait pas obstacle au droit pour les parties de demander une réparation judiciaire.</p><p><em>La liberté collective de constitution de syndicats ou de sections syndicales dans l'entreprise est garantie.</em></p><p><em>Le rôle de l'organisation syndicale et du délégué syndical auprès de l'entreprise est, en particulier : conclusion du protocole d'accord relatif aux élections des délégués du personnel et du comité d'entreprise, dépôt des listes de candidats à ces élections, utilisation des panneaux d'affichage, ratification des accords conclus au plan de l'entreprise dans le cadre de la loi du 11 février 1950 relative aux conventions collectives ; assistance des membres élus du comité d'entreprise et des délégués du personnel. Dans ce dernier cas, et lorsque les délégués du personnel sont reçus collectivement par le chef d'établissement, le délégué syndical peut, dans des occasions exceptionnelles, se faire assister lui-même par un représentant de son organisation syndicale extérieur à l'entreprise.</em></p><p><em>Le bureau syndical utilise un local approprié mis à sa disposition qui peut être celui des délégués du personnel ou des membres du comité d'entreprise.</em></p><p><em>La liberté de diffusion de la presse syndicale et des tracts syndicaux dans l'entreprise en dehors des heures de travail et dans un lieu abrité à proximité des panneaux d'affichage ou dans tout autre lieu déterminé en accord avec la direction.</em></p><p><em>La collecte des cotisations syndicales à l'intérieur des entreprises, étant précisé qu'elle se fera sous la responsabilité du délégué syndical, qu'elle ne devra entraîner aucune perturbation et qu'elle aura lieu en dehors des heures de travail, à l'extérieur des ateliers, des bureaux et des lieux ouverts au public.</em></p><p><em>Les modalités en sont arrêtées d'accord entre le délégué syndical et le chef d'entreprise dans le cadre des conditions ci-dessus définies.</em></p><p><em>En outre, les points suivants seront mis en application dans les établissements de plus de 200 salariés :</em></p><p><em>1° Les modalités de protection des délégués du personnel sont étendues au salarié désigné par chaque syndicat ou section syndicale représentatif dans l'établissement, et dont le nom a été porté par écrit à la connaissance du chef d'établissement ;</em></p><p><em>2° Le bureau syndical peut réunir les adhérents de sa section syndicale ou de son syndicat une fois par mois dans l'entreprise. Ces réunions auront lieu en dehors des heures de travail dans un lieu fixé en accord avec la direction ;</em></p><p><em>3° Le délégué syndical bénéficie, dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 10 heures par mois dans les établissements groupant de 200 à 500 salariés et 20 heures par mois dans les établissements groupant plus de 500 salariés, du temps nécessaire à l'exercice de son rôle.</em></p><p><em>De plus, dans les établissements de plus de 500 salariés, le délégué syndical pourra avoir un suppléant, dont le nom sera également porté par écrit à la connaissance du chef d'établissement ; ce délégué suppléant bénéficiera, lui aussi, de la même protection que les délégués du personnel, et le délégué syndical titulaire pourra se faire remplacer par lui, avec imputation sur son crédit d'heures.</em></p><p><em>La création et le fonctionnement des sections syndicales sont régis par la loi n° 68-1179 du 27 décembre 1968, les décrets n°s 68-1183 et 68-1184 du 30 décembre 1968, ainsi que les textes officiels ultérieurs.</em></p><p><em>Pour faciliter l'application de cette réglementation au cas particulier des entreprises frigorifiques, les établissements d'une même entreprise sont regroupés par région, selon le découpage propre à cette entreprise. La notion d'établissement pour l'exercice du droit syndical s'applique alors à cette région, en ce qui concerne la fixation du nombre de délégués.</em></p><p><em>Quand la région regroupe moins de 50 salariés, l'entreprise élargit cette notion de regroupement dans la mesure où la répartition géographique de ses établissements le permet.</em></p><p><em>En outre, un crédit d'heures est attribué à chaque délégué syndical d'après le barème suivant :</em></p><p><em>Le groupement régional totalisant de :</em></p><p><em>- 50 à 149 salariés : 6 heures par mois ;</em></p><p><em>- 150 salariés et plus : 12 heures par mois.</em></p><p><em>Le crédit d'heures ne comporte pas le temps nécessaire aux déplacements du délégué syndical dans l'accomplissement de sa mission entre les établissements du groupe régional concerné.</em></p><p><em>Les modalités pratiques d'application font l'objet d'un accord d'entreprise tel que visé à l'article 1er de la présente convention. Cet accord fixera en particulier les modalités de remboursement des frais de déplacement dûment justifiés, conformément aux annexes de la convention, dans la limite de deux déplacements par an au maximum du lieu de travail habituel du délégué à chacun des établissements occupant plus de 10 salariés permanents regroupés dans la région.</em></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "(Modifié par avenant du 5 mai 1977)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027922671",
                    "cid": "KALIARTI000027922561",
                    "num": "6 bis",
                    "intOrdre": 107372,
                    "content": "<p>Conformément aux dispositions de l'article L. 2142-1-1 du code du travail, chaque syndicat qui constitue une section syndicale au sein de l'entreprise ou de l'établissement d'au moins 50 salariés peut, s'il n'est pas représentatif dans l'entreprise ou l'établissement, désigner un représentant de section syndicale, pour le représenter au sein de l'entreprise ou de l'établissement. <br/><br/>Le représentant de section syndicale bénéficie des mêmes prérogatives que le délégué syndical, à l'exception du pouvoir de négocier les accords collectifs. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027922673",
                    "cid": "KALIARTI000005797386",
                    "num": "7",
                    "intOrdre": 128847,
                    "content": "<p><font size='1'>Les salariés exerçant des fonctions statutaires dans les organisations syndicales bénéficieront d'absence accordées, après préavis d'au moins 3 jours, pour assister aux réunions statutaires desdites organisations syndicales sur présentation d'un document écrit émanant de celles-ci. Ces absences ne viendront pas en déduction des congés annuels.</font></p><p><font size='1'>Les mêmes autorisations d'absence pourront être accordées, dans les mêmes conditions, aux salariés appelés à participer à des sessions d'études et de formation sociale ou économique ; le préavis sera d'au moins 15 jours.</font></p><p><font size='1'>Il sera accordé également des autorisations d'absence aux salariés mandatés par les fédérations nationales signataires pour participer aux commissions paritaires décidées d'un commun accord entre les organisations de salariés et d'employeurs parties à la présente convention ou convoquées à l'initiative du ministre du travail ou de son représentant. Les pertes de salaires et les frais de déplacements à ces réunions seront à la charge des employeurs dans les limites qui seront déterminées, en temps opportun, entre les organisations intéressées, en ce qui concerne le nombre des délégués, la durée des absences et les dates des réunions.</font></p><p>Par ailleurs, les salariés mandatés par les fédérations nationales signataires pour participer aux commissions paritaires de la branche bénéficient, outre le temps de participation auxdites réunions, d'un crédit d'heures de 4 heures, par réunion de la commission paritaire, à la charge des employeurs des salariés mandatés, aux fins de préparer ladite réunion et en restituer les débats.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Panneaux d'affichage",
                "id": "KALISCTA000005702339",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797388",
                    "cid": "KALIARTI000005797387",
                    "num": "8",
                    "intOrdre": 85898,
                    "content": "<p><font size='1'>Des panneaux d'affichage grillagés ou vitrés en nombre suffisant, de 0,50 mètre x 1 mètre au moins, fermant à clef, seront réservés aux communications syndicales et à celles des délégués du personnel. En outre, pourront être affichés également des extraits de procès-verbaux des réunions du comité d'entreprise ou du comité d'établissement relatant les décisions du comité et signés par le président et le secrétaire.</font></p><p><font size='1'>Ces panneaux seront placés en des endroits accessibles au personnel, aux portes d'entrée et de sortie.</font></p><p><font size='1'>Les règles suivantes seront appliquées pour l'utilisation de ces panneaux :</font></p><p><font size='1'>- aucun document ne pourra être affiché en dehors des panneaux d'affichage ;</font></p><p><font size='1'>- toutes les communications affichées devront être signées nominalement ;</font></p><p><font size='1'>- les communications des délégués du personnel ne pourront se rapporter qu'à des informations entrant dans le cadre de leur mission ; celles des organisations syndicales ne devront avoir pour objet que des informations syndicales à caractère professionnel ou social intéressant les conditions de travail des salariés de l'entreprise ;</font></p><p><font size='1'>- elles ne pourront, en aucun cas, prendre une forme ou un ton injurieux, ou être destinées à apporter une perturbation dans la marche de l'entreprise.</font></p><p><font size='1'>Préalablement à l'affichage, le texte sera présenté à la direction, qui ne pourra s'y opposer que si ces communications sortent du cadre défini ci-dessus. <em>La communication du texte à la direction doit être faite simultanément à l'affichage.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "(Modifié par avenant du 22 juillet 1968)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 182533,
            "title": "Délégués du personnel",
            "id": "KALISCTA000023235949",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Nombre de délégués",
                "id": "KALISCTA000005702340",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797389",
                    "cid": "KALIARTI000005797389",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Dans chaque établissement occupant habituellement plus de 10 salariés, il sera institué des délégués du personnel, titulaires et suppléants, dont le nombre est fixé comme suit :</p><p>De 11 à 25 :</p><p>Délégué titulaire : 1</p><p>Délégué suppléant : 1</p><p></p><p>De 26 à 50 :</p><p>Délégués titulaires : 2</p><p>Délégués suppléants : 2</p><p></p><p>De 51 à 100 :</p><p>Délégués titulaires : 3</p><p>Délégués suppléants : 3</p><p></p><p>De 101 à 250 :</p><p>Délégués titulaires : 5</p><p>Délégués suppléants : 5</p><p></p><p>De 251 à 500 :</p><p>Délégués titulaires : 7</p><p>Délégués suppléants : 7</p><p></p><p>De 501 à 1 000 :</p><p>Délégués titulaires : 9</p><p>Délégués suppléants : 9</p><p></p><p>Au-dessus et par tranche de 500 :</p><p>Délégué titulaire : 1</p><p>Délégué suppléant : 1</p><p>Le statut des délégués du personnel est régi par les dispositions de la présente convention, prises en application notamment de l'article 17 de la loi du 16 avril 1946 et, pour ce qui ne fait pas l'objet d'une disposition expresse, par les textes législatifs et réglementaires en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Election de délégués. - Collèges électoraux",
                "id": "KALISCTA000005702341",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797390",
                    "cid": "KALIARTI000005797390",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués sont élus, d'une part, par les ouvriers et employés, d'autre part, par les ingénieurs, chefs de service, techniciens, cadres et agents de maîtrise et assimilés, sur les listes établies par les organisations syndicales les plus représentatives au sein de chaque établissement pour chaque catégorie de personnel. Le nombre et la composition des collèges électoraux peuvent être modifiés par des accords passés, sur le plan de l'établissement, entre les organisations syndicales intéressées et la direction.</p><p>La répartition du personnel dans les collèges électoraux et la répartition des sièges entre les différentes catégories feront l'objet d'un accord entre les organisations syndicales intéressées et le chef d'entreprise : dans le cas où cet accord s'avérera impossible, l'inspecteur du travail décidera de cette répartition.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Electorat. - Eligibilité",
                "id": "KALISCTA000005702342",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797391",
                    "cid": "KALIARTI000005797391",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Sont électeurs les salariés des deux sexes âgés de 18 ans accomplis ayant travaillé 6 mois au moins dans l'entreprise et n'ayant encouru aucune condamnation prévue aux articles 15 et 16 du décret organique du 2 février 1852 modifié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797392",
                    "cid": "KALIARTI000005797392",
                    "num": "12",
                    "intOrdre": 85898,
                    "content": "<p><font size='1'>Sont éligibles, à l'exception des ascendants et descendants, frères et alliés au même degré du chef d'entreprise, les électeurs de nationalité française, sujets ou protégés français et les étrangers titulaires de la carte de résident privilégié prévue à l'article 16 de l'ordonnance du 2 novembre 1945, âgés de 21 ans accomplis, sachant lire et écrire, et ayant travaillé dans l'entreprise de façon continue depuis 12 mois au moins.</font></p><p><font size='1'>Ne peuvent être désignés, les salariés qui ont été déchus de leurs fonctions syndicales en application des ordonnances des 27 juillet et 26 septembre 1944.</font></p><p><font size='1'>Il n'y a pas d'incompatibilité entre les fonctions de délégué du personnel et celles de membre du comité d'entreprise. Dans les établissements employant plus de 50 salariés et où les jeunes travailleurs sont en nombre au moins égal à 10, les listes de candidats présentées par les organisations syndicales pourront comporter un délégué titulaire et un délégué suppléant âgés de 18 à 21 ans.</font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant n° 8 ter du 3 décembre 1963, arrêté du 5 août 1964, JO du 22 août 1964)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797393",
                    "cid": "KALIARTI000005797393",
                    "num": "13",
                    "intOrdre": 128847,
                    "content": "<p>L'inspecteur du travail pourra, après consultation des organisations syndicales les plus représentatives, autoriser des dérogations aux conditions d'ancienneté dans l'entreprise prévues aux deux articles précédents notamment dans le cas où leur application aurait pour effet de réduire à moins du quart de l'effectif le nombre de salariés remplissant ces conditions.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Organisation des élections",
                "id": "KALISCTA000005702343",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797396",
                    "cid": "KALIARTI000005797396",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>La date et les heures de commencement et de fin de scrutin, ainsi que l'organisation de celui-ci, seront déterminées dans l'établissement par la direction après consultation des organisations syndicales intéressées.</font></p><p><font size='1'>Les élections auront lieu de préférence pendant les heures de travail ; elles n'entraîneront pas de réduction de rémunération.</font></p><p><font size='1'>La date de ces élections sera annoncée au moins 15 jours à l'avance, par avis affiché dans l'établissement par les soins de l'employeur. L'avis sera accompagné de la liste des électeurs et des éligibles, établie et affichée par les soins de l'employeur qui pourra demander aux intéressés toutes justifications utiles quant aux conditions prévues par les articles 11 et 12 ci-dessus. Les frais de délivrance du casier judiciaire, s'il est demandé, seront à la charge de l'employeur.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797397",
                    "cid": "KALIARTI000005797397",
                    "num": "15",
                    "intOrdre": 85898,
                    "content": "<p><font size='1'>Les organisations syndicales intéressées dresseront les listes des candidats qu'elles proposent conformément aux textes législatifs et réglementaires en vigueur. Ces listes devront être remises à l'employeur au plus tard 4 jours francs avant la date du scrutin.</font></p><p><font size='1'>Si pour le premier tour de scrutin, les organisations syndicales n'ont pas présenté de liste, leur carence sera constatée par l'inspecteur du travail et il y aura lieu de procéder à un vote pour des candidats non présentés par les organisations syndicales.</font></p><p><font size='1'>Si, au premier tour de scrutin, le nombre des suffrages exprimés, compte non tenu des bulletins blancs ou nuls, est inférieur à la moitié des électeurs inscrits, il est procédé, dans un délai de 15 jours, à un second tour au cours duquel les électeurs pourront voter pour les listes autres que celles présentées par les organisations syndicales.</font></p><p><font size='1'>Des emplacements spéciaux en nombre suffisant seront réservés pendant la période prévue pour les opérations électorales pour l'affichage des communications concernant celles-ci, à savoir :</font></p><p><font size='1'>1° Avis du scrutin ;</font></p><p><font size='1'>2° Listes électorales, par collèges ;</font></p><p><font size='1'>3° Les textes concernant le nombre de délégués, les conditions d'électorat et d'éligibilité, les élections et les voies de recours possibles ;</font></p><p><font size='1'>4° Liste des candidats ;</font></p><p><font size='1'>5° Procès-verbaux des opérations électorales.</font></p><p><font size='1'>Des accords d'établissement détermineront les conditions dans lesquelles sera organisé le vote par correspondance pour les salariés absents dans des conditions régulières.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797398",
                    "cid": "KALIARTI000005797398",
                    "num": "16",
                    "intOrdre": 128847,
                    "content": "<p><font size='1'>Le bureau électoral de vote sera composé de 3 électeurs, les 2 plus anciens dans l'entreprise et le plus jeune, sachant lire, écrire et compter, présents à l'ouverture du scrutin et acceptant.</font></p><p><font size='1'>La présidence appartiendra au plus ancien.</font></p><p><font size='1'>Le bureau sera assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, d'un employé de la feuille de paie ou d'un marqueur.</font></p><p><font size='1'>Si le bureau avait à prendre une décision, l'employé préposé aux émargements aurait simplement voix consultative.</font></p><p><font size='1'>Les organisations syndicales ayant présenté des listes et non représentées au bureau électoral pourront déléguer chacune un observateur membre du personnel qui pourra assister aux opérations électorales et dont les remarques écrites éventuelles figureront au procès-verbal.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Scrutin",
                "id": "KALISCTA000005702344",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797399",
                    "cid": "KALIARTI000005797399",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Le vote a lieu à bulletin secret et au scrutin de liste dans une urne placée dans un endroit favorable et en présence du bureau de vote.</font></p><p><font size='1'>Les bulletins de vote sont établis sur du papier de couleur différente selon les listes.</font></p><p><font size='1'>En passant par les isoloirs installés par la direction, les électeurs mettront leur bulletin dans une enveloppe opaque de modèle uniforme.</font></p><p><font size='1'>Bulletins et enveloppes devront être fournis par la direction.</font></p><p><font size='1'>Dans chaque collège, il sera procédé à des votes séparés, l'un pour les délégués titulaires, l'autre pour les délégués suppléants.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797400",
                    "cid": "KALIARTI000005797400",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p><font size='1'>Les électeurs sont libres de rayer les noms de candidats sur les listes, mais ne peuvent pratiquer le panachage.</font></p><p><font size='1'>Toute inscription sur le bulletin de vote, autre que celles résultant de la radiation, entraîne l'annulation du bulletin.</font></p><p><font size='1'>Dans le cas où plusieurs bulletins identiques sont trouvés dans la même enveloppe, il ne sera compté qu'une seule voix. Dans le cas où une même enveloppe contient plusieurs bulletins différents, ces bulletins seront annulés.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Dépouillement du scrutin",
                "id": "KALISCTA000005702345",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797401",
                    "cid": "KALIARTI000005797401",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Le dépouillement du vote a lieu immédiatement après l'heure fixée pour la fin du scrutin.</font></p><p><font size='1'>Il est attribué à chaque liste autant de sièges que le nombre de voix recueillies par elles contient de fois le quotient électoral.</font></p><p><font size='1'>Le nombre de voix recueilli par une liste est égal au nombre total de voix recueillies par les candidats que comporte la liste considérée, divisé par le nombre de ces candidats.</font></p><p><font size='1'>Le quotient électoral est égal au nombre total des suffrages valablement exprimés par les électeurs du collège, divisé par le nombre de sièges à pourvoir.</font></p><p><font size='1'>Au cas où il n'aurait pu être pourvu à aucun siège, ou s'il reste des sièges à pourvoir, les sièges restants seront attribués sur la base de la plus forte moyenne.</font></p><p><font size='1'>A cet effet, le nombre de voix obtenu par chaque liste est divisé par le nombre, augmenté d'une unité, des sièges attribués à la liste. Les différentes listes sont classées dans l'ordre décroissant de moyennes ainsi obtenues.</font></p><p><font size='1'>Le premier siège non pourvu est attribué à la liste ayant la plus forte moyenne.</font></p><p><font size='1'>Il est procédé successivement à la même opération pour chacun des sièges non pourvus, jusqu'au dernier.</font></p><p><font size='1'>Dans le cas où 2 listes ont la même moyenne et où il ne reste qu'un siège à pourvoir, ledit siège est attribué à la liste qui a recueilli le plus grand nombre de voix.</font></p><p><font size='1'>Si deux listes ont également recueilli le même nombre de voix, le siège est attribué au plus âgé des deux candidats susceptibles d'être élus.</font></p><p><font size='1'>A l'intérieur de chaque liste, les candidats sont proclamés élus suivant le nombre de voix recueillies par eux. En cas d'égalité de voix, il sera tenu compte de l'ordre de présentation sur la liste.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797402",
                    "cid": "KALIARTI000005797402",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p>Les résultats du scrutin sont consignés dans un procès-verbal en plusieurs exemplaires signés par les membres du bureau de vote.</p><p>Dès le lendemain, un exemplaire sera affiché, comme prévu à l'article 15, un autre sera adressé à l'inspecteur du travail, un exemplaire sera remis à chaque organisation syndicale ayant présenté une liste, le ou les autres seront conservés par la direction.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797403",
                    "cid": "KALIARTI000005797403",
                    "num": "21",
                    "intOrdre": 128847,
                    "content": "<p>Les contestations relatives au droit d'électorat et d'éligibilité et à la régularité des opérations électorales sont portées dans les délais légaux devant le juge de paix qui statue d'urgence. La décision du juge de paix peut être déférée à la cour de cassation, conformément à l'article 23 du décret organique du 2 février 1852 modifié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Durée du mandat",
                "id": "KALISCTA000005702346",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797404",
                    "cid": "KALIARTI000005797404",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués sont élus pour 1 an et rééligibles.</p><p>Leurs fonctions prennent fin par le décès, la démission, la résiliation du contrat de travail ou la perte des conditions requises pour l'éligibilité.</p><p>Tout délégué du personnel peut être révoqué en cours de mandat sur proposition de l'organisation syndicale qui l'a présenté, approuvée au scrutin secret par la majorité du collège électoral auquel il appartient, le vote ayant lieu dans les conditions prévues aux articles ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797405",
                    "cid": "KALIARTI000005797405",
                    "num": "23",
                    "intOrdre": 85898,
                    "content": "<p><font size='1'>Lorsqu'un délégué titulaire cesse ses fonctions pour une des raisons indiquées ci-dessus, son remplacement est assuré par un délégué suppléant de la même catégorie, qui devient titulaire jusqu'à l'expiration des fonctions de celui qu'il remplace.</font></p><p><font size='1'>Lorsque dans un collège électoral déterminé, un siège se trouve définitivement vacant par défaut de titulaire et de suppléant, il faut procéder à des élections complémentaires pour désigner un délégué titulaire et un délégué suppléant.</font></p><p><font size='1'>Les nouveaux élus sont nommés pour le temps restant à courir jusqu'au terme qui était assigné aux fonctions de ceux dont le poste est devenu vacant.</font></p><p><font size='1'>Lorsque la totalité des postes de délégués titulaires et suppléants d'un même collège deviennent vacants par application des dispositions de l'article 22, il sera procédé à de nouvelles élections dans le collège intéressé, à la condition que la vacance totale survienne plus de 1 mois avant la date d'expiration du mandat des délégués ayant cessé leurs fonctions.</font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant n° 8 bis du 9 septembre 1963, arrêté du 5 août 1964, JO du 22 août 1964)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "Mission et exercice du mandat des délégués",
                "id": "KALISCTA000005702347",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797407",
                    "cid": "KALIARTI000005797407",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Les délégués du personnel ont pour mission :</font></p><p><font size='1'>- de présenter aux employeurs toutes les réclamations individuelles ou collectives qui n'auraient pas été directement satisfaites, relatives à l'application des taux de salaire et de classifications professionnelles, du code du travail et autres lois et règlements concernant la protection ouvrière, l'hygiène, la sécurité et la prévoyance sociale ;</font></p><p><font size='1'>- de saisir l'inspection du travail de toutes plaintes et observations relatives à l'application des prescriptions légales et réglementaires dont elle est chargée d'assurer le contrôle. L'inspecteur du travail doit se faire accompagner par le ou les délégués intéressés, lors de ses visites motivées par des observations ou réclamations transmises par ledit ou lesdits délégués du personnel.</font></p><p><font size='1'>Les salariés conservent la faculté de présenter eux-mêmes leurs réclamations à l'employeur ou à ses représentants.</font></p><p><font size='1'>Lorsqu'il existe un comité d'entreprise, les délégués du personnel ont qualité pour lui communiquer les suggestions et observations du personnel, entrant dans la compétence de ce comité. En l'absence de comité d'entreprise, ils pourront communiquer à l'employeur toutes les suggestions tendant à l'amélioration du rendement et de l'organisation générale de l'entreprise. Ils assureront, en outre, conjointement avec le chef d'entreprise, le fonctionnement de toutes institutions sociales de l'établissement, quelles qu'en soient la forme ou la nature.</font></p><p><font size='1'>S'il n'existe pas de comité d'hygiène et de sécurité institué conformément au décret du 1er août 1947, les délégués du personnel auront pour mission de veiller à l'application des prescriptions législatives et réglementaires concernant l'hygiène et la sécurité et de proposer toutes mesures utiles.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797408",
                    "cid": "KALIARTI000005797408",
                    "num": "25",
                    "intOrdre": 85898,
                    "content": "<p><font size='1'>Les délégués sont reçus ensemble par la direction ou ses représentants au moins une fois par mois.</font></p><p><font size='1'>En dehors de ces réceptions périodiques, les délégués sont reçus collectivement en cas d'urgence, sur leur demande ou celle de la direction.</font></p><p><font size='1'>Les délégués seront reçus individuellement sur leur demande et aux heures fixées en accord avec la direction, par catégories, ateliers, services ou spécialités professionnelles selon les questions à traiter.</font></p><p><font size='1'>Dans tous les cas, les délégués suppléants peuvent accompagner leurs titulaires au cours des réunions avec l'employeur.</font></p><p><font size='1'>Dans les entreprises constituées en sociétés anonymes et lorsque les délégués ont des réclamations à présenter auxquelles il ne pourrait être donné suite qu'après délibération du conseil d'administration, ils seront reçus collectivement, sur leur demande, par le conseil d'administration, en présence du directeur ou de son représentant.</font></p><p><font size='1'>Dans les réunions avec le chef d'établissement, les délégués du personnel peuvent, sur leur demande, se faire assister d'un représentant de leur syndicat. Le chef d'entreprise, de son côté, peut se faire assister d'un représentant de son syndicat.</font></p><p><font size='1'>Sauf circonstances exceptionnelles, les délégués remettent au chef d'établissement, pour accélérer et faciliter l'examen des questions à étudier, 2 jours avant la date où ils doivent être reçus, une note exposant sommairement l'objet de leur demande.</font></p><p><font size='1'>Copie de cette note est transcrite par les soins du chef d'établissement sur un registre spécial sur lequel doit être également mentionnée, dans un délai n'excédant pas 6 jours, la réponse de la direction.</font></p><p><font size='1'>Ce registre doit être tenu pendant 1 jour ouvrable par quinzaine et en dehors des heures de travail, à la disposition des salariés de l'établissement qui désirent en prendre connaissance. Il doit être également tenu à la disposition de l'inspecteur du travail.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797410",
                    "cid": "KALIARTI000005797409",
                    "num": "26",
                    "intOrdre": 171796,
                    "content": "<p>Le chef d'établissement est tenu de laisser aux délégués du personnel, titulaires et suppléants, dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder quinze heures par mois, le temps nécessaire à l'exercice de leurs fonctions. Ce temps leur sera payé comme temps de travail.</p><p><em>Le chef d'établissement est tenu de laisser aux délégués du personnel, titulaires et suppléants, le temps nécessaire à l'exercice de leurs fonctions, dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder quinze heures par mois, non compris s'il y a lieu, le temps nécessaire aux déplacements, pour l'accomplissement de leur mission dans le groupe régional.</em></p><p>Chaque délégué continuera à travailler normalement dans son emploi ; son horaire de travail ne pourra pas être différent de celui en vigueur dans son atelier, compte tenu des dispositions du paragraphe précédent ; il ne pourra quitter son poste qu'en accord avec son chef hiérarchique ou le remplaçant de ce dernier. Tout litige relatif aux modalités d'utilisation des heures de délégués pourra être soumis à la procédure de conciliation prévue à l'article 77.</p><p><em>Chaque délégué continuera à travailler normalement dans son emploi ; son horaire de travail ne pourra pas être différent de celui en vigueur dans son atelier, compte tenu des dispositions du paragraphe précédent ; il ne pourra quitter son poste qu'en accord avec son chef hiérarchique ou le remplaçant de ce dernier. Cet accord ne pourra lui être refusé qu'en cas d'impossibilité d'assurer son remplacement dans des conditions satisfaisantes. Tout litige relatif aux modalités d'utilisation des heures de délégué pourra être soumis à la procédure de conciliation prévue à l'article 77.</em></p><p>La direction doit mettre à la disposition des délégués le local et le matériel nécessaires pour leur permettre de remplir leur mission, et notamment de se réunir.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "(Modifié par avenant n° 32 du 5 mai 1977)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289343,
                "title": "Licenciement des délégués du personnel",
                "id": "KALISCTA000005702348",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797411",
                    "cid": "KALIARTI000005797411",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Tout licenciement d'un délégué du personnel, titulaire ou suppléant, devra être obligatoirement soumis à l'assentiment du comité d'entreprise. En cas de désaccord, le licenciement ne pourrait intervenir que sur décision conforme de l'inspecteur du travail dont dépend l'établissement.</p><p>Lorsqu'il n'existe pas de comité d'entreprise dans l'établissement, la question est soumise à l'inspecteur du travail, accompagnée de l'avis des autres délégués s'ils acceptent de le formuler.</p><p>La décision de l'inspecteur du travail peut être soumise à recours hiérarchique auprès du ministre.</p><p>En cas de faute grave caractérisée, le chef d'entreprise a la possibilité de prononcer la mise à pied immédiate de l'intéressé, en attendant la décision définitive.</p><p>La même procédure est applicable au licenciement des anciens délégués du personnel pendant une durée de six mois à partir de l'expiration de leur mandat et des candidats aux fonctions de délégué du personnel présentés au premier tour par les organisations syndicales dès la publication des candidatures et pendant une durée de 3 mois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant n° 8 bis du 9 septembre 1963, arrêté du 5 août 1964, JO du 22 août 1964)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 456333,
            "title": "Comités d'entreprise",
            "id": "KALISCTA000023235953",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Création et composition",
                "id": "KALISCTA000005702349",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797412",
                    "cid": "KALIARTI000005797412",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>Il est constitué des comités d'entreprise dans toutes les entreprises incluses dans le champ d'application de la présente convention et occupant habituellement au moins 50 salariés.</p><p>Le statut des comités d'entreprise est régi par les dispositions de la présente convention, prises en application notamment de l'article 23 de l'ordonnance du 22 février 1945, modifiée par la loi du 16 mai 1946 et, pour ce qui ne fait pas l'objet d'une disposition expresse de la présente, par les textes législatifs et réglementaires en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797413",
                    "cid": "KALIARTI000005797413",
                    "num": "29",
                    "intOrdre": 85898,
                    "content": "<p>Le comité d'entreprise comprend :</p><p>- le chef d'entreprise ou son représentant, président ;</p><p>- une délégation du personnel composée comme suit :</p><p>50 salariés : titulaires : 2, suppléants : 2</p><p>51 à 75 salariés : titulaires : 3, suppléants : 3</p><p>76 à 100 salariés : titulaires : 4, suppléants : 4</p><p>101 à 500 salariés : titulaires : 5, suppléants : 5</p><p>501 à 1 000 salariés : titulaires : 6, suppléants : 6</p><p>1 001 à 2 000 salariés : titulaires : 7, suppléants : 7</p><p>2 001 à 5 000 salariés : titulaires : 8, suppléants : 8</p><p>5 001 à 7 500 salariés : titulaires : 9, suppléants : 9</p><p>7 501 à 10 000 salariés : titulaires : 10, suppléants : 10</p><p>Plus de 10 000 salariés : titulaires : 11, suppléants : 11</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant n° 8 bis du 9 septembre 1963, arrêté du 5 août 1964, JO du 22 août 1964)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Electorat. - Eligibilité",
                "id": "KALISCTA000020450215",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020450257",
                    "cid": "KALIARTI000020450257",
                    "num": "30",
                    "intOrdre": 1073741823,
                    "content": "<p>Sont électeurs les salariés des deux sexes de nationalité française, âgés de dix-huit ans accomplis, travaillant depuis six mois au moins dans l'entreprise et n'ayant encouru aucune condamnation prévue aux articles 15 et 16 du décret organique du 2 février 1852 modifié. </p><p>Sont également électeurs les salariés des deux sexes de nationalité étrangère travaillant en France depuis 5 ans au moins ou titulaires de la carte de résident privilégié et remplissant les conditions prévues au paragraphe précédent. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020450260",
                    "cid": "KALIARTI000020450260",
                    "num": "31",
                    "intOrdre": 1610612735,
                    "content": "<p>Sont éligibles, à l'exception des ascendants, descendants, frères, soeurs et alliés au même degré du chef d'entreprise, les électeurs de nationalité française, sujets ou protégés français, âgés de 21 ans accomplis, sachant lire et écrire et travaillant dans l'entreprise de façon continue depuis 12 mois au moins. </p><p>Ne peuvent être élus les salariés qui ont été déchus de leurs fonctions syndicales en application des ordonnances des 27 juillet et 26 septembre 1944. </p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Elections",
                "id": "KALISCTA000005702350",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797414",
                    "cid": "KALIARTI000005797414",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions prévues aux articles 10, 12 (dernier paragraphe) puis 13 à 21, 22 (dernier paragraphe) et 23, relatives aux délégués du personnel, sont applicables à l'élection des membres des comités d'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant n° 8 ter du 3 décembre 1963, arrêté du 5 août 1964, JO du 22 août 1964)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020431240",
                    "cid": "KALIARTI000020431240",
                    "num": "33",
                    "intOrdre": 1073763298,
                    "content": "<p>Les membres du comité d'entreprise sont élus pour 2 ans et rééligibles.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Mission des comités",
                "id": "KALISCTA000005702351",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797416",
                    "cid": "KALIARTI000005797415",
                    "num": "34",
                    "intOrdre": 85898,
                    "content": "<p>Le comité d'entreprise coopère avec la direction à l'amélioration des conditions collectives de travail et de vie du personnel ainsi que des règlements s'y rapportant.</p><p><em>En cas de création ou d'extension d'un établissement, le comité d'entreprise ou d'établissement doit être consulté sur l'aménagement des locaux, au stade de l'élaboration du projet et au cours de sa réalisation, pour permettre les meilleures conditions de travail possibles.</em></p><p>Il assure ou contrôle la gestion des oeuvres sociales dans l'entreprise au bénéfice des salariés ou de leurs familles, ou participe à leur gestion dans les conditions prévues par les textes en vigueur.</p><p>Dans l'ordre économique, le comité exerce, à titre consultatif, les attributions prévues à l'article 3 de l'ordonnance du 22 février 1945, modifiée par la loi du 16 mai 1946.</p><p>Toutefois, le comité d'entreprise ne devra pas conclure par l'intermédiaire d'un ou plusieurs de ses membres, même mandatés par lui, des accords entrant dans le cadre des dispositions de la loi du 11 février 1950.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "(Modifié par avenant du 5 mai 1977)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Financement",
                "id": "KALISCTA000005702352",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797418",
                    "cid": "KALIARTI000005797417",
                    "num": "35",
                    "intOrdre": 85898,
                    "content": "<p>Pour le financement des oeuvres sociales gérées par les comités d'entreprise, les parties se réfèrent aux lois et décrets en vigueur. Dans les entreprises où la référence prévue par la loi du 2 août 1949 n'existe pas, l'absence de référence ne fait pas obstacle à la création d'oeuvres sociales par accord entre l'employeur et les membres du comité.</p><p><em>Le financement des oeuvres sociales gérées par le comité d'entreprise se fait conformément aux lois et décrets en vigueur, notamment la loi du 2 août 1949. En tout état de cause, la contribution de l'employeur ne peut être inférieure à 1 % des salaires payés dans l'entreprise, mais limités au plafond de la sécurité sociale.</em></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "(Modifié par avenant n° 16 du 22 septembre 1969)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Fonctionnement",
                "id": "KALISCTA000005702353",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797420",
                    "cid": "KALIARTI000005797420",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>Le comité d'entreprise est présidé par le chef d'entreprise ou son représentant.</p><p>Au cours de la première réunion qui suit les élections, le comité d'entreprise procède à la désignation d'un secrétaire et éventuellement d'un secrétaire adjoint qui remplace le secrétaire titulaire en cas d'empêchement de sa part, pris parmi les membres titulaires.</p><p>Les suppléants assistent aux séances avec voix consultatives.</p><p>Chaque organisation syndicale de salariés représentative et reconnue dans l'établissement peut désigner aux séances, avec voix consultative, un représentant faisant partie du personnel de l'entreprise.</p><p>Le comité se réunit au moins une fois par mois sur convocation du président. Une réunion supplémentaire par mois peut avoir lieu sur convocation du président ou sur la demande de la majorité des membres.</p><p>L'ordre du jour est arrêté par le chef d'entreprise et le secrétaire, et communiqué aux membres 4 jours ouvrables avant la séance. Lorsque le comité se réunit à la demande de la majorité de ses membres, les questions jointes à la demande figurent obligatoirement à l'ordre du jour de la séance.</p><p>En cas de carence du chef d'entreprise ou de son représentant et à la demande de la majorité des membres, le comité peut être convoqué par l'inspecteur du travail et siéger sous sa présidence.</p><p>Les décisions et résolutions que le comité a à prendre dans le cadre de ses attributions sont adoptées à la majorité des voix.</p><p>Les délibérations sont consignées dans les procès-verbaux établis par le secrétaire qui les communique au président et, pour approbation, au comité.</p><p>Le chef d'entreprise ou son représentant doit faire connaître à chaque réunion ordinaire du comité sa décision motivée sur les propositions qui lui auront été faites à la séance ordinaire précédente. Ses déclarations sont consignées au procès-verbal.</p><p>Le comité peut décider que certaines de ses délibérations seront transmises au directeur départemental du travail et de la main-d'oeuvre.</p><p>Le chef d'entreprise doit mettre à la disposition du comité d'entreprise un local convenable, le matériel et, éventuellement, le personnel nécessaire pour ses réunions et son secrétariat.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797422",
                    "cid": "KALIARTI000005797421",
                    "num": "37",
                    "intOrdre": 128847,
                    "content": "<p><font size='1'>Le chef d'entreprise laissera aux membres du comité, titulaires ou suppléants faisant fonction de titulaires, le temps nécessaire à l'exercice de leurs fonctions dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 20 heures par mois. Ce temps leur sera payé comme temps de travail.</font></p><p><em><font size='1'>Le chef d'entreprise laissera aux membres du comité, titulaires ou suppléants faisant fonction de titulaires, le temps nécessaire à l'exercice de leurs fonctions dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 20 heures par mois, non compris, s'il y a lieu, le temps nécessaire aux déplacements, pour l'accomplissemnt de leur mission dans le groupe régional.</font></em></p><p><em><font size='1'>Le temps passé aux séances par les membres du comité leur est également payé comme temps de travail. Il n'est pas déduit des 20 heures prévues ci-dessus pour les membres titulaires.</font></em></p><p><em><font size='1'>Chaque membre du comité continuera à travailler normalement dans son emploi ; son horaire de travail ne pourra être différent de celui en vigueur dans son service, compte tenu des dispositions des 2 paragraphes ci-dessus. Il ne pourra quitter son poste de travail qu'en accord avec son chef hiérarchique ou le remplaçant de ce dernier. Tout litige relatif aux modalités d'utilisation des heures de membres des comités pourra être soumis à la procédure de conciliation prévue à l'article 77.</font></em></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "(Modifié par avenant n° 32 du 5 mai 1977)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Comité d'établissement et comité central",
                "id": "KALISCTA000005702354",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797423",
                    "cid": "KALIARTI000005797423",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises comprenant des établissements distincts occupant au moins 50 salariés chacun, il sera créé des comités d'établissements et un comité central d'entreprise.</p><p>La composition des comités d'établissement est identique à celle prévue à l'article 29 ci-dessus.</p><p>Le comité d'établissement est présidé par le chef d'entreprise ou son représentant.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797424",
                    "cid": "KALIARTI000005797424",
                    "num": "39",
                    "intOrdre": 85898,
                    "content": "<p>Le comité central d'entreprise comprend le chef d'entreprise ou son représentant et les membres élus des comités d'établissement désignés par ceux-ci conformément aux textes en vigueur et aux dispositions des 3e et 4e alinéas de l'article 36. Ce comité central est présidé par le chef d'entreprise ou son représentant.</p><p>La répartition des sièges entre les différents établissements et les différents collèges fera l'objet d'un accord entre le chef d'entreprise et les organisations syndicales intéressées.</p><p>Dans le cas où cet accord s'avérera impossible, l'inspecteur divisionnaire du travail dans le ressort duquel se trouve le siège de l'entreprise décidera de cette répartition.</p><p>Chaque organisation syndicale de salariés, représentative et reconnue dans l'entreprise, peut désigner un représentant qui siégera aux séances avec voix consultative. Ce représentant sera choisi dans un établissement où l'organisation syndicale a présenté une liste.</p><p>Le comité central d'entreprise se réunit au moins 1 fois tous les 6 mois au siège social de l'entreprise, sur convocation du président. Le temps passé aux séances du comité central par ses membres leur est payé comme temps de travail.</p><p>Tous les participants au comité central d'entreprise sont, s'il y a lieu, remboursés des frais de déplacements nécessités par leur assistance aux réunions.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "Licenciement des membres des comités d'entreprise",
                "id": "KALISCTA000005702355",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797426",
                    "cid": "KALIARTI000005797425",
                    "num": "40",
                    "intOrdre": 85898,
                    "content": "<p>Les dispositions de l'article 27 sont applicables aux membres des comités d'entreprise, <em>et aux candidats à ces fonctions (1)</em>.</p><p></p><p><em><font color='#999999' size='1'>(1) Termes exclus de l'extension (arrêté du 15 novembre 1961, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289343,
                "title": "Comité d'hygiène et de sécurité",
                "id": "KALISCTA000005702357",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005797427",
                    "cid": "KALIARTI000005797427",
                    "num": "40 bis",
                    "intOrdre": 42949,
                    "content": "<p align='center'><font size='1'>1. Désignation</font></p><p><em><font size='1'>Il est rappelé que, selon la législation en vigueur, un comité d'hygiène et de sécurité est constitué dans les établissements industriels occupant habituellement plus de 50 salariés. Par ailleurs, le comité d'entreprise ou le comité d'établissement peut, quel que soit l'effectif, décider la division du comité d'hygiène et de sécurité en sections correspondant aux différentes parties de l'entreprise ou de l'établissement. Pour constituer ces sections, les établissements d'une même entreprise peuvent être regroupés par région selon le découpage propre à cette entreprise.</font></em></p><p><em><font size='1'>Dans le cas de regroupement régional, le délégué à la sécurité dans chaque établissement de plus de 5 salariés est membre de la section d'hygiène et de sécurité ou du comité d'hygiène et de sécurité.</font></em></p><p><em><font size='1'>Dans les établissements de 11 à 50 salariés, les délégués titulaires du personnel font fonction de délégués à l'hygiène et à la sécurité dans le cadre des missions qui leur sont imparties par la loi. Lorsque la structure de l'entreprise le permet, ces délégués à l'hygiène et à la sécurité font partie d'un comité d'hygiène et de sécurité central.</font></em></p><p><em><font size='1'>Dans les entreprises de 6 à 10 salariés, un délégué à la sécurité est élu par le personnel.</font></em></p><p align='center'><font size='1'>2. Crédit d'heures</font></p><p><em><font size='1'>Les délégués à l'hygiène et à la sécurité dans les entreprises de 11 à 50 salariés disposent d'un crédit de 5 heures par mois pour l'exercice de cette mission. Il en est de même pour les délégués à la sécurité dans les entreprises de 6 à 10 salariés.</font></em></p><p align='center'><font size='1'>3. Formation</font></p><p><em><font size='1'>Les entreprises prendront toutes dispositions pour que soit assurée, aux salariés nouvellement désignés comme membres du comité d'hygiène et de sécurité, la formation leur permettant d'exercer leurs fonctions dans les meilleures conditions, en les faisant participer à tous stages, tant extérieurs qu'intérieurs à l'entreprise, susceptibles de leur apporter ladite formation.</font></em></p><p><em><font size='1'>De même, les entreprises prendront toutes dispositions pour assurer, en tant que de besoin, le recyclage des membres du CHS ayant déjà reçu cette formation.</font></em></p><p align='center'><font size='1'>4. Mission</font></p><p><em><font size='1'>Elle est définie par l'article R. 231-6 du code du travail :</font></em></p><p><em><font size='1'>Lorsqu'il pressent un danger imminent, le travail s'effectuant dans des conditions de sécurité insuffisantes, le délégué à l'hygiène et à la sécurité, ou un membre du comité d'hygiène et de sécurité ou de la section d'hygiène et de sécurité, doit saisir le plus rapidement possible le responsable du service intéressé afin que celui-ci puisse faire arrêter le travail pour prévenir un accident.</font></em></p><p><em><font size='1'>Il est rappelé que, conformément à la réglementation en vigueur, le CHS doit remplir une fiche de renseignements qui sera envoyée à l'inspecteur du travail, à l'occasion de tout accident grave entraînant mort d'homme ou incapacité permanente. Quand il n'existe pas de CHS, c'est la section régionale ou le délégué à l'hygiène et à la sécurité qui remplira cette fiche. Il en est de même dans tous les cas où les conséquences de l'accident auront pu être évitées, du moment qu'elles révèlent l'existence d'un danger grave.</font></em></p><p><em><font size='1'>En cas d'accident grave tel que défini ci-dessus, une réunion sera obligatoirement organisée sous la responsabilité du chef d'entreprise ou du chef d'établissement avec les salariés du service concerné, le délégué à la sécurité ou un membre du CHS ou de la section régionale, et le délégué syndical de l'établissement ou, à défaut, de l'entreprise, afin de procéder à un examen des éléments déterminants de l'accident et d'envisager les mesures à prendre. Cette réunion sera convoquée dans les délais les plus courts.</font></em></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "(Ajouté par avenant n° 32 du 5 mai 1977)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Embauchage",
            "id": "KALISCTA000005702358",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797428",
                "cid": "KALIARTI000005797428",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Conformément aux dispositions légales en vigueur, les employeurs feront connaître leurs besoins de personnel au service départemental de la main-d'œuvre ou, s'il n'en existe pas dans la localité, au maire de leur commune. Ils peuvent également recourir à l'embauchage direct. L'âge ne saurait être en soi un motif de refus d'engagement.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797429",
                "cid": "KALIARTI000005797429",
                "num": "42",
                "intOrdre": 85898,
                "content": "<p></p>   L'exécution d'une épreuve préliminaire ne constitue pas un engagement. Le temps passé à cette épreuve est payé au taux minimal de la catégorie.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021816674",
                "cid": "KALIARTI000005797430",
                "num": "43",
                "intOrdre": 128847,
                "content": "La période d'essai permet à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent. » <br/><br/>Les modalités et la durée de la période d'essai des contrats à durée indéterminée sont définies par les annexes de catégories. <br/><br/>Les durées des périodes d'essai et le délai de prévenance applicables aux contrats à durée déterminée sont ceux prévus par la loi.",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797431",
                "cid": "KALIARTI000005797431",
                "num": "44",
                "intOrdre": 171796,
                "content": "<p>Chaque embauchage est confirmé par un bulletin d'engagement précisant la date d'entrée du salarié, l'emploi occupé dans la classification, le coefficient de la catégorie et le salaire d'embauche. Tout changement fera l'objet d'une signification écrite.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797432",
                "cid": "KALIARTI000005797432",
                "num": "45",
                "intOrdre": 214745,
                "content": "<p><font size='1'>Au moment de l'embauchage, l'employeur informe le salarié qu'il tient à sa disposition un exemplaire de la présente convention collective et, s'il y a lieu, du règlement intérieur de l'établissement. Un avis indiquant l'existence de la présence convention, les parties signataires, la date et le lieu de dépôt doivent également être affichés dans les lieux où le travail est effectué, ainsi que dans les locaux et à la porte où se fait l'embauchage. Un exemplaire de la présente convention est tenu à la disposition du personnel.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Salaires",
            "id": "KALISCTA000005702359",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797434",
                "cid": "KALIARTI000005797433",
                "num": "46",
                "intOrdre": 85898,
                "content": "<p><font size='1'>Les salaires minimaux pour chaque catégorie de personnel (ouvriers, employés, maîtrise et cadres), et pour chaque coefficient hiérarchique, sont déterminés par des protocoles paritaires annexés à la présente convention collective.</font></p><p><font size='1'>Les abattements de zones applicables à ces salaires minimaux sont ceux déterminés par décret pour le salaire minimal interprofessionnel garanti (1).</font></p><p><font size='1'>Les salaires minimaux des jeunes travailleurs de moins de 18 ans, ne travaillant pas au rendement, ne pourront être inférieurs aux chiffres résultant des barèmes fixés par les protocoles de salaires, diminués des pourcentages suivants :</font></p><p><font size='1'>- de 14 à 15 ans : 40 % ;</font></p><p><font size='1'>- de 15 à 16 ans : 30 % ;</font></p><p><font size='1'>- de 16 à 17 ans : 20 % ;</font></p><p><font size='1'>- de 17 à 18 ans : 10 %.</font></p><p><font size='1'>Lorsque le chef d'entreprise est appelé à occuper des salariés que leurs aptitudes physiques mettent dans une position d'infériorité notoire sur les salariés de la même catégorie, il pourra exceptionnellement leur appliquer un salaire inférieur au salaire minimal de la catégorie.</font></p><p><font size='1'>La réduction possible des salaires ne pourra excéder 1/10 du salaire minimal de la catégorie. D'autre part, le nombre des ouvriers d'une catégorie auxquels s'appliquera cette réduction ne pourra excéder 1/10 du nombre d'ouvriers de la catégorie.</font></p><p><em><font size='1'>Les salaires minimaux pour chaque catégorie de personnel (ouvriers, employés, maîtrise et cadres) et pour chaque coefficient hiérarchique sont déterminés par des protocoles paritaires annexés à la présente convention collective.</font></em></p><p><em><font size='1'>Lorsque le chef d'entreprise est appelé à occuper des salariés que leurs aptitudes physiques mettent dans une position d'infériorité notoire sur les salariés de la même catégorie, il pourra exceptionnellement leur appliquer un salaire inférieur au salaire minimal de la catégorie.</font></em></p><p><em><font size='1'>La réduction possible des salaires ne pourra excéder 1/10 du salaire minimal de la catégorie. D'autre part, le nombre des ouvriers d'une catégorie auxquels s'appliquera cette réduction ne pourra excéder 1/10 du nombre d'ouvriers de la catégorie.</font></em></p><p><em><font color='#999999' size='1'>(1) Cet alinéa est supprimé par l'avenant n° 13 du 22 juillet 1968.</font></em></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "(Modifié par avenant 24 du 27 mai 1974)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Mensualisation",
            "id": "KALISCTA000005702360",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797436",
                "cid": "KALIARTI000005797436",
                "num": "46 bis",
                "intOrdre": 42949,
                "content": "<p align='center'><font size='1'>(Accord de mensualisation du 3 décembre 1974) (1)</font></p><p><font size='1'>L'objectif d'une politique de mensualisation réside dans l'unicité à terme du statut social du personnel, à l'exception des dispositions liées directement à la nature des fonctions exercées et des responsabilités assumées.</font></p><p><font size='1'>Dans l'état actuel des choses, il y a lieu de considérer comme directement liées à la nature des fonctions exercées et des responsabilités assumées les dispositions relatives à la rémunération, la période d'essai, le préavis, l'indemnité de licenciement, l'indemnité de départ en retraite, les régimes de retraite et de prévoyance. Un certain nombre de questions, qui ne sont pas, pour l'essentiel, directement liées à la nature des fonctions exercées et des responsabilités assumées, peuvent cependant faire l'objet de dispositions restant particulières à certaines catégories de personnel : il en est ainsi de ce qui touche au recrutement, à la forme des contrats, à l'aménagement des conditions de travail, au remplacement, à la mutation, à la formation professionnelle, aux brevets d'invention, à la non-concurrence.</font></p><p><font size='1'>Dans l'esprit de la réglementation et des accords en vigueur, la solution des problèmes relatifs à la mensualisation qui pourront se poser dans les établissements sera recherchée avec les délégués syndicaux, les représentants élus du personnel, ou avec ces derniers seulement dans les établissements où il n'existerait pas de délégués syndicaux. Les différends éventuels pourront être soumis à la procédure de conciliation prévue à l'article 77.</font></p><p><font size='1'>La mensualisation s'applique, dans le cadre de la programmation et sous les conditions d'ancienneté définies pour certaines des garanties prévues, aux ouvriers et aux employés, sans distinction de qualification, travaillant sur le territoire métropolitain.</font></p><p><font size='1'>Les travailleurs à domicile ne sont pas compris dans le champ d'application de l'accord sur la mensualisation. Les travailleurs sous contrat à durée déterminée en bénéficient lorsque leur contrat porte sur une durée d'au moins 6 mois ou, lorsqu'il porte sur une durée inférieure et qu'il y a reconduction, dès qu'il apparaît que la durée totale de présence sera d'au moins 6 mois ; les travailleurs saisonniers et les travailleurs intermittents en bénéficient lorsqu'ils ont travaillé dans l'établissement considéré soit pendant au moins 1 200 heures réparties sur au moins 9 mois d'une même année civile, soit pendant au moins 1 200 heures réparties sur moins de 9 mois pendant chacune des 2 années civiles consécutives.</font></p><p><font size='1'>Pour l'application des dispositions qui sont subordonnées à une certaines ancienneté, on déterminera celle-ci en tenant compte :</font></p><p><font size='1'>- de la \" présence continue \" dans l'établissement, c'est-à-dire du temps écoulé depuis la date d'engagement du contrat de travail en cours, sans que soient exclues les périodes pendant lesquelles le contrat a été suspendu, telles que :</font></p><p><font size='1'>- période de maladie ou d'accident ;</font></p><p><font size='1'>- périodes militaires obligatoires ;</font></p><p><font size='1'>- périodes de repos des femmes en couches prévues par l'article 75 ;</font></p><p><font size='1'>- congés de formation obtenus dans le cadre de la loi du 16 juillet 1971 et du décret du 10 décembre 1971 ;</font></p><p><font size='1'>- congés d'éducation ouvrière obtenus dans le cadre de l'article 1er de la loi du 23 juillet 1957 ;</font></p><p><font size='1'>- délais accordés dans certains cas par l'employeur aux immigrés pour faciliter leurs congés dans leur pays d'origine ;</font></p><p><font size='1'>- autres autorisations d'absences prévues par la convention collective ;</font></p><p><font size='1'>- de la période comprise entre le départ au service militaire obligatoire et la réintégration dans l'entreprise, lorsque l'intéressé avait au moins 1 an de présence au moment de son départ et qu'il a pu être réintégré après avoir fait connaître à l'employeur, au plus tard dans le mois suivant sa libération, son désir de reprendre immédiatement son emploi ;</font></p><p><font size='1'>- du congé sans solde pour élever un enfant, obtenu par la mère de famille dans les conditions prévues à l'article 75 <em>bis</em>, qu'il y ait eu ou non réintégration à l'issue de ce congé ;</font></p><p><font size='1'>- enfin, de la durée des contrats antérieurs dans l'établissement, à l'exclusion toutefois de ceux qui auraient été rompus pour faute grave.</font></p><p><font color='#999999' size='1'><em>(1) Voir aussi accord de mensualisation du 22 juin 1979 (brochure n° 3128).</em></font></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Contrats à durée déterminée",
            "id": "KALISCTA000005702361",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797437",
                "cid": "KALIARTI000005797437",
                "num": "46 ter",
                "intOrdre": 42949,
                "content": "<p><font size='3'><font size='1'>Afin d'éviter tout abus dans l'utilisation des contrats temporaires, notamment par leur succession ou leur prolongation</font></font><font size='1'>injustifiée, il est précisé que le contrat à durée indéterminée règle normalement les rapports entre l'employeur et le personnel.</font></p><p><font size='1'>En ce qui concerne les contrats à durée déterminée, ils doivent présenter les caractéristiques suivantes :</font></p><p><font size='1'>a) Le contrat à durée déterminée doit correspondre à des conditions particulières de travail ou répondre à des besoins propres qui en justifient l'emploi, en particulier :</font></p><p><font size='1'>- travail à caractère saisonnier ;</font></p><p><font size='1'>- surcroît exceptionnel de travail, travaux exceptionnels ;</font></p><p><font size='1'>- remplacement dans le cas d'absence ou d'indisponibilité, tels que congés payés, maladie, maternité, obligations militaires, etc. ;</font></p><p><font size='1'>- cas du contrat nécessaire à un travailleur étranger pour l'obtention d'une carte de travail.</font></p><p><font size='1'>b) Sous réserve des contrats conclus en vue de remplacements provisoires à l'occasion de congés de formation professionnelle, de l'accomplissement du service militaire ou de congés sans solde attribués à la mère de famille pour élever un enfant, un contrat à durée déterminée ne peut dépasser une durée de 6 mois et, sauf dans l'hypothèse prévue par le paragraphe c ci-après, ne peut être reconduit qu'une seule fois.</font></p><p><font size='1'>Il en résulte que, si le contrat d'un salarié embauché pour une durée indéterminée se poursuit après avoir été reconduit une fois, il se transforme automatiquement en contrat à durée indéterminée.</font></p><p><font size='1'>Il en est de même, sauf circonstances exceptionnelles et dûment justifiées, lorsqu'un contrat à durée déterminée est conclu dans un délai inférieur à 1 mois, non compris la période de congé payé acquis par l'intéressé au service de l'entreprise, après l'expiration d'un contrat à durée déterminée ayant déjà été reconduit.</font></p><p><font size='1'>c) Par exception au paragraphe b ci-dessus, un contrat à durée déterminée peut être reconduit plusieurs fois lorsque la durée totale des contrats successifs n'est pas supérieure à 6 mois et que le nombre des reconductions n'excède pas 5. Dans ce cas, la transformation automatique en contrat à durée indéterminée intervient dès que l'une ou l'autre de ces deux conditions fait défaut, c'est-à-dire dès le 7e mois ou la 6e reconduction. Le renouvellement d'un tel contrat dans un délai ne dépassant pas 7 jours après l'expiration du contrat précédent est assimilé à une reconduction.</font></p><p><font size='1'>d) Le début et la fin du contrat à durée déterminée - définis par référence soit à des dates, soit à des saisons données - doivent être clairement spécifiés, ainsi que les conditions de salaire correspondantes et la période d'essai.</font></p><p><font size='1'>e) Sauf modification importante de la technique ou de l'outillage du poste occupé, la période d'essai n'est renouvelable ni dans les cas de reconduction de contrat, ni dans le cas où il y a plusieurs engagements au même poste pour plusieurs contrats à durée déterminée et que l'interruption de travail n'a pas dépassé 3 ans.</font></p><p><font size='1'>Si un contrat à durée déterminée est rompu par l'employeur après la période d'essai, mais avant son expiration normale et en l'absence de faute grave, les salaires restant à courir jusqu'à l'expiration du contrat sont réglés au salarié au titre de dommages et intérêts forfaitaires et globaux.</font></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Exécution du contrat de travail -  Promotion",
            "id": "KALISCTA000005702362",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797438",
                "cid": "KALIARTI000005797438",
                "num": "47",
                "intOrdre": 42949,
                "content": "<p>Les parties contractantes étant animées du désir de voir favoriser le plus possible la promotion dans l'entreprise, les employeurs, en cas de vacance ou de création de postes, s'efforceront, dans la mesure des possibilités, de faire appel de préférence aux salariés travaillant dans l'entreprise.</p><p>Ce n'est qu'au cas où ils estimeraient ne pouvoir procéder à la nomination d'un salarié déjà en place qu'ils auront recours à l'embauchage d'une personne étrangère à l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Mutations",
            "id": "KALISCTA000005702363",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797440",
                "cid": "KALIARTI000005797439",
                "num": "48",
                "intOrdre": 85898,
                "content": "<p><font size='1'>La mutation consiste à être affecté définitivement à un nouveau poste, le cas échéant après une période d'essai.</font></p><p><font size='1'>Lorsqu'un employeur se voit dans l'obligation de demander à un salarié d'accepter définitivement un emploi comportant un salaire inférieur à celui de l'emploi qu'il occupe, ce salarié dispose, pour faire connaître son refus, d'un délai de réflexion dont la durée est fixée dans les annexes, et qui commence à courir à compter de la date à laquelle la proposition de mutation lui a été faite par écrit.</font></p><p><em><font size='1'>Lorsqu'un employeur se voit, après avoir recherché, avec les délégués syndicaux et les représentants élus du personnel, les possibilités de reclassement dans une autre entreprise sans réduction de salaire, dans l'obligation de demander à un salarié d'accepter définitivement un emploi comportant soit un salaire inférieur à celui de l'emploi qu'il occupe, soit un changement substantiel dans la nature de son activité et n'entrant pas dans les changements de postes habituels dans l'établissement, ce salarié dispose, pour faire connaître son refus, d'un délai de réflexion de 2 semaines lorsque la mutation proposée est prévue dans le même établissement, de 3 semaines lorsque la mutation proposée est prévue dans un autre établissement, et de 4 semaines lorsque la mutation oblige le salarié à changer de lieu de résidence. Dans ce dernier cas, en outre, l'employeur autorisera le salarié, pendant le délai de réflexion, à se rendre sur place aux frais de l'établissement.</font></em></p><p><font size='1'>Dans le cas où le refus d'une telle mutation entraînerait la rupture du contrat de travail, cette rupture ne serait pas considérée comme étant le fait du salarié.</font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "(Modifié par accord du 23 décembre 1970)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Emplois multiples",
            "id": "KALISCTA000005702365",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797441",
                "cid": "KALIARTI000005797441",
                "num": "49",
                "intOrdre": 42949,
                "content": "<p>Dans le cas où le salarié est appelé à assurer de façon habituelle des emplois différents comportant des salaires différents, le coefficient de l'intéressé sera celui de l'emploi le mieux rémunéré, à condition qu'il soit occupé dans cet emploi, en moyenne, d'une façon continue ou discontinue, au moins 2 heures par jour, cette moyenne étant calculée sur la semaine.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Absences pour maladie ou accident",
            "id": "KALISCTA000005702366",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797443",
                "cid": "KALIARTI000005797442",
                "num": "50",
                "intOrdre": 85898,
                "content": "<p>Les absences justifiées par l'incapacité résultant de maladie ou d'accident, et notifiées à l'employeur dans les 48 heures sauf cas de force majeure, ne constituent pas une rupture du contrat de travail si elles ne se prolongent pas au-delà d'une durée de 3 mois, qui est portée à 6 mois après 5 ans d'ancienneté.</p><p>L'emploi est garanti au salarié malade ou accidenté pendant cette période, sous réserve qu'aucune incapacité ne l'empêche de le remplir.</p><p>La garantie prévue ci-dessus est portée à 1 an en cas d'accidents du travail, y compris les accidents de trajet dûment reconnus par la sécurité sociale.</p><p>Dans l'un et l'autre cas, le salarié malade ou accidenté doit, avant l'expiration de cette période de garantie, notifier à la direction son désir de reprendre le travail ; celui-ci pourra ne recommencer qu'après expiration du délai-congé que l'employeur aura éventuellement à donner au remplaçant.</p><p>Dans le cas où une incapacité empêcherait le malade ou l'accidenté de reprendre son travail dans son emploi habituel, il bénéficie pendant une durée de 6 mois d'un droit de priorité pour occuper dans l'établissement un autre emploi à la mesure de ses capacités, si une vacance se produit.</p><p>Si la maladie ou l'accident entraîne une absence supérieure à 3 mois, à 6 mois ou à 1 an, suivant les cas considérés ci-dessus, le salarié intéressé bénéficie, pendant une durée de 6 mois après l'expiration de son indisponibilité, d'une priorité de réembauchage dans un emploi correspondant à ses aptitudes, qui deviendrait vacant.</p><p>Le bénéfice des droits de priorité prévus aux 2 alinéas précédents est subordonné à la notification faite par le salarié à la direction, de son désir de s'en prévaloir, dans les 15 jours suivant l'expiration de son indisponibilité.</p><p>Pour l'application du présent article, toutes justifications utiles (certificat médical, déclaration à la sécurité sociale) peuvent être exigées.</p><p><em>Les absences justifiées par l'incapacité résultant de maladie ou d'accident de trajet, et notifiées à l'employeur dans les 48 heures, sauf cas de force majeure, ne constituent pas une rupture du contrat de travail si elles ne se prologent pas au-delà d'une durée de 6 mois, qui est portée à 12 mois après 5 ans d'ancienneté ou en cas d'accident de trajet dûment reconnu par la sécurité social.</em></p><p><em>Dans l'un et l'autre cas, le salarié malade ou accidenté doit, avant l'expiration de cette période de garantie, notifier à la direction son désir de reprendre le travail, celui-ci pourra ne recommencer qu'après l'expiration du délai-congé que l'employeur aura éventuellement à donner au remplaçant.</em></p><p><em>Dans le cas où une incapacité empêcherait le malade ou l'accidenté de reprendre son travail dans son emploi habituel, il bénéficie pendant une durée de 6 mois d'un droit de priorité pour occuper dans l'établissement un autre emploi à la mesure de ses capacités, si une vacance se produit.</em></p><p><em>Si la maladie ou l'accident entraîne une absence supérieure à 6 mois ou à 1 an, suivant les cas considérés ci-dessus, le salarié intéressé bénéficie, pendant une durée de 6 mois après l'expiration de son indisponibilité, d'une priorité de réembauchage dans un emploi correspondant à ses aptidudes, qui deviendrait vacant.</em></p><p><em>Le bénéfice des droits de priorité prévu aux deux alinéas précédents est subordonné à la notification faite par le salarié à la direction, de son désir de s'en prévaloir dans les 15 jours suivant l'expiration de son indisponibilité.</em></p><p><em>Pour l'application du présent article, toutes justifications utiles (certificat médical, déclaration à la sécurité sociale) peuvent être exigées.</em></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "(Modifié par avenant n° 42 du 23 septembre 1981)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Paiement des jours d'absence pour maladie, accident ou maternité",
            "id": "KALISCTA000025076940",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025076936",
                "cid": "KALIARTI000005797444",
                "num": "50 bis",
                "intOrdre": 42949,
                "content": "<p>Paiement des jours d'absences pour maladie ou accident </p><p><br/>Chaque maladie ou accident dûment constaté par certificat médical et contre-visite s'il y a lieu, pris en charge par la sécurité sociale, donne lieu au versement d'une indemnité dans les conditions suivantes : <br/><br/>a) Du jour de la prise en charge par la sécurité sociale au 150e jour en cas d'hospitalisation (pour maladie, accident du travail ou accident de trajet) ou en cas d'accident du travail (à l'exclusion des accidents de trajet) entraînant, soit un arrêt de plus de 28 jours, soit, quelle que soit la durée de l'arrêt, une incapacité permanente ; <br/><br/>a bis) A partir de 1 an d'ancienneté : </p><p><br/>- du 8e au 28e jour en cas d'accident du travail sans hospitalisation entraînant moins de 29 jours d'arrêt en ne laissant pas d'incapacité permanente ; <br/><br/>- du 16e au 120e jour en cas de maladie ou d'accident de trajet sans hospitalisation. <br/><br/>b) L'indemnité est égale à la moitié de la différence entre le plein salaire net sur la base de l'horaire habituel de travail et le montant des indemnités journalières que l'intéressé reçoit de la sécurité sociale (ou de l'équivalent s'il est hospitalisé) et, le cas échéant, de tout autre régime de prévoyance comportant participation de l'employeur. <br/><br/>c) Si, au cours de la période de 12 mois suivant le début de la première absence indemnisée, l'intéressé est à nouveau absent pour maladie ou accident, il sera à nouveau indemnisé dans les conditions de délai et de calcul indiquées aux paragraphes a et b, sans que le nombre total des journées indemnisées puisse, pendant les douze mois considérés, dépasser : </p><p><br/>- 60 jours pour le personnel ayant moins de 5 ans d'ancienneté ; <br/><br/>- 90 jours pour le personnel ayant plus de 5 ans d'ancienneté. <br/><br/>L'ensemble de l'article ne s'applique pas au personnel ayant atteint l'âge normal de la retraite. </p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025076932",
                "cid": "KALIARTI000025076899",
                "num": "50 ter",
                "intOrdre": 64423,
                "content": "<p>Paiement des jours d'absences pour maternité </p><p><br/>Les parties signataires conviennent que la période de suspension du contrat de travail due à une maternité ou à une adoption, telle que définie respectivement aux articles <a alt='Code du travail - art. L1225-17 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900897&dateTexte=&categorieLien=cid'>L. 1225-17 à L. 1225-23</a> et L. 1225-37 et suivants du code du travail, sera indemnisée à 100 % du dernier salaire mensuel brut perçu par l'intéressée avant la suspension de son contrat de travail dès lors que la salariée bénéficie d'une ancienneté supérieure à 12 mois. <br/><br/>Il convient d'entendre au titre du « dernier salaire mensuel brut » indiqué à l'alinéa précédent, le salaire de base mensuel ainsi que la prime d'ancienneté lorsqu'elle est versée. <br/><br/>Cette indemnisation interviendra après déduction des indemnités journalières de sécurité sociale et de tout autre régime de prévoyance comportant participation de l'employeur, pour la part correspondant à cette participation.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797445",
                "cid": "KALIARTI000005797445",
                "num": "51",
                "intOrdre": 85898,
                "content": "<p>Les absences dues à un cas fortuit dûment constaté et porté, dans les plus brefs délais possibles, à la connaissance de l'employeur (exemple : incendie du domicile, décès, accident ou maladie grave du conjoint, d'un ascendant ou d'un descendant) ne constituent pas un motif de rupture du contrat de travail pourvu que la durée de l'absence soit en rapport avec la gravité de l'événement qui l'a motivée.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797446",
                "cid": "KALIARTI000005797446",
                "num": "52",
                "intOrdre": 128847,
                "content": "<p>1° Le cas des absences résultant de l'accomplissement du service militaire obligatoire est réglé selon les dispositions légales.</p><p>Le salarié, à l'exclusion des apprentis, qui désire reprendre son emploi à l'expiration de son service militaire légal, doit en avertir par écrit l'employeur qui l'occupait au moment de son départ lorsqu'il connaît la date de sa libération et, au plus tard, dans le mois suivant celle-ci.</p><p>Si l'emploi qu'il occupait, ou un emploi ressortissant à la même catégorie professionnelle que le sien, est supprimé, le salarié bénéficie pendant un délai de 1 année à compter de l'expiration de la durée légale de son service militaire d'un droit de priorité à l'embauchage dans l'établissement où il travaillait au moment de son départ et dans un emploi correspondant à ses aptitudes, qui deviendrait vacant.</p><p>Dans le cas où la réintégration de l'intéressé ne serait pas possible, et à condition qu'il ait au moins 1 an de présence dans l'entreprise lors de son départ sous les drapeaux, une indemnité lui est accordée, dont le montant sera égal à 1 semaine du salaire minimum de la catégorie professionnelle dont il faisait partie. Cette indemnité est majorée du montant de 1 jour du même salaire par année de présence au-delà de la première.</p><p>2° Si un salarié se trouve astreint aux obligations imposées par la préparation militaire ou se trouve rappelé sous les drapeaux à un titre quelconque, le contrat d'apprentissage ou de travail ne peut être rompu de ce fait.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 8 bis du 9 septembre 1963)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Paiement des jours d'absence pour maladie, accident ou maternité (1)",
            "id": "KALISCTA000005702367",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025076936",
                "cid": "KALIARTI000005797444",
                "num": "50 bis",
                "intOrdre": 42949,
                "content": "<p>Paiement des jours d'absences pour maladie ou accident </p><p><br/>Chaque maladie ou accident dûment constaté par certificat médical et contre-visite s'il y a lieu, pris en charge par la sécurité sociale, donne lieu au versement d'une indemnité dans les conditions suivantes : <br/><br/>a) Du jour de la prise en charge par la sécurité sociale au 150e jour en cas d'hospitalisation (pour maladie, accident du travail ou accident de trajet) ou en cas d'accident du travail (à l'exclusion des accidents de trajet) entraînant, soit un arrêt de plus de 28 jours, soit, quelle que soit la durée de l'arrêt, une incapacité permanente ; <br/><br/>a bis) A partir de 1 an d'ancienneté : </p><p><br/>- du 8e au 28e jour en cas d'accident du travail sans hospitalisation entraînant moins de 29 jours d'arrêt en ne laissant pas d'incapacité permanente ; <br/><br/>- du 16e au 120e jour en cas de maladie ou d'accident de trajet sans hospitalisation. <br/><br/>b) L'indemnité est égale à la moitié de la différence entre le plein salaire net sur la base de l'horaire habituel de travail et le montant des indemnités journalières que l'intéressé reçoit de la sécurité sociale (ou de l'équivalent s'il est hospitalisé) et, le cas échéant, de tout autre régime de prévoyance comportant participation de l'employeur. <br/><br/>c) Si, au cours de la période de 12 mois suivant le début de la première absence indemnisée, l'intéressé est à nouveau absent pour maladie ou accident, il sera à nouveau indemnisé dans les conditions de délai et de calcul indiquées aux paragraphes a et b, sans que le nombre total des journées indemnisées puisse, pendant les douze mois considérés, dépasser : </p><p><br/>- 60 jours pour le personnel ayant moins de 5 ans d'ancienneté ; <br/><br/>- 90 jours pour le personnel ayant plus de 5 ans d'ancienneté. <br/><br/>L'ensemble de l'article ne s'applique pas au personnel ayant atteint l'âge normal de la retraite. </p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025076932",
                "cid": "KALIARTI000025076899",
                "num": "50 ter",
                "intOrdre": 64423,
                "content": "<p>Paiement des jours d'absences pour maternité </p><p><br/>Les parties signataires conviennent que la période de suspension du contrat de travail due à une maternité ou à une adoption, telle que définie respectivement aux articles <a alt='Code du travail - art. L1225-17 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900897&dateTexte=&categorieLien=cid'>L. 1225-17 à L. 1225-23</a> et L. 1225-37 et suivants du code du travail, sera indemnisée à 100 % du dernier salaire mensuel brut perçu par l'intéressée avant la suspension de son contrat de travail dès lors que la salariée bénéficie d'une ancienneté supérieure à 12 mois. <br/><br/>Il convient d'entendre au titre du « dernier salaire mensuel brut » indiqué à l'alinéa précédent, le salaire de base mensuel ainsi que la prime d'ancienneté lorsqu'elle est versée. <br/><br/>Cette indemnisation interviendra après déduction des indemnités journalières de sécurité sociale et de tout autre régime de prévoyance comportant participation de l'employeur, pour la part correspondant à cette participation.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797445",
                "cid": "KALIARTI000005797445",
                "num": "51",
                "intOrdre": 85898,
                "content": "<p>Les absences dues à un cas fortuit dûment constaté et porté, dans les plus brefs délais possibles, à la connaissance de l'employeur (exemple : incendie du domicile, décès, accident ou maladie grave du conjoint, d'un ascendant ou d'un descendant) ne constituent pas un motif de rupture du contrat de travail pourvu que la durée de l'absence soit en rapport avec la gravité de l'événement qui l'a motivée.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797446",
                "cid": "KALIARTI000005797446",
                "num": "52",
                "intOrdre": 128847,
                "content": "<p>1° Le cas des absences résultant de l'accomplissement du service militaire obligatoire est réglé selon les dispositions légales.</p><p>Le salarié, à l'exclusion des apprentis, qui désire reprendre son emploi à l'expiration de son service militaire légal, doit en avertir par écrit l'employeur qui l'occupait au moment de son départ lorsqu'il connaît la date de sa libération et, au plus tard, dans le mois suivant celle-ci.</p><p>Si l'emploi qu'il occupait, ou un emploi ressortissant à la même catégorie professionnelle que le sien, est supprimé, le salarié bénéficie pendant un délai de 1 année à compter de l'expiration de la durée légale de son service militaire d'un droit de priorité à l'embauchage dans l'établissement où il travaillait au moment de son départ et dans un emploi correspondant à ses aptitudes, qui deviendrait vacant.</p><p>Dans le cas où la réintégration de l'intéressé ne serait pas possible, et à condition qu'il ait au moins 1 an de présence dans l'entreprise lors de son départ sous les drapeaux, une indemnité lui est accordée, dont le montant sera égal à 1 semaine du salaire minimum de la catégorie professionnelle dont il faisait partie. Cette indemnité est majorée du montant de 1 jour du même salaire par année de présence au-delà de la première.</p><p>2° Si un salarié se trouve astreint aux obligations imposées par la préparation militaire ou se trouve rappelé sous les drapeaux à un titre quelconque, le contrat d'apprentissage ou de travail ne peut être rompu de ce fait.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 8 bis du 9 septembre 1963)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Bulletin de paie",
            "id": "KALISCTA000005702368",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797448",
                "cid": "KALIARTI000005797447",
                "num": "53",
                "intOrdre": 85898,
                "content": "<p><font size='1'>A l'occasion de chaque paie, sera remis un bulletin comportant de façon nette les mentions suivantes :</font></p><p><font size='1'>1° Le nom et l'adresse de l'employeur ou la raison sociale de l'établissement ;</font></p><p><font size='1'>2° La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale ainsi que le numéro d'immatriculation sous lequel ces cotisations sont versées :</font></p><p><font size='1'>3° Le nom de la personne à qui est délivré le bulletin de paie et l'emploi qu'elle occupe ;</font></p><p><font size='1'>4° <em>La période et le nombre d'heures de travail auxquels se rapporte la rémunération versée, en mentionnant séparément celles qui sont payées aux taux normal et, pour celles qui comportent une majoration au titre des heures supplémentaires, le ou les taux de majoration appliqués et le nombre d'heures correspondant ;</em></font></p><p><font size='1'>5° La nature et le montant des diverses primes s'ajoutant à la rémunération ;</font></p><p><font size='1'>6° Le montant de la rémunération brute gagnée par la personne à qui est délivré le bulletin de paie ;</font></p><p><font size='1'>7° La nature et le montant des diverses déductions opérées sur cette rémunération brute ;</font></p><p><font size='1'>8° Le montant de la rémunération nette effectivement reçue par la personne à qui est délivré le bulletin de paie ;</font></p><p><font size='1'>9° La date du paiement de la rémunération.</font></p><p><font size='1'>Il ne peut être exigé, au moment de la paie, aucune formalité de signature ou d'émargement autre que celle établissant que la somme remise au travailleur correspond bien au montant de la rémunération nette indiquée sur le bulletin de paie.</font></p><p><font color='#999999' size='1'></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "(Modifié par avenant n° 24 du 27 mars 1974)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Résiliation du contrat de travail",
            "id": "KALISCTA000005702369",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797449",
                "cid": "KALIARTI000005797449",
                "num": "54",
                "intOrdre": 42949,
                "content": "<p>La rupture du contrat de travail, par l'une ou l'autre des parties, fait l'objet d'une notification par pli recommandé. La notification peut être faite oralement, à condition qu'elle soit accompagnée de la signature des deux parties sur un document fourni par l'employeur et établi en double exemplaire dont un pour le salarié.</p><p>De toute façon, la date de prise d'effet de la rupture du contrat et la durée du préavis applicable doivent être mentionnées.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Indemnité de licenciement",
            "id": "KALISCTA000005702370",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797450",
                "cid": "KALIARTI000005797450",
                "num": "54 bis",
                "intOrdre": 42949,
                "content": "<p></p>   Le mode de calcul de l'indemnité de licenciement est fixé par les annexes de la convention :<p></p><p></p>   Annexe II : Ouvriers et employés (art. 10 nouveau) ;<p></p><p></p>   Annexe III : Agents de maîtrise et techniciens assimilés (art. 8) ;<p></p><p></p>   Annexe IV : Cadres (art. 12).<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "(Modifié par avenant  n° 49 du 20 janvier 1989)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Délai-congé. - Indemnité de préavis",
            "id": "KALISCTA000005702371",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797451",
                "cid": "KALIARTI000005797451",
                "num": "55 (1)",
                "intOrdre": 42949,
                "content": "<p>En cas de rupture du contrat de travail à durée indéterminée, et sauf en cas de faute grave, il y a lieu de respecter les durées de préavis fixées par la loi et, éventuellement, les annexes de la convention collective.</p><p>Dans le cas d'inobservation du délai-congé par l'employeur ou le salarié, la partie qui n'observera pas ce délai-congé doit à l'autre une indemnité égale aux appointements correspondant à la durée du préavis restant à courir. Toutefois, compte tenu des dispositions de l'article 56, le salarié ne doit que la somme correspondant aux heures de travail effectif normalement exigibles.</p><p>Le salarié congédié qui trouve un emploi avant l'expiration du délai-congé peut quitter son poste sans verser d'indemnité de préavis.</p><p>Le salarié démissionnaire qui trouve un emploi avant l'expiration du délai-congé peut, si son employeur est d'accord, quitter son poste sans verser d'indemnité de préavis.</p><p>L'indemnité de préavis se cumule éventuellement avec l'indemnité de congé payé prévue à l'article 69 ci-après.</p><p>Si le préavis est donné pendant le congé de l'intéressé, le délai-congé ne peut commencer à courir qu'après l'expiration du congé payé.</p><p><font color='#999999' size='1'><em>(1) Voir aussi accord de mensualisation du 22 juin 1979 (brochure n° 3128).</em></font></p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 8 bis du 9 septembre 1963, arrêté du 5 août 1964, JO du 22 août 1964)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Recherche d'emploi",
            "id": "KALISCTA000005702372",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797452",
                "cid": "KALIARTI000005797452",
                "num": "56",
                "intOrdre": 42949,
                "content": "<p>Pendant la durée du délai-congé, le salarié est autorisé, afin de se chercher un nouvel emploi et jusqu'à ce qu'il l'ait trouvé, à s'absenter :</p><p>- en ce qui concerne le personnel ouvrier ou rémunéré à l'heure, pendant 2 heures chaque jour, aux heures ouvrables. La répartition de ces absences sera fixée d'un commun accord ou, à défaut, alternativement 1 jour au gré de l'intéressé, 1 jour au gré de l'employeur. Ces heures d'absence pourront éventuellement être groupées ;</p><p>- en ce qui concerne le personnel des autres catégories, pendant 50 heures au maximum par mois, dont la répartition sera effectuée comme dit ci-dessus.</p><p>Ces heures d'absence seront rémunérées sauf en cas de départ volontaire du salarié.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Licenciements collectifs",
            "id": "KALISCTA000005702373",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797455",
                "cid": "KALIARTI000005797455",
                "num": "57",
                "intOrdre": 42949,
                "content": "<p>Si, après consultation du comité d'entreprise ou, à défaut, des délégués du personnel, des licenciements collectifs sont reconnus inévitables pour des raisons économiques ou en cas de cessation d'entreprise ou de force majeure, l'ordre des licenciements est établi par l'employeur après consultation du comité d'entreprise ou des délégués du personnel, compte tenu à la fois de la valeur professionnelle, des charges de famille et de l'ancienneté dans l'entreprise.</p><p>En tout état de cause, en ce qui concerne les délégués du personnel et les membres des comités d'entreprise, les règles édictées aux articles 27 et 40 doivent être respectées.</p><p>Le personnel ainsi licencié a, sur sa demande présentée dans les 30 jours suivant son licenciement, priorité de réemploi dans un poste de même nature, et dans l'ordre inverse des licenciements pendant une durée de 6 mois. Le personnel réintégré dans ces conditions conserve le bénéfice des avantages acquis au moment du licenciement.</p><p>Les dispositions de cet article ne concernent en aucune façon le personnel saisonnier.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Certificat de travail",
            "id": "KALISCTA000005702374",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797456",
                "cid": "KALIARTI000005797456",
                "num": "58",
                "intOrdre": 42949,
                "content": "<p>Il est délivré à tout salarié, au moment où il quitte l'entreprise, un certificat de travail indiquant :</p><p>- les nom et adresse de l'employeur ;</p><p>- les dates d'entrée et de sortie du salarié ;</p><p>- la nature du ou des emplois successifs occupés par lui ainsi que les périodes pendant lesquelles ces emplois ont été occupés.</p><p>Si le salarié en fait la demande, ce certificat pourra être mis à sa disposition dès le début de la période de préavis.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Durée du travail",
            "id": "KALISCTA000005702375",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797457",
                "cid": "KALIARTI000005797457",
                "num": "59",
                "intOrdre": 42949,
                "content": "<p>La durée du travail est fixée dans chaque entreprise selon les lois et règlements en vigueur et, notamment, le décret du 27 avril 1937, relatif à l'application de la semaine de 40 heures.</p><p>Conformément à la loi du 25 février 1946, des heures supplémentaires peuvent être effectuées au-delà de la durée légale du travail dans la limite de 20 heures par semaine, et sur autorisation de l'inspecteur du travail.</p><p>Les majorations pour heures supplémentaires sont celles prévues par la loi du 25 février 1946, soit 25 % pour les 8 premières heures supplémentaires au-delà de la 40e heure et 50 % pour les heures suivantes. Il est précisé que, par semaine, il y a lieu d'entendre la semaine civile, qui s'étend du lundi au dimanche inclusivement.</p><p>Pour le personnel visé au neuvième paragraphe de l'article 2 du décret du 27 avril 1937, les heures supplémentaires sont décomptées selon la règle commune, c'est-à-dire à partir de la 41e heure.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Réduction de la durée hebdomadaire du travail",
            "id": "KALISCTA000005702376",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797458",
                "cid": "KALIARTI000005797458",
                "num": "59 bis (1)",
                "intOrdre": 42949,
                "content": "<p><em>Il est convenu que la durée collective hebdomadaire du travail sera réduite progressivement pour atteindre 40 heures au 1er janvier 1979 selon le calendrier ci-après :</em></p><p><em>- au 1er octobre 1976, 1/2 heure pour les horaires supérieurs à 42 heures ;</em></p><p><em>- au 1er janvier 1977, 1/2 heure pour les horaires supérieurs à 43 heures ;</em></p><p><em>- au 1er juin 1977, 1/2 heure pour les horaires supérieurs à 41 h 30 ;</em></p><p><em>- au 1er octobre 1977, 1/2 heure pour les horaires supérieurs à 42 heures ;</em></p><p><em>- au 1er janvier 1978, 1/2 heure pour les horaires supérieurs à 41 heures ;</em></p><p><em>- au 1er juin 1978, 1/2 heure pour les horaires supérieurs à 41 heures ;</em></p><p><em>- au 1er octobre 1978, 1:2 heure pour les horaires supérieurs à 40 h 30 ;</em></p><p><em>- au 1er janvier 1979, 1/2 heure pour les horaires égaux à 40 h 30.</em></p><p><em>L'horaire de travail à prendre en considération est l'horaire normal affiché ou transcrit sur le registre d'horaires de chaque établissement ou service calculé sur la moyenne des 12 mois de l'année.</em></p><p><em>La réduction d'horaire prévue ci-dessus donnera lieu à une compensation financière égale à une 1/2 heure de salaire, y compris la majoration pour heures supplémentaires.</em></p><p><em>Le comité d'entreprise ou le comité d'établissement (ou, à défaut, les délégués du personnel) et les représentants syndicaux désignés conformément à l'article 6, seront tenus informés trimestriellement de l'évolution des horaires effectifs de chaque service.</em></p><p><em>Les modalités d'application du présent article et, éventuellement, de dispositions plus favorables, seront déterminées par l'établissement après consultation du comité d'établissement ou des délégués du personnel et des délégués syndicaux.</em></p><p><em><font color='#999999' size='1'>(1) Voir accord national du 29 janvier 1982.</font></em></p><p><em></em></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Travail du jour de repos hebdomadaire et des jours fériés",
            "id": "KALISCTA000005702377",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797461",
                "cid": "KALIARTI000005797459",
                "num": "60",
                "intOrdre": 85898,
                "content": "<p>Le repos hebdomadaire doit comporter au minimum 24 heures consécutives.</p><p>Lorsque ce repos est donné un autre jour que le dimanche, le travail du dimanche est rémunéré sur la base d'une majoration de 50 % du salaire de l'intéressé, qui s'ajoute le cas échéant à celle des heures supplémentaires.</p><p>La même majoration s'applique à la rémunération du travail des jours de fêtes légales autres que ceux visés à l'article 73.</p><p><font color='#000000' size='1'>Lorsque ce travail du dimanche se produit à titre exceptionnel, la majoration est de 100 %, mais sans qu'il y ait cumul avec les majorations pour heures supplémentaires.</font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 70 du 1er septembre 2006, BO n°  2006-47, arrêté du 15 mars 2007, JO du 27 mars 2007)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797462",
                "cid": "KALIARTI000005797462",
                "num": "60 bis",
                "intOrdre": 171796,
                "content": "<p><em>Lorsque des salariés sont amenés à exécuter un travail répétitif et afin de favoriser l'enrichissement des tâches, il apparaît souhaitable d'établir une alternance : celle-ci peut entraîner l'application des dispositions prévues dans l'accord d'harmonisation des classifications d'emplois dans les diverses branches des IAA du 20 juin 1974, chapitre \" Ouvriers \" et \" Employés \".</em></p><p><em>Le comité d'entreprise ou à défaut les délégués du personnel sont consultés sur l'organisation d'une telle alternance.</em></p><p><em>Partout où cela est possible, l'horaire de travail hebdomadaire comporte 2 jours de repos consécutifs.</em></p><p><em>Le comité d'entreprise ou les délégués du personnel sont consultés sur la charge de travail des salariés lors de toute mise en application de nouvelles normes établies à l'occasion de la mise en route de nouvelles machines ou installations.</em></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Travail de nuit",
            "id": "KALISCTA000005702378",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797464",
                "cid": "KALIARTI000005797463",
                "num": "61",
                "intOrdre": 85898,
                "content": "<p>Tout salarié travaillant dans un poste encadrant minuit bénéficie d'une indemnité de panier de nuit fixée à 1 fois et demie le salaire horaire d'un travailleur à coefficient 100, déterminé à l'annexe I.</p><p>a) <em>Tout salarié travaillant habituellement de nuit ou effectuant au moins 4 heures de travail entre 22 heures et 6 heures bénéficie d'une indemnité de panier fixée à 10,330 €.</em></p><p><em>b) Tout salarié travaillant exceptionnellement de nuit bénéficie, pour les heures situées entre 22 heures et 6 heures, d'une majoration de 20 % de son salaire horaire.</em></p>",
                "etat": "ABROGE"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Apprentissage. - Formation professionnelle (1)",
            "id": "KALISCTA000005702379",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797465",
                "cid": "KALIARTI000005797465",
                "num": "62",
                "intOrdre": 42949,
                "content": "<p>La formation professionnelle est assurée soit par l'apprentissage effectué dans les conditions prévues par le code du travail, soit par le perfectionnement en usine des salariés de l'entreprise.</p><p>Les signataires estiment que l'apprentissage doit comporter une formation technique professionnelle de base, alliée à une éducation générale, physique, intellectuelle et morale suffisante.</p><p>Ils s'engagent à favoriser dans toute la mesure du possible l'apprentissage, la formation professionnelle et la promotion ouvrière en utilisant au maximum les moyens qui pourraient être mis à leur disposition (particulièrement les cours de perfectionnement professionnel existants), et notamment par leur action au sein des commissions nationales professionnelles consultatives et des sections professionnelles des comités départementaux de l'enseignement technique.</p><p><em><font color='#999999' size='1'>(1) Voir accord du 5 mars 1993.</font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1975654,
            "title": "Hygiène et sécurité",
            "id": "KALISCTA000005702380",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797467",
                "cid": "KALIARTI000005797466",
                "num": "63",
                "intOrdre": 85898,
                "content": "<p><font size='1'>Les parties contractantes affirment leur volonté de tout mettre en œuvre pour assurer dans les meilleures conditions l'hygiène et la sécurité du travail dans les établissements, en liaison notamment avec les comités d'hygiène et de sécurité et à défaut, avec les délégués du personnel.</font></p><p><font size='1'>La mise en œuvre des mesures d'hygiène et de sécurité se fait dans le cadre des dispositions légales et réglementaires, et particulièrement du décret du 10 juillet 1913 modifié. Notamment, il est rappelé que :</font></p><p><font size='1'>- les salariés doivent respecter les consignes prises pour la prévention des accidents du travail, en particulier celles qui concernent le port de matériel de protection individuelle ; ce matériel sera mis par l'employeur à la disposition du personnel effectuant des travaux qui en nécessitent l'emploi ;</font></p><p><font size='1'>- les salariés doivent respecter les consignes prises pour la prévention des incendies ;</font></p><p><font size='1'>- une armoire à pharmacie est à la disposition du personnel à toute heure du jour et de la nuit ;</font></p><p><font size='1'>- les services médicaux du travail sont organisés conformément à la législation en vigueur.</font></p><p><font size='1'>Dans les établissements où travaillent des femmes, un siège approprié est mis à la disposition de chaque ouvrière ou employée à son poste de travail chaque fois que la nature du travail est compatible avec la station assise, continue ou intermittente ; les vestiaires, lavabos et W.-C. à l'usage des femmes sont séparés de ceux à l'usage du personnel masculin.</font></p><p><em><font size='1'>La mise en œuvre des mesures d'hygiène et de sécurité se fait conformément au code de la sécurité sociale et de ses annexes.</font></em></p><p><em><font size='1'>Les parties contractantes affirment leur volonté de tout mettre en œuvre pour assurer dans les meilleures conditions l'hygiène et la sécurité du travail dans les établissements, en liaison, notamment, avec les comités d'hygiène et de sécurité ou, à défaut, avec les délégués du personnel.</font></em></p><p><em><font size='1'>L'employeur fait connaître à son personnel les mesures de sécurité et les moyens qui sont à sa disposition. Il doit prévoir l'initiation du personnel à l'utilisation de ces moyens.</font></em></p><p align='center'><font size='1'>Consignes de prévention</font></p><p><em><font size='1'>Les salariés doivent respecter les consignes prises pour la prévention des accidents du travail, en particulier celles qui concernent le port de matériel de protection individuelle ; ce matériel sera mis par l'employeur à la disposition du personnel effectuant des travaux qui en nécessitent l'emploi.</font></em></p><p><em><font size='1'>Les salariés doivent respecter les consignes prises pour la prévention des incendies.</font></em></p><p align='center'><font size='1'>Vêtements</font></p><p><em><font size='1'>L'employeur fournit gratuitement des bleus ou des blouses à tout le personnel, ainsi que des vêtements chauds à tous ceux qui travaillent dans les chambres froides ; il garde la propriété de ces vêtements, mais en assure l'entretien et la propreté. Des nettoyages plus fréquents sont prévus en cas de travaux particulièrement salissants. La fourniture et l'utilisation des chaussures de sécurité, et éventuellement des gants, font l'objet d'un accord paritaire au niveau de l'entreprise.</font></em></p><p align='center'><font size='1'>Armoire à pharmacie</font></p><p><em><font size='1'>Une armoire à pharmacie est à la disposition du personnel, à toute heure du jour et de la nuit.</font></em></p><p align='center'><font size='1'>Travail des femmes</font></p><p><em><font size='1'>Dans les établissements où travaillent des femmes, un siège approprié est mis à la disposition de chaque ouvrière ou employée à son poste de travail, chaque fois que la nature du travail est compatible avec la station assise, continue ou intermittente ; les vestiaires, lavabos et W.-C. à l'usage des femmes sont séparés de ceux à l'usage du personnel masculin.</font></em></p><p align='center'><font size='1'>Services médicaux</font></p><p><em><font size='1'>Les services médicaux du travail sont organisés conformément à la législation en vigueur.</font></em></p><p align='center'><font size='1'>Travail dans les chambres froides</font></p><p><em><font size='1'>Le personnel qui travaille de façon continue dans les chambres froides dont la température ambiante est inférieure ou égale à - 10 °C a le droit de passer 10 minutes par heure en dehors des chambres.</font></em></p><p><em><font size='1'>L'accès du personnel dans les chambres froides doit être réglementé par une note de service.</font></em></p><p align='center'><font size='1'>Vestiaires et douches et salle de repos</font></p><p><em><font size='1'>Dans les entrepôts frigorifiques comportant des chambres froides d'un volume total, égal ou supérieur à 5 000 m3, des douches chaudes devront être aménagées dans le vestiaire réservé au personnel avant le 31 décembre 1969.</font></em></p><p><em><font size='1'>Dans les entrepôts à créer, il sera prévu une salle de repos à l'usage de l'ensemble du personnel, normalement chauffée et confortable, ainsi que des installations permettant le séchage des vêtements de travail utilisés en chambre froide. Il est recommandé d'aménager ce type de locaux dans les entrepôts frigorifiques existant.</font></em></p><p align='center'><font size='1'>Suppression des nuisances</font></p><p><em><font size='1'>Il est recommandé aux entreprises de prendre dans les délais les plus brefs toutes dispositions utiles pour rendre les conditions de travail sur leurs quais et dans leurs salles de machines moins pénibles, en particulier en ce qui concerne le bruit. A cet effet, dans les entrepôts à créer, une isolation phonique sera installée entre la salle des machines et les locaux attenants où le personnel est susceptible de travailler ou de séjourner.</font></em></p><p align='center'><font size='1'>Consignes de sécurité</font></p><p><em><font size='1'>Il est rappelé que les consignes de sécurité doivent être affichées en des endroits bien visibles. Ainsi les consignes concernant la charge des batteries des chariots gerbeurs devront être affichées à proximité du poste de chargement.</font></em></p><p><em><font size='1'>Des affiches devront être également apposées pour indiquer les premiers soins à donner en cas d'accident.</font></em></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "(Modifié par avenant n° 32 du 5 mai 1977)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1997128,
            "title": "Visites médicales des chauffeurs",
            "id": "KALISCTA000020450774",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020450825",
                "cid": "KALIARTI000020450825",
                "num": "63 bis",
                "intOrdre": 1073741823,
                "content": "<p><em>Visites médicales des chauffeurs : pour les chauffeurs justifiant au moins d'une année d'ancienneté dans l'entreprise, le coût des visites médicales obligatoires en vue du renouvellement de la validité du permis de conduire et la perte de salaire effectif résultant du temps passé auxdites visites seront pris en charge par l'entreprise.</em></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2018603,
            "title": "Congés payés",
            "id": "KALISCTA000005702381",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027922660",
                "cid": "KALIARTI000005797470",
                "num": "64",
                "intOrdre": 85898,
                "content": "<p>Chaque salarié bénéficiant des dispositions de la présente convention collective a droit à un congé annuel dont la durée est déterminée à raison de 2,5 jours ouvrables par mois de travail effectif dans l'entreprise. </p><p>La durée des congés pouvant être pris en une seule fois ne peut excéder 24 jours ouvrables. Lorsqu'il y a fractionnement de cette période, les dispositions des articles L. 3141-17 et suivants du code du travail s'appliquent. </p><p>Des jours de congés supplémentaires pour ancienneté sont attribués dans les conditions suivantes aux salariés cadres et non cadres : <br/></p><p>- 1 jour ouvré après 10 ans d'ancienneté ; </p><p>- 2 jours ouvrés après 15 ans d'ancienneté ; </p><p>- 3 jours ouvrés après 20 ans d'ancienneté ; </p><p>- 4 jours ouvrés après 28 ans d'ancienneté ; </p><p>- 5 jours ouvrés après 35 ans d'ancienneté. </p><p>Le droit à jours de congés pour ancienneté du salarié s'ouvre à la date d'expiration de la période de référence en vigueur dans l'entreprise pour apprécier le droit à congés payés. </p><p>La période durant laquelle les congés supplémentaires pour ancienneté doivent être pris expire le 31 mai de l'année suivant celle de l'ouverture des droits sans possibilité de report. </p><p>Les droits à congés existant dans les entreprises à la date d'entrée en vigueur du présent avenant seront maintenus. </p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797472",
                "cid": "KALIARTI000005797472",
                "num": "65",
                "intOrdre": 128847,
                "content": "<p>Le plan des départs en vacances est établi par l'employeur et porté à la connaissance du personnel par affichage, aussitôt que possible et, au plus tard, le 1er avril, avec confirmation à chaque ayant droit au moins 15 jours avant son départ.</p><p>Ce plan est établi, dans la mesure du possible, compte tenu des désirs exprimés par les intéressés, de leur ancienneté dans l'entreprise, de leur situation de famille. Notamment, l'employeur s'efforce de fixer à la même date des congés des membres d'une même famille vivant sous le même toit. Les congés du personnel dont les enfants fréquentent l'école sont donnés dans la mesure du possible au cours des vacances scolaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797473",
                "cid": "KALIARTI000005797473",
                "num": "66",
                "intOrdre": 171796,
                "content": "<p>Les absences pour maladie, en une ou plusieurs fois, dans la limite d'une durée totale de 2 mois pendant la période de référence pour le calcul des congés payés, sont considérées comme temps de travail effectué.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797474",
                "cid": "KALIARTI000005797474",
                "num": "67",
                "intOrdre": 214745,
                "content": "<p>Les salariés ayant au moins 6 mois de présence au 1er juin peuvent, sur leur demande, bénéficier d'un complément de congé non payé jusqu'à concurrence de la durée normale correspondant à 1 an de présence.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797476",
                "cid": "KALIARTI000005797475",
                "num": "68",
                "intOrdre": 300643,
                "content": "<p>Des dispositions particulières seront prévues dans les entreprises afin de faciliter aux salariés français, sujets ou protégés français, originaires d'outre-mer, la prise de leur congé.</p><p><em>Des dispositions particulières seront prévues dans les entreprises afin de faciliter la prise de leur congé aux salariés français, sujets ou protégés français, ainsi qu'aux travailleurs étrangers, originaires de pays lointains.</em></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "(Modifié par avenant n° 24 du 27 mai 1974)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797477",
                "cid": "KALIARTI000005797477",
                "num": "69 (1)",
                "intOrdre": 343592,
                "content": "<p>L'indemnité de congé payé est calculée à raison de 1/12 de la rémunération totale perçue par le salarié pendant la période prise en considération pour l'appréciation de la durée de son congé, telle qu'elle ressort des bulletins de paie qui lui ont été délivrés.</p><p>Par rémunération totale, on doit entendre le salaire et ses accessoires, à l'exclusion des primes ou indemnités ayant le caractère de remboursement de frais.</p><p>Les périodes de repos des femmes en couches, ainsi que les périodes de suspension du travail par suite d'accident du travail survenu au service de l'entreprise, limitées à une durée de 1 an, sont, à condition que le contrat de travail n'ait pas été résilié, considérées comme ayant donné lieu à rémunération en fonction de la durée du travail normalement pratiquée dans l'établissement et du salaire normal correspondant à sa classification professionnelle qu'aurait perçu l'intéressé s'il avait travaillé pendant ces périodes.</p><p>L'indemnité de congé payé ne peut être inférieure à la rémunération qu'aurait perçue l'intéressé s'il avait continué à travailler pendant la période du congé.</p><p>Cette rémunération est calculée, sous réserve de l'observation des dispositions législatives ou réglementaires en vigueur, en considérant :</p><p>- le salaire perçu par l'intéressé pendant la période de paie précédant le départ en congé, évalué conformément à l'alinéa 2 ci-dessus. Pour les salariés payés au rendement, la base à retenir est, en principe, celle de la moyenne du mois précédant le départ en congé ;</p><p>- l'horaire normal de travail pratiqué dans l'entreprise soit pendant l'absence de l'intéressé si les congés sont donnés par roulement, soit pendant la période de même durée ayant immédiatement précédé la fermeture de l'établissement. Il ne sera pas tenu compte des heures supplémentaires qui pourraient être rendues nécessaires par l'absence des salariés en congé.</p><p>Dans le cas où une augmentation de salaires prendrait effet pendant le congé payé de l'intéressé, l'indemnité se trouverait majorée à compter de la date d'application de cette augmentation, exactement comme si le salarié avait continué à travailler.</p><p><em>(1) Voir aussi accord de mensualisation du 22 juin 1979 (brochure 3128).</em></p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 8 du 29 avril 1963, arrêté du 5 août 1964, JO du 22 août 1964)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797478",
                "cid": "KALIARTI000005797478",
                "num": "70",
                "intOrdre": 386541,
                "content": "<p></p>   Les modalités de paiement de l'indemnité des congés sont fixées par accord entre l'employeur et les salariés intéressés : notamment, sur la demande expresse de l'intéressé, l'indemnité sera versée au moment du départ en congé.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797479",
                "cid": "KALIARTI000005797479",
                "num": "71",
                "intOrdre": 429490,
                "content": "<p>En cas de résiliation du contrat de travail avant que le salarié ait pu prendre la totalité du congé auquel il avait droit, il lui est versé une indemnité compensatrice pour chaque jour de congé dont il n'a pu bénéficier.</p><p>En cas de décès du salarié, l'indemnité compensatrice est versée à ses ayants droit.</p><p>La durée du préavis n'est prise en considération pour le calcul de cette indemnité que si le salarié a effectivement travaillé au cours de celui-ci.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027922668",
                "cid": "KALIARTI000005797480",
                "num": "72",
                "intOrdre": 515388,
                "content": "<p>Des autorisations d'absence ne donnant lieu à aucune retenue de salaire sont accordées dans les conditions suivantes, aux salariés ayant au moins 1 an d'ancienneté dans l'entreprise : <br/></p><p>- 5 jours pour le mariage du salarié ou la conclusion par le salarié d'un pacte civil de solidarité. </p><p>Le salarié ayant bénéficié dans l'entreprise des jours de congé accordés au titre de la conclusion d'un pacte civil de solidarité ne peut pas en bénéficier de nouveau s'il se marie avec le partenaire avec lequel avait été conclu le pacte civil de solidarité ; </p><p>- 1 jour pour le mariage d'un enfant du salarié ou la conclusion par un enfant du salarié d'un pacte civil de solidarité. </p><p>Le salarié ayant bénéficié dans l'entreprise des jours de congé accordés au titre de la conclusion d'un pacte civil de solidarité par un de ses enfants ne pourra pas en bénéficier de nouveau si ce dernier se marie avec le partenaire avec lequel avait été conclu le pacte civil de solidarité ; </p><p>- 5 jours pour le décès du conjoint du salarié ou du partenaire avec lequel le salarié a conclu un pacte civil de solidarité ; </p><p>- 5 jours pour le décès d'un enfant du salarié ; </p><p>- 3 jours pour le décès d'un ascendant au premier degré du salarié ; </p><p>- 1 jour pour le décès d'un frère ou d'une sœur du salarié ; </p><p>- 1 jour pour le décès d'un ascendant par alliance au premier degré du salarié ; </p><p>- 3 jours pour l'adoption d'un enfant. </p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2061552,
            "title": "Jours fériés",
            "id": "KALISCTA000005702382",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797484",
                "cid": "KALIARTI000005797482",
                "num": "73",
                "intOrdre": 85898,
                "content": "<p>Tous les jours fériés peuvent être travaillés en raison des nécessités du service, sauf le 1er Mai, après consultation du comité d'entreprise et, à défaut, des délégués du personnel.</p><p>En effet, le recours au travail des jours fériés ne doit pas être systématique ; il doit rester exceptionnel et faire l'objet d'une consultation du comité d'entreprise, lorsqu'il existe.</p><p>En cas de travail des jours fériés, ce dernier donne droit à une majoration de 125 % du salaire de l'intéressé, à l'exception du jour travaillé au titre de la journée de solidarité en application de la loi n° 2004-626 du 30 juin 2004, lorsque celui-ci correspond à un jour férié. Les entreprises ont toujours la possibilité d'adopter des dispositions plus favorables. Cette majoration ne peut se cumuler avec les majorations pour heures supplémentaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 70 du 1er septembre 2006,  BO n° 2006-47, arrêté du 15 mars 2007, JO du 27 mars 2007)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2104501,
            "title": "Travail des femmes et des jeunes",
            "id": "KALISCTA000005702383",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797486",
                "cid": "KALIARTI000005797486",
                "num": "74",
                "intOrdre": 42949,
                "content": "<p>Les conditions du travail des femmes et des jeunes de moins de 18 ans sont réglées conformément aux dispositions du livre II du code du travail et des décrets pris pour son application. Le texte de ces dispositions, les noms et adresses des inspecteurs chargés de la surveillance de l'établissement, l'horaire des repos, doivent être affichés dans les établissements occupant des femmes et des mineurs de 18 ans.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025076925",
                "cid": "KALIARTI000005797487",
                "num": "75",
                "intOrdre": 128847,
                "content": "<p>Les employeurs tiendront compte de l'état des femmes enceintes en ce qui concerne les conditions de travail. La grossesse ne peut être, par elle-même, un motif de licenciement. <br/><br/>Les salariées en état de grossesse de 4 mois révolus seront autorisées à rentrer 5 minutes après le début du travail et à sortir 10 minutes avant la cessation de celui-ci ; ces décalages d'horaires, qui seront rémunérés, sont notamment destinés à éviter la bousculade dans les vestiaires et à faciliter l'accès aux transports en commun. <br/><br/>En sus de ces réductions d'horaire et à partir du 4e mois de grossesse, les salariées en état de grossesse bénéficieront, pour chaque jour travaillé, d'un temps de pause supplémentaire d'une durée de 10 minutes qui viendra s'ajouter à la durée quotidienne de pause dont bénéficie chacun des salariés en application de l'article 3.2 de <a alt='RÉDUCTION ET AMÉNAGEMENT DU TEMPS DE TRAVAIL (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005657176&categorieLien=cid'>l'accord du 25 mars 1999</a>. Ce temps de pause supplémentaire n'entraînera aucune réduction de rémunération, y compris dans ses éléments variables. <br/><br/>En cas de changement d'emploi, demandé par le médecin du travail, du fait de l'état de grossesse constaté, l'intéressée conserve dans son nouveau poste, la garantie du salaire qu'elle percevait avant sa mutation. <br/><br/>Un parent peut obtenir, sur certification médicale, un congé sans solde n'excédant pas 2 mois, pour soigner un enfant malade.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147450,
            "title": "Départ en retraite",
            "id": "KALISCTA000005702384",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797489",
                "cid": "KALIARTI000005797489",
                "num": "76",
                "intOrdre": 42949,
                "content": "<p><em>Les modalités du départ ou de la mise à la retraite sont fixées par les annexes de la présente convention ;</em></p><p><em>Annexe II : Ouvriers et employés (art. 11 nouveau) ;</em></p><p><em>Annexe III : Agents de maîtrise et techniciens assimilés (art. 8 bis) ;</em></p><p><em>Annexe IV : Cadres (art. 13 et 13 bis nouveau).</em></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "(Modifié par avenant n° 49 du 20 janvier 1989)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2190399,
            "title": "Retraite complémentaire",
            "id": "KALISCTA000005702385",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797491",
                "cid": "KALIARTI000005797490",
                "num": "76 bis (1)",
                "intOrdre": 85898,
                "content": "<p>Les entreprises relevant de la présente convention donnent leur adhésion à l'institution de retraite et de prévoyance des salariés des industries agricoles et alimentaires et des commerces qui s'y rattachent : Isica, 21, rue d'Artois, 75008 Paris.</p><p>Cette adhésion s'applique obligatoirement à l'ensemble des salariés non cadres de chaque entreprise. Elle comporte l'obligation pour les entreprises d'appliquer un taux contractuel de cotisation de :</p><p>- 5 % au 1er janvier 1992 ;</p><p>- 6 % au 1er janvier 1993,</p><p>sur les salaires limités à trois fois le plafond de la sécurité sociale.</p><p>Cette cotisation est supportée à raison de 50 % par l'employeur et de 50 % par les salariés.</p><p>La cotisation appelée est répartie entre employeur et salariés dans les mêmes proportions que la cotisation contractuelle.</p><p>Conformément à l'annexe I du règlement intérieur de l'Arrco, il est précisé que la validation des services passés accomplis dans la profession est la même, que l'entreprise soit en activité ou ait disparu.</p><p>L'inscription des salariés au régime de retraite est subordonnée à une ancienneté continue de 1 an dans l'entreprise à compter de la date d'entrée de l'intéressé.</p><p><em>L'inscription des salariés au régime est subordonnée à une ancienneté continue de 6 mois dans l'entreprise à compter de la date d'entrée de l'intéressé. Dès que cette condition est remplie, l'effet de l'inscription est rétroactif à la date d'entrée dans l'entreprise.</em></p><p>Les avantages résultant de la mise en application de ce régime ne pourront se cumuler avec ceux existant déjà, pour le même objet, dans certaines entreprises. Il est entendu, cependant, que l'application de ce régime ne pourra entraîner, au total, une diminution des avantages déjà acquis individuellement par les salariés à la date de sa mise en vigueur.</p><p>La situation des entreprises ayant déjà instauré un régime de retraite particulier, ou ayant déjà adhéré, pour tout ou partie de leur personnel, à une caisse de retraite autre que l'ISICA, sera réglée pour chaque cas particulier suivant les principes définis à l'alinéa précédent, en accord, le cas échéant, avec la caisse dont relève l'entreprise et avec l'ISICA.</p><p>(1) <em><font color='#999999' size='1'>Ancien article 76, devenu article 76 bis par avenant n° 16 du 22 mai 1969.</font></em></p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 51 du 14 novembre 1991, arrêté du 3 mars 1992, JO du 17 mars 1992)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2319246,
            "title": "Publicité",
            "id": "KALISCTA000005702389",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797494",
                "cid": "KALIARTI000005797494",
                "num": "78",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention et, le cas échéant, ses avenants et ses annexes, seront déposés au secrétariat du conseil de prud'hommes de la Seine, conformément à l'article 31 du livre Ier du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2362195,
            "title": "Adhésions",
            "id": "KALISCTA000005702390",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797495",
                "cid": "KALIARTI000005797495",
                "num": "79",
                "intOrdre": 42949,
                "content": "<p></p>   Toute organisation syndicale qui n'est pas partie à la présente convention pourra y adhérer ultérieurement. Cette adhésion ne sera valable qu'à partir du jour qui suivra celui de sa notification au secrétariat du conseil de prud'hommes de la Seine.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074922921,
            "title": "Régime de prévoyance",
            "id": "KALISCTA000025127747",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028988881",
                "cid": "KALIARTI000025127246",
                "num": "80",
                "intOrdre": 1073741823,
                "content": "<p>Sont bénéficiaires du régime de prévoyance tous les salariés non cadres ne relevant pas des articles 4 et 4 bis de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947 (AGIRC). Les salariés travaillant dans les entreprises entrant dans le champ d'application de la convention collective nationale des exploitations frigorifiques, quelle que soit la nature de leur contrat de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bénéficiaires des garanties du régime de prévoyance "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127743",
                "cid": "KALIARTI000025127256",
                "num": "81",
                "intOrdre": 1610612735,
                "content": "<p>Le salaire de référence pour le calcul des prestations garanties est le salaire brut annuel (tranches A et B) des 12 mois civils précédant l'arrêt de travail ou le décès, soumis à cotisations au titre du présent régime de prévoyance. <br/><br/>Tranche A : partie du salaire annuel limitée au plafond annuel de la sécurité sociale. <br/><br/>Tranche B : partie du salaire annuel comprise entre une fois et quatre fois le plafond annuel de la sécurité sociale. <br/><br/>Si la période de référence est incomplète, le salaire est reconstitué sur la base de la période d'emploi précédant l'arrêt de travail ou le décès en tenant compte des augmentations générales de salaire dont le salarié aurait bénéficié. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaire de référence "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127741",
                "cid": "KALIARTI000025127269",
                "num": "82",
                "intOrdre": 1879048191,
                "content": "<p>Les garanties prévues par le présent régime de prévoyance sont suspendues en cas de périodes non rémunérées par l'employeur notamment en cas de congés non rémunérés (congé sans solde, congé sabbatique, congé parental d'éducation, congé pour création d'entreprise ...). <br/><br/>Le bénéfice du régime de prévoyance est maintenu, moyennant paiement des cotisations, au profit des salariés dont le contrat de travail est suspendu pour congé ou absence, dès lors que pendant toute cette période ils bénéficient d'un maintien total ou partiel de salaire de l'employeur ou en cas d'arrêt de travail pour maladie ou accident, tant que l'intéressé perçoit des prestations en espèces de la sécurité sociale (indemnités journalières, rentes d'invalidité ou d'incapacité permanente de travail) y compris en cas de congés de maternité ou de paternité ou d'adoption. <br/><br/>Toutefois, dès lors que le salarié bénéficie d'indemnités journalières ou de rentes d'invalidité complémentaires versées en application du présent régime de prévoyance, les garanties sont maintenues sans contrepartie des cotisations. Cependant, lorsque le salarié perçoit un salaire réduit pendant cette période d'indemnisation complémentaire, les cotisations restent dues sur la base du salaire réduit. L'exonération de cotisations cesse dès le premier jour de reprise du travail par le salarié ou dès la cessation ou la suspension du versement des prestations par l'organisme assureur désigné. <br/><br/>Le droit à garantie cesse en cas de rupture du contrat de travail, sauf dans les deux cas suivants : </p><p align='left'><br/>- si le salarié bénéficie à cette date du versement de prestations complémentaires de prévoyance de l'assureur au titre du présent régime : dans ce cas, le droit à garantie est assuré jusqu'au terme du versement des prestations ; <br/><br/>- s'il ouvre droit au dispositif de portabilité visé à l'article 91. <br/><br/>Le droit à garantie cesse également au décès du salarié. </p><p align='center'><br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions de maintien en cas de suspension du contrat de travail et cessation des garanties de prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127739",
                "cid": "KALIARTI000025127278",
                "num": "83",
                "intOrdre": 2013265919,
                "content": "<p>En cas d'incapacité de travail d'un salarié pour maladie, accident, accident du travail, maladie professionnelle, percevant à ce titre des indemnités journalières de la sécurité sociale, le régime de prévoyance garantit le versement d'indemnités journalières dont le montant sera égal à 66 % du salaire brut de référence, sous déduction des indemnités journalières brutes versées par le régime général de la sécurité sociale. <br/><br/>Ces indemnités journalières complémentaires seront versées à compter du 181e jour d'arrêt de travail continu et pendant toute la durée de versement des prestations d'incapacité temporaire du régime général de sécurité sociale, y compris au-delà de la rupture éventuelle du contrat de travail. <br/><br/>En tout état de cause, le cumul des sommes reçues au titre le la sécurité sociale et du régime de prévoyance ou de toute autre rémunération, ne pourra conduire l'intéressé à percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle salariée. <br/><br/>Lorsque la sécurité sociale suspend ou réduit ses prestations, les prestations complémentaires versées sont suspendues ou diminuées à due concurrence. <br/><br/>Dans tous les cas, le versement des indemnités journalières complémentaires cesse dès la survenance de l'un des éléments suivants : </p><p align='left'><br/>- à la date de cessation de versement des indemnités journalières de la sécurité sociale ; <br/><br/>- au 1 095e jour d'arrêt de travail ; <br/><br/>- lors de la reprise du travail du salarié ; <br/><br/>- au décès du salarié. </p><p align='center'><br/></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025127278_1'></a>(1) Article exclu de l'extension afin que les partenaires sociaux modifient le délai de carence applicable au titre de la garantie incapacité de travail fixé à 180 jours audit article dans le sens d'une meilleure articulation avec l'article 50 bis de la convention collective en vue d'assurer la continuité de l'indemnisation complémentaire des salariés.  <br/>(Arrêté du 10 août 2012, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie incapacité de travail "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127735",
                "cid": "KALIARTI000025127330",
                "num": "84",
                "intOrdre": 2080374783,
                "content": "<p>En cas d'invalidité du salarié reconnue et indemnisée par la sécurité sociale, le régime de prévoyance garantit le versement d'une rente calculée comme suit : </p><p>- invalidité 1re catégorie (1) : 39,6 % du salaire mensuel brut de référence ; </p><p>- invalidité 2e ou 3e catégorie (1) : 66 % du salaire mensuel brut de référence. </p><p>Le salaire mensuel correspond à 1/12 du salaire de référence annuel. </p><p>Les rentes sont versées sous déduction des rentes brutes versées par la sécurité sociale c'est-à-dire avant déduction de la CSG et de la CRDS. </p><p>En tout état de cause, le cumul des sommes reçues au titre de la sécurité sociale, du régime de prévoyance ainsi que tout autre revenu, salaire à temps partiel ou un quelconque revenu de substitution, ne pourra conduire l'intéressé à percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle. </p><p>La rente est suspendue en cas de suspension de la pension de la sécurité sociale. </p><p>Le service des rentes est maintenu sous réserve du versement des prestations de la sécurité sociale jusqu'à la date d'effet de la liquidation de la pension vieillesse de la sécurité sociale et cesse au décès du salarié. </p><p>(1) Lorsque le salarié victime d'un accident du travail ou d'une maladie professionnelle perçoit à ce titre de la sécurité sociale une pension calculée en fonction d'un taux d'incapacité permanente, le régime de prévoyance garantit le versement d'une rente équivalente à celle applicable : <br/><br/>- aux invalides de 1re catégorie, pour les salariés dont le taux d'incapacité permanente est compris entre 33 et 66 % ; <br/><br/>- aux invalides de 2e catégorie ou de 3e catégorie, pour les salariés dont le taux d'incapacité permanente est égal ou supérieur à 66 %. <br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie invalidité "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127732",
                "cid": "KALIARTI000025127346",
                "num": "85",
                "intOrdre": 2113929215,
                "content": "<p align='center'>Décès toutes causes (hors accident) </p><p>En cas de décès d'un salarié, il est versé au (x) bénéficiaire (s) un capital dont le montant est fixé à 125 % du salaire annuel brut de référence. </p><p>Le capital est majoré de 30 % du salaire annuel brut de référence par personne à charge. </p><p>Personnes à charge : </p><p>Sont considérées à charge au jour du décès :</p><p>-les enfants légitimes, naturels, adoptifs, reconnus du salarié :</p><p>-jusqu'à leur 18e anniversaire, sans condition ;</p><p>-jusqu'à leur 26e anniversaire, à condition :</p><p>-de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel ;</p><p>-d'être en apprentissage ;</p><p>-de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant, d'une part, des enseignements généraux professionnels et technologiques dispensés pendant le temps de travail, dans des organismes publics ou privés de formation, et, d'autre part, l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou de plusieurs activités professionnelles en relation avec les enseignements reçus ;</p><p>-d'être, préalablement à l'exercice d'un premier emploi rémunéré, inscrits auprès de Pôle emploi comme demandeurs d'emploi, ou stagiaires de la formation professionnelle ; ou au service civique ;</p><p>-d'être employés dans un centre d'aide par le travail ou dans un atelier protégé en tant que travailleurs handicapés ;</p><p>-quel que soit leur âge, en cas d'invalidité avant leur 26e anniversaire, équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou tant qu'ils bénéficient de l'allocation d'adulte handicapé et tant qu'ils sont titulaires de la carte d'invalide civil, <i>sous réserve d'être âgés de moins de 26 ans à la date du décès ou de l'invalidité absolue et définitive du salarié</i> <a shape='rect' href='#RENVOI_KALIARTI000025127346_1'> (1)</a>. </p><p>Par assimilation, sont considérés à charge les enfants à naître et nés viables, et les enfants recueillis, c'est-à-dire ceux de l'ex-conjoint éventuel, du conjoint, du concubin notoire ou du partenaire lié par un Pacs du salarié décédé qui ont vécu au foyer jusqu'au moment du décès et si leur autre parent n'est pas tenu au versement d'une pension alimentaire ;</p><p>-les personnes reconnues à charge lors du calcul de l'impôt sur le revenu des personnes physiques, autres que le conjoint, le partenaire de Pacs ou le concubin. </p><p align='center'><br/>Décès par accident </p><p>Le capital décès toutes causes est doublé lorsque le décès du salarié résulte d'un accident de quelle que nature que ce soit, vie professionnelle ou vie privée. </p><p>Le décès est considéré comme consécutif à un accident lorsqu'il est provoqué par un événement extérieur, soudain et involontaire, entraînant le décès immédiat du salarié ou dans les 12 mois suivant l'accident. </p><p align='center'><br/>Garantie double effet </p><p>La garantie double effet intervient en cas de décès du conjoint, survenant simultanément ou postérieurement au décès du salarié, sous réserve que le conjoint (veuf ou veuve) ne soit ni marié, ni lié par un Pacs postérieurement au décès du salarié et alors qu'il lui reste un ou plusieurs enfants à charge qui étaient initialement à la charge du salarié. </p><p>Est considéré comme décès simultané à celui du salarié le décès du conjoint survenant au cours du même évènement :</p><p>-sans qu'il soit possible de déterminer l'ordre des décès ;</p><p>-ou lorsque le décès du conjoint survient dans un délai de 24 heures avant le décès du salarié. </p><p>Les enfants à charge (tels que définis pour la garantie décès toutes causes) bénéficient du versement d'un capital supplémentaire égal à 100 % de celui versé au décès du salarié (hors majoration accidentelle), réparti par parts égales entre eux. </p><p>Pour l'application de cette garantie, à défaut de conjoint, le partenaire de Pacs du salarié ou son concubin notoire sont assimilés au conjoint. </p><p align='center'><br/>Bénéficiaires du capital décès </p><p>Le capital garanti en cas de décès est versé selon la dévolution conventionnelle suivante :</p><p>-au conjoint survivant non séparé judiciairement ;</p><p>-à défaut, au partenaire de Pacs du salarié ;</p><p>-à défaut, à son concubin notoire (1) ;</p><p>-à défaut, à ses enfants nés ou à naître, présents ou représentés, par parts égales entre eux ;</p><p>-à défaut à ses père et mère, par parts égales entre eux ;</p><p>-à défaut, aux héritiers, par parts égales. </p><p>Par une désignation écrite, le salarié peut, à tout moment, déroger à la dévolution énoncée ci-dessus. </p><p>En tout état de cause, les majorations pour personnes à charge sont versées directement aux personnes et enfants ouvrant droit à ces majorations. Lorsque l'enfant est mineur (ou majeur protégé), la majoration est versée à son représentant légal. </p><p align='center'><br/>Concubin notoire </p><p>On entend par concubin notoire, la personne vivant en couple avec le salarié au moment du décès. La définition du concubinage est celle retenue par l'article 515-8 du code civil. De plus, le concubinage doit avoir été continu et établi de façon certaine pendant une durée d'au moins 2 ans jusqu'au décès. </p><p>Aucune durée n'est exigée si un enfant au moins est né de la vie commune. </p><p align='center'><br/>Exclusions </p><p>En cas de décès ou d'invalidité absolue et définitive, la garantie n'est pas accordée :</p><p>-en cas de guerre étrangère à laquelle la France serait partie impliquée, sous réserve des conditions qui seraient déterminées par la législation à venir ;</p><p>-en cas de guerre civile ou étrangère dès lors que le salarié y prend une part active,</p><p>-pour les sinistres survenus à la suite des effets directs ou indirects d'explosion, de dégagement de chaleur, d'irradiation provenant de transmutations de noyaux d'atomes. </p><p>Ces exclusions s'appliquent à toutes les garanties versées en cas de décès ou d'invalidité absolue et définitive, y compris la rente éducation et la rente handicap. </p><p>(1) Voir définition du concubinage notoire ci-après.</p><p align='center'><br/></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025127346_1'></a>(1) Mots exclus de l'extension en tant qu'ils contreviennent au principe d'égalité de traitement tel qu'interprété par la jurisprudence constante du Conseil d'Etat (not. CE, 1re et 6e sous-sections réunies, 30 septembre 2011, n° 341821).  <br/>(Arrêté du 10 août 2012, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie décès "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127724",
                "cid": "KALIARTI000025127390",
                "num": "86",
                "intOrdre": 2130706431,
                "content": "<p>Le salarié reconnu en invalidité 3e catégorie par la sécurité sociale, percevra un capital dont le montant est identique à celui versé en cas de décès toutes causes ou de décès accidentel, selon le cas. <br/><br/>Le versement de la prestation invalidité absolue et définitive 3e catégorie libère l'organisme assureur des garanties décès prévues à la présente convention. <br/><br/>Est considéré en invalidité absolue et définitive, le salarié reconnue par la sécurité sociale comme définitivement inapte à toute activité professionnelle et percevant à ce titre, soit une rente d'invalidité de 3e catégorie, soit une rente d'incapacité permanente et totale pour accident du travail, majorée pour recours à l'assistance d'une tierce personne. </p><p align='center'><br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie invalidité absolue et définitive (3e catégorie de la sécurité sociale) "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127718",
                "cid": "KALIARTI000025127404",
                "num": "87",
                "intOrdre": 2139095039,
                "content": "<p>En cas de décès du conjoint du salarié ou de son partenaire Pacs ou de son concubin notoire ou d'un enfant à charge du salarié (selon les définitions retenues pour le capital décès), il sera versé au salarié ayant supporté les frais d'obsèques, sur présentation de la facture acquittée, une allocation pour frais d'obsèques égale à 100 % du plafond mensuel de la sécurité sociale en vigueur au jour du décès, dans la limite des frais réels. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie allocation frais d'obsèques "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127711",
                "cid": "KALIARTI000025127417",
                "num": "88",
                "intOrdre": 2143289343,
                "content": "<p>En cas de décès ou d'invalidité absolue et définitive du salarié (telle que définie à l'art. 86), il est versé à chaque enfant à charge du salarié (tels que définis à l'art. 85) une rente éducation qui est égale au produit du salaire de référence par un pourcentage défini en fonction de l'âge de l'enfant, exprimé comme suit : </p><p align='left'><br/>- jusqu'au 12e anniversaire : 7 % du salaire de référence ; <br/><br/>- au-delà et jusqu'au 16e anniversaire : 10 % du salaire de référence ; <br/><br/>- au-delà et jusqu'au 18e anniversaire : 13 % du salaire de référence. <br/><br/>La prestation est versée jusqu'au 26e anniversaire si l'enfant est apprenti, étudiant, au service civique ou demandeur d'emploi inscrit à Pôle emploi et non indemnisé, par le régime d'assurance chômage. La prestation est versée sans limitation de durée en cas d'état d'invalidité déclaré avant le 26e anniversaire, équivalant à la 2e ou 3e catégorie d'invalide de la sécurité sociale. <br/><br/>Lorsque les enfants sont orphelins de père et de mère, les prestations visées ci-dessus sont doublées. <br/><br/>La rente éducation est cumulative avec les garanties décès/ invalidité absolue et définitive (capital décès, capital décès par accident, double effet et invalidité absolue et définitive). </p><p align='center'><br/>Paiement de la rente </p><p align='left'><br/>La rente est versée par trimestre et d'avance. <br/><br/>Elle prend effet à compter du premier jour du mois civil suivant le décès ou l'invalidité du salarié si les demandes de prestations comportant les pièces justificatives nécessaires ont été déposées dans un délai de 1 an. <br/><br/>A défaut, elle prend effet au premier jour suivant la date de dépôt de la demande. <br/><br/>Le versement de la rente éducation cesse à la fin du trimestre civil au cours duquel l'enfant ne remplit plus les conditions d'attribution ou au jour de son décès. <br/><br/>Lorsque l'enfant est mineur, elle est versée au conjoint non déchu de ses droits parentaux ou, à défaut, au tuteur ou bien, avec l'accord de celui-ci, à la personne ayant la charge effective des enfants. Lorsque l'enfant est majeur, elle lui est versée directement. </p><p align='center'><br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie rente éducation "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127704",
                "cid": "KALIARTI000025127430",
                "num": "89",
                "intOrdre": 2145386495,
                "content": "<p>En cas de décès ou d'invalidité absolue et définitive du salarié (telle que définie à l'art. 86), le régime de prévoyance garantit le versement d'une rente viagère handicap à chacun de ses enfants handicapés. </p><p align='center'><br/>Bénéficiaires </p><p align='left'><br/>Les enfants handicapés bénéficiaires au sens de la présente garantie sont les enfants handicapés du salarié à la date de son décès ou de son invalidité absolue et définitive, qu'ils soient légitimes, naturels, adoptifs. </p><p align='center'><br/>Reconnaissance de l'état d'handicap </p><p align='left'><br/>Pour justifier du handicap d'un bénéficiaire, doit être obligatoirement joint à la demande de liquidation des prestations, sous enveloppe cachetée destinée au médecin conseil de l'OCIRP, un certificat médical attestant, à la date du décès ou de l'invalidité absolue et définitive du salarié, de l'état de handicap du bénéficiaire potentiel, limitant son activité ou restreignant sa participation à la vie en société, subie dans son environnement en raison d'une altération substantielle, durable ou définitive d'une ou plusieurs fonctions physiques, sensorielles, mentales, cognitives ou psychiques, d'un polyhandicap ou d'un trouble de santé invalidant. <br/><br/>En outre, l'union-OCIRP se réserve le droit de demander toutes autres pièces complémentaires qui lui seraient nécessaires pour l'étude du dossier de liquidation, et attestant du caractère substantiel, durable ou définitif du handicap et notamment toute décision administrative rendue par une commission des droits et de l'autonomie des personnes handicapées. </p><p align='center'><br/>Montant des prestations </p><p align='left'><br/>Le montant mensuel de la rente viagère est fixé 500 € pour l'année 2010 (effet : 1er mars 2010). <br/><br/>L'évolution du montant de cette prestation de base est indexée sur l'augmentation du montant de l'allocation aux adultes handicapés (AAH). En cas de modification notable, ou bien la disparition de l'AAH, un avenant devra déterminer une autre allocation spécifique aux personnes handicapées afin d'indexer le montant de la rente prévue par la présente garantie. </p><p align='center'><br/>Durée et paiement de la rente </p><p align='left'><br/>Les rentes sont payées trimestriellement à terme d'avance, sous condition de vie. <br/><br/>La rente prend effet à compter du premier jour du mois civil suivant la date de décès ou de l'invalidité absolue et définitive du salarié. <br/><br/>La rente cesse d'être due à compter du premier jour du mois suivant le décès du bénéficiaire. <br/><br/>Chaque rente est versée au bénéficiaire s'il a la capacité juridique ou à son représentant légal. <br/><br/>En cas de suppression de la présente garantie dans le régime, pour quelque cause que ce soit, le service des rentes en cours se poursuit sur la base de la dernière valeur atteinte de la rente et sans revalorisation ultérieure à la date de la résiliation. </p><p align='center'><br/>Maintien de la garantie </p><p align='left'><br/>En cas d'incapacité de travail ou d'invalidité du salarié pendant la période de garantie ouvrant droit aux versements d'indemnités journalières ou d'une rente d'invalidité de la sécurité sociale, la garantie rente handicap est maintenue pendant la durée des versements. <br/><br/>Le maintien prend fin : </p><p align='left'><br/>- à la date de liquidation de la retraite sécurité sociale ; <br/><br/>- à la date de reprise d'une activité totale de service. </p><p align='center'><br/>Formalités </p><p align='left'><br/>L'entreprise adhérente constitue pour chaque sinistre un dossier de demande de prestations en utilisant l'imprimé mis à sa disposition par l'institution. <br/><br/>La demande devra notamment être accompagnée des pièces justificatives suivantes : </p><p align='left'><br/>- concernant le salarié : <br/><br/>- certificat de décès (en cas d'IAD : notification de la rente d'invalidité 3e catégorie de la sécurité sociale) ; <br/><br/>- extrait du livret de famille ou de l'acte de naissance ; <br/><br/>- concernant l'enfant bénéficiaire : <br/><br/>- un certificat médical sous enveloppe cacheté, attestant de l'infirmité du bénéficiaire ; <br/><br/>- tout document justifiant de l'incapacité juridique du bénéficiaire et désignant un ou plusieurs représentants légaux ; <br/><br/>- relevé d'identité bancaire ou postal au nom du bénéficiaire ou de son représentant légal. <br/><br/>L'OCIRP se réserve le droit de demander toutes pièces complémentaires qui lui seraient nécessaires pour l'étude du dossier. </p><p align='center'><br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie rente handicap "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127696",
                "cid": "KALIARTI000025127457",
                "num": "90",
                "intOrdre": 2146435071,
                "content": "<p>Les prestations versées en cas d'incapacité de travail et d'invalidité permanente sont revalorisées annuellement. Le taux de revalorisation est fixé par décision du conseil d'administration d'ISICA prévoyance. <br/><br/>Les prestations rente éducation et rente survie handicap sont revalorisées selon un coefficient et une périodicité fixés par le conseil d'administration de l'OCIRP. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisations des prestations "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127692",
                "cid": "KALIARTI000025127501",
                "num": "91",
                "intOrdre": 2146959359,
                "content": "<p>En application du dispositif de portabilité instauré par l'article 14 de l'accord national interprofessionnel (ANI) du 11 janvier 2008 sur la modernisation du marché du travail, modifié en dernier lieu par l'avenant n° 3 du 18 mai 2009, les garanties des salariés non cadres prévues par le régime de prévoyance de la convention collective nationale des exploitations frigorifiques sont maintenues dans les conditions définies ci-après. </p><p align='center'><br/>Bénéficiaires et garanties maintenues </p><p>En cas de cessation du contrat de travail non consécutive à une faute lourde et ouvrant droit à indemnisation du régime obligatoire d'assurance chômage, les salariés non cadres bénéficient du maintien des garanties en vigueur à la date de cessation de leur contrat de travail. </p><p>Ainsi, sont maintenues les garanties décès, invalidité absolue et définitive, allocation obsèques, invalidité rente éducation aux anciens salariés dont la date de cessation de contrat de travail est égale ou supérieure au 1er juillet 2009. </p><p>Pour les anciens salariés dont la date de cessation de contrat de travail est égale ou supérieure au 1er mars 2010, est également maintenue la garantie rente handicap. </p><p>Bénéficieront de la garantie incapacité de travail définie à l'avenant n° 77 du 1er août 2011 les anciens salariés dont la date de cessation de contrat de travail sera égale ou supérieure à la date d'effet du 1er janvier 2011. </p><p>Le maintien de ces garanties s'effectue dans les mêmes conditions que pour les salariés en activité, sauf dispositions particulières définies ci-après et sous réserve que l'ancien salarié n'ait pas expressément renoncé à l'ensemble des garanties collectives prévoyance et frais de santé en vigueur dans l'entreprise, qu'elles soient prévues par la convention collective nationale ou par les autres modalités de mise en place des garanties de prévoyance définies à l'article L. 911-1 du code de la sécurité sociale. </p><p align='center'><br/>Salaire de référence </p><p>Le salaire de référence servant de base au calcul des prestations est celui défini pour les salariés en activité pour chaque garantie maintenue, étant précisé que la période prise en compte est celle précédant la date de cessation du contrat de travail. Pour la détermination du salaire de référence, sont exclues les sommes liées à la rupture ou à la fin du contrat de travail (indemnités de licenciement, indemnités compensatrices de congés payés et toutes autres sommes versées à titre exceptionnel). </p><p align='center'><br/><em>Incapacité de</em><i>travail</i><a shape='rect' href='#RENVOI_KALIARTI000025127501_1'> (1)</a></p><p><em>L'indemnisation au titre de la garantie incapacité de travail telle que définie à l'article 83 interviendra à compter du 181e jour d'incapacité de travail continue. </em></p><p><em>En tout état de cause, l'indemnisation prévue ne peut conduire l'intéressé à percevoir une indemnisation supérieure au montant de l'allocation nette du régime obligatoire d'assurance chômage à laquelle il ouvre droit et qu'il aurait perçue au titre de la même période. Si l'allocation chômage n'a pas encore été versée, celle-ci sera reconstituée sur la base des conditions du régime d'assurance chômage applicables au jour de l'incapacité.</em></p><p align='center'><br/>Durée et limite de la portabilité </p><p>Le maintien des garanties prend effet dès le lendemain de la date de fin de contrat de travail. Une déclaration devra être effectuée par l'employeur auprès de l'organisme assureur désigné. C'est auprès de l'entreprise que le bénéficiaire du dispositif de portabilité justifie en principe de son statut de demandeur d'emploi. </p><p>Le maintien des garanties s'applique pour une durée maximale égale à la durée du dernier contrat de travail du salarié dans l'entreprise, appréciée en mois entiers, dans la limite de 9 mois. </p><p>En tout état de cause, le maintien des garanties cesse :</p><p>-lorsque le bénéficiaire du dispositif de portabilité reprend un autre emploi ;</p><p>-dès qu'il ne peut plus justifier auprès de l'entreprise de son statut de demandeur d'emploi indemnisé par le régime obligatoire d'assurance chômage ;</p><p>-à la date d'effet de la liquidation de la pension vieillesse de la sécurité sociale ;</p><p>-en cas de décès. </p><p>La suspension des allocations du régime obligatoire d'assurance chômage, pour cause de maladie ou pour tout autre motif, n'a pas d'incidence sur le calcul de la durée du maintien des garanties qui ne sera pas prolongée d'autant. </p><p align='center'><br/>Financement de la portabilité </p><p>Le maintien des garanties au titre de la portabilité est financé par les cotisations des entreprises et des salariés en activité (part patronale et part salariale). </p><p align='center'><br/>Changement d'organisme assureur </p><p>En cas de changement d'organisme assureur :</p><p>-les prestations en cours sont maintenues par le précédent organisme assureur ;</p><p>-les bénéficiaires du dispositif de portabilité relevant des présentes stipulations sont affiliés dans les mêmes conditions que les salariés en activité auprès du nouvel organisme assureur.</p><p align='center'><br/></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025127501_1' title='RENVOI_KALIARTI000025127501_1'></a>(1) Paragraphe exclu de l'extension comme contrevenant aux dispositions de l'avenant n° 3 du 18 mai 2009 à l'accord national interprofessionnel du 11 janvier 2008 sur la modernisation du marché du travail qui implique que les anciens salariés bénéficient dans le cadre de la portabilité des prestations du régime dans les mêmes conditions que les actifs. En application de cet avenant, dès lors que le délai de carence applicable aux salariés en activité au titre de la garantie incapacité de travail fixé à l'article 83 devra être modifié, conformément aux dispositions ci-dessus du présent arrêté, il devra également être revu pour les anciens salariés.  <br/>(Arrêté du 10 août 2012, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Portabilité du régime de prévoyance collective "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028988883",
                "cid": "KALIARTI000025127517",
                "num": "92",
                "intOrdre": 2147221503,
                "content": "<p>Les cotisations sont calculées sur les salaires bruts (tranches A et B) des salariés non cadres. </p><p align='right'><br/>(En pourcentage.) </p><center><table border='1'><tbody><tr><th>Garantie </th><th>Taux contractuel <br/>des cotisations (*) </th><th>Part salarié </th><th>Part Employeur </th></tr><tr><td align='center'>Décès/ IAD - obsèques </td><td align='center'>0,35 </td><td align='center'>0,175 </td><td align='center'>0,175 </td></tr><tr><td align='center'>Invalidité </td><td align='center'>0,13 </td><td align='center'>0,065 </td><td align='center'>0,065 </td></tr><tr><td align='center'>Incapacité de travail </td><td align='center'>0,08 </td><td align='center'>0,04 </td><td align='center'>0,04 </td></tr><tr><td align='center'>Rente éducation </td><td align='center'>0,11 </td><td align='center'>0,055 </td><td align='center'>0,055 </td></tr><tr><td align='center'>Rente handicap </td><td align='center'>0,02 </td><td align='center'>0,01 </td><td align='center'>0,01 </td></tr><tr><td align='center'>Portabilité </td><td align='center'>0,01 </td><td align='center'>0,005 </td><td align='center'>0,005 </td></tr><tr><td align='center'>Total </td><td align='center'>0,70 </td><td align='center'>0,35 </td><td align='center'>0,35 </td></tr><tr><td colSpan='4' align='center'>(*) La répartition du total des cotisations est établie sur la base de 50 % à la charge de l'employeur et 50 % à la charge du salarié.</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Cotisations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127684",
                "cid": "KALIARTI000025127546",
                "num": "93",
                "intOrdre": 2147352575,
                "content": "<p>Les partenaires sociaux désignent ISICA Prévoyance (institution nationale de prévoyance des salariés des industries et des commerces alimentaires), institution de prévoyance régie par le code de la sécurité sociale, 26, rue de Montholon, 75305 Paris Cedex 09, comme organisme assureur des garanties de prévoyance susvisées à l'exception de la garantie''rente éducation''et de la garantie''rente handicap''. <br/><br/>Pour la garantie''rente éducation''et la garantie \" rente handicap \", les partenaires sociaux désignent l'OCIRP (organisme commun des institutions de rente et de prévoyance), union d'institutions de prévoyance régie par le code de la sécurité sociale, 10, rue Cambacérès, 75008 Paris, comme organisme assureur. ISICA prévoyance recevant délégation de l'OCIRP pour appeler les cotisations et régler les prestations. <br/><br/>Les modalités d'organisation de la mutualisation des risques couverts par le présent régime de prévoyance seront réexaminées par la commission paritaire, et ce dans un délai de 5 ans à compter de la date d'effet de l'avenant n° 77 du 1er janvier 2011, conformément aux dispositions de l'article L. 912-1 du code de la sécurité sociale. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Désignation des organismes assureurs "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127682",
                "cid": "KALIARTI000025127570",
                "num": "94",
                "intOrdre": 2147418111,
                "content": "<p>Toutes les entreprises relevant de la convention nationale des exploitations frigorifiques sont tenues d'adhérer aux organismes assureurs désignés. Elles disposent d'un délai de 6 mois, à compter de la prise d'effet du présent régime mis en place par l'avenant n° 67 du 15 décembre 2004, pour se mettre en conformité. <br/><br/>Conformément aux dispositions de l'article L. 912-1, alinéa 2, du code de la sécurité sociale, seules les entreprises disposant d'un contrat prévoyant des garanties d'un niveau strictement supérieur s'appréciant au niveau de chaque garantie n'auront pas l'obligation de rejoindre les organismes désignés. <br/><br/>Les entreprises bénéficiant de la dispense d'adhésion prévue au deuxième alinéa du présent article, sont tenues de rejoindre les organismes assureurs désignés si elles n'avaient pas souscrit antérieurement à la date d'effet de l'avenant n° 2 du 2 novembre 2010 à l'avenant n° 67 une garantie rente handicap et une garantie rente éducation d'un niveau strictement supérieur à celui prévu au présent régime. <br/><br/>De plus, ces entreprises doivent également avoir souscrit une garantie incapacité de travail d'un niveau strictement supérieur à celui prévu par l'avenant n° 77 du 1er août 2011. <br/><br/>Toute demande d'adhésion formulée au-delà d'un délai de 6 mois suivant la date d'effet de tout avenant modifiant le régime sera soumise pour étude à ISICA Prévoyance et ensuite aux membres de la commission paritaire qui pourront décider de l'application d'une éventuelle cotisation supplémentaire correspondant au différentiel entre le risque de l'entreprise et les risques de l'ensemble des entreprises adhérentes au régime conventionnel. </p><p align='center'><br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clause de sauvegarde "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127678",
                "cid": "KALIARTI000025127613",
                "num": "95",
                "intOrdre": 2147450879,
                "content": "<p>Lors de son adhésion au présent régime de prévoyance, l'entreprise doit obligatoirement produire la liste des salariés en arrêt de travail ou bénéficiaires de prestations périodiques. <br/><br/>La garantie incapacité de travail s'applique aux arrêts de travail survenus à compter du 1er janvier 2011. <br/><br/>Si les salariés en arrêt de travail sont garantis par un contrat antérieur souscrit auprès d'un organisme assureur : </p><p align='left'><br/>- les garanties en cas de décès ou d'invalidité 3e catégorie du présent régime de prévoyance sont accordées sous déduction de celles qui sont dues par le précédent organisme assureur ; <br/><br/>- les prestations d'indemnités journalières seront revalorisées dans les conditions définies à l'article 90. <br/><br/>L'amélioration de la garantie invalidité issue de l'avenant n° 77 du 1er août 2011 s'applique aux invalidités survenues postérieurement au 1er janvier 2011. <br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Reprise des encours "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127673",
                "cid": "KALIARTI000025127623",
                "num": "96",
                "intOrdre": 2147467263,
                "content": "<p>Conformément à la réglementation en vigueur, en cas de changement d'organisme assureur, les rentes en cours de service seront maintenues par l'organisme assureur quitté à leur niveau atteint à la date de résiliation. <br/><br/>Par ailleurs, la revalorisation des rentes sera assurée par le nouvel organisme assureur dans des conditions au moins identiques à celles définies au présent régime. <br/><br/>Les salariés bénéficiant du versement d'indemnités journalières ou de rentes d'invalidité complémentaires à celles versées par la sécurité sociale, se verront maintenir la couverture du risque décès. Le changement d'organisme assureur sera sans effet sur les prestations à naître au titre du maintien de garantie en cas de survenance du décès avant le terme de la période d'invalidité. <br/><br/>En revanche, le nouvel organisme assureur devra assurer la couverture du risque décès au profit des salariés qui bénéficieraient ultérieurement, et après le changement d'organisme assureur d'indemnités journalières complémentaires et de rentes d'invalidité complémentaires à celles versées par la sécurité sociale. </p><p align='center'><br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Changement d'organismes assureurs "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025127667",
                "cid": "KALIARTI000025127646",
                "num": "97",
                "intOrdre": 2147475455,
                "content": "<p>A compter du 1er janvier 2005, il est créé une provision d'égalisation concernant les risques invalidité et décès/ IAD. </p><p align='center'><br/>Définition de la provision pour égalisation de la garantie invalidité </p><p align='left'><br/>Lorsque le compte de résultats du risque invalidité fait apparaitre un solde créditeur, Isica prévoyance attribue, au 31 décembre de l'exercice considéré, 90 % de ce solde à la provision d'égalisation du risque invalidité. <br/><br/>Lorsque le compte de résultats du risque invalidité fait apparaitre un solde débiteur, Isica prévoyance prélève sur la provision d'égalisation du risque invalidité, au 31 décembre de l'exercice considéré, les sommes nécessaires à l'ajustement du compte de résultats par apurement du solde. Le reliquat éventuel du solde débiteur de la provision d'égalisation du risque invalidité sera porté au débit du compte de résultats du risque invalidité de l'exercice suivant. <br/><br/>La provision d'égalisation est augmentée des intérêts financiers obtenus en appliquant au montant de la provision au 1er janvier de l'exercice considéré, 100 % du taux de rendement net d'Isica prévoyance constaté pour le même exercice ; elle est aussi augmentée de l'excédent éventuel du fonds de revalorisation. <br/><br/>Le solde de la provision d'égalisation du risque''invalidité''au 31 décembre de l'exercice considéré est reporté sur la provision d'égalisation du risque invalidité de l'exercice suivant. </p><p align='center'><br/>Définition de la provision pour égalisation de la garantie décès </p><p align='left'><br/>Lorsque le compte de résultats du risque''décès''fait apparaitre un solde créditeur, Isica Prévoyance attribue, au 31 décembre de l'exercice considéré, 90 % de ce solde à la provision d'égalisation du risque décès. <br/><br/>Lorsque le compte de résultats du risque décès fait apparaitre un solde débiteur, Isica prévoyance prélève sur la provision d'égalisation du risque décès, au 31 décembre de l'exercice considéré, les sommes nécessaires à l'ajustement du compte de résultats par apurement du solde. Le reliquat éventuel du solde débiteur de la provision d'égalisation du risque décès sera porté au débit du compte de résultats du risque décès de l'exercice suivant. <br/><br/>La provision d'égalisation est augmentée des intérêts financiers obtenus en appliquant au montant de la provision au 1er janvier de l'exercice considéré, 100 % du taux de rendement net d'Isica prévoyance constaté pour le même exercice ; elle est aussi augmentée de l'excédent éventuel du fonds de revalorisation. <br/><br/>Le solde de la provision d'égalisation du risque décès au 31 décembre de l'exercice considéré est reporté sur la provision d'égalisation du risque décès de l'exercice suivant. </p><p align='center'><br/>Fonctions des provisions d'égalisation </p><p align='left'><br/>Les provisions d'égalisation des risques invalidité et décès ont pour fonction de permettre le suivi du régime et de le piloter par ajustements. <br/><br/>Elles ont notamment pour objet de lisser les écarts des résultats par risque par compensation des exercices déficitaires et bénéficiaires de chaque risque constaté pendant la durée de validité de l'avenant. <br/><br/>Elles peuvent également être utilisées aux fins d'ajuster les prestations ou cotisations. Elles sont plafonnées comme suit : <br/><br/>a) Les provisions d'égalisation du risque invalidité <br/><br/>Le plafond de la provision d'égalisation du risque invalidité est égal à 100 % du montant des cotisations de l'exercice, encaissées pour le risque invalidité. <br/><br/>Dans l'hypothèse où la totalité de la provision d'égalisation dépasserait pendant deux exercices un montant égal au cumul de 100 % du montant total des cotisations de l'exercice encaissées pour le risque invalidité, les taux de cotisation seront revus après consultation des partenaires sociaux et de la délégation patronale. <br/><br/>Dans l'hypothèse où la provision d'égalisation aurait été épuisée, les taux de cotisation seront revus après consultation des partenaires sociaux et de la délégation patronale afin de rétablir l'équilibre technique du risque invalidité. <br/><br/>b) Les provisions d'égalisation du risque décès <br/><br/>Le plafond de la provision d'égalisation du risque décès est égal à 100 % du montant des cotisations de l'exercice, encaissées pour le risque décès. <br/><br/>Dans l'hypothèse où la totalité de la provision d'égalisation dépasserait pendant deux exercices un montant égal au cumul de 100 % du montant total des cotisations de l'exercice encaissées pour le risque décès, les taux de cotisation seront revus après consultation des partenaires sociaux et de la délégation patronale. <br/><br/>Dans l'hypothèse où la provision d'égalisation aurait été épuisée, les taux de cotisation seront revus après consultation des partenaires sociaux et de la délégation patronale afin de rétablir l'équilibre technique du risque décès. </p><p align='center'><br/>Indivisibilité </p><p align='left'><br/>La provision pour égalisation constitue un ensemble indivisible résultant de la solidarité mise en place au sein de la branche''exploitations frigorifiques''. </p><p align='center'><br/>Incidence de la non-reconduction de la désignation de l'organisme assureur sur les provisions d'égalisation </p><p align='left'><br/>En cas de non reconduction de la désignation d'Isica prévoyance pour la couverture des garanties de prévoyance complémentaire, Isica prévoyance établira un compte de clôture à la date de résiliation. <br/><br/>Les provisions d'égalisation éventuellement augmentées des montants du fonds de revalorisation pourront être, à la demande de la branche, transférées après apurement des comptes auprès du nouvel assureur désigné. <br/><br/>D'un commun accord entre les parties les fonds de revalorisation arrêtés à la date de résiliation sont affectés aux provisions d'égalisation. Ces dernières sont utilisées pour revaloriser les prestations en cours de service à la date de résiliation. Dans ce cas, les fonds seraient alimentés des excédents financiers générés par les provisions techniques après déduction du taux technique et des sommes nécessaires pour financer les ajustements de provisions. <br/><br/>Les prestations en cours de service seront revalorisées en fonction du taux fixé par décision du conseil d'administration d'Isica prévoyance et dans la limite de ces fonds de revalorisation. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Provision pour égalisation "
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039196020"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039075809"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036564248"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034032559"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031092066"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028967578"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027909658"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025084157"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025053019"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023589806"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023561423"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022425577"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021802462"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021802474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242233"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017890133"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017890147"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657154"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657156"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657158"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657160"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657162"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657164"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657172"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657174"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657176"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657182"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657184"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657186"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657188"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657192"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037435752"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035657874"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849480"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031092103"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026484010"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024575610"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022135433"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041564"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658357"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657212"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657216"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657218"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657220"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657222"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657224"
          },
          "children": []
        }
      ]
    }
  ]
}