{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des ateliers et chantiers d'insertion du 31 mars 2011 ",
    "id": "KALICONT000027181035",
    "num": "3016",
    "categorisation": [
      "Ateliers et chantiers d'insertion"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des ateliers et chantiers d'insertion du 31 mars 2011 ",
        "id": "KALITEXT000027181040",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000027181042",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181054",
                "cid": "KALIARTI000027181054",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>La convention collective nationale des ateliers et chantiers d'insertion est née de la volonté de partenaires sociaux d'améliorer la protection de l'ensemble des salariés de la branche professionnelle, y compris les salariés en parcours d'insertion. <br/>Pour les partenaires sociaux de cette convention collective nationale, les ateliers et chantiers d'insertion constituent une branche professionnelle à part entière. les ateliers et chantiers d'insertion conventionnés par l'Etat selon l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903510&dateTexte=&categorieLien=cid'>  L. 5132-15</a> ont pour mission   : <br/>1)   D'assurer l'accueil, l'embauche et la mise au travail sur des actions collectives des personnes sans emploi rencontrant des difficultés sociales et professionnelles particulières ; <br/>2)   D'organiser le suivi, l'accompagnement, l'encadrement technique et la formation de leurs salariés en vue de faciliter leur insertion sociale et de rechercher les conditions d'une insertion professionnelle durable. <br/>L'ensemble des chapitres   de cette convention collective nationale vise à assurer un cadre défini et identique pour tous les salariés des ateliers et chantiers d'insertion. Cette égalité de conditions d'exercices de l'activité professionnelle de l'ensemble des salariés de la branche doit contribuer à la professionnaliser.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre Ier Règles générales",
            "id": "KALISCTA000027181043",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031487833",
                "cid": "KALIARTI000027181055",
                "num": " 1er",
                "intOrdre": 524287,
                "content": "<p>L'ensemble des accords collectifs conclus par le SYNESI et les organisations syndicales de salariés s'appliquent, sauf disposition contraire, dans le cadre d'un champ d'application délimité comme suit : </p><p>Il régit les rapports et s'applique à l'ensemble des employeurs et salariés de droit privé, cadres et non cadres, titulaires d'un contrat de travail et quelles que soient la nature et la durée de ce contrat, des ateliers et chantiers d'insertion conventionnés par l'Etat au titre de l'article L. 5132-15 du code du travail.</p>Sont exclues du champ d'application les entités soumises à agrément au sens de l' article L. 314-6 du code de l'action sociale et des familles , modifié par la loi n° 2008-130 du 17 décembre 2008 (art. 63). <p>Le champ conventionnel couvre l'ensemble du territoire national y compris les DOM. <br/></p><p>NOTE : \"Le présent avenant entre en application à la date de signature par les partenaires sociaux pour les adhérents de l'organisation patronale et au premier jour du mois suivant la publication au Journal officiel de l'arrêté portant extension de ses dispositions.\" </p><p>(Avenant n° 18 du 2 avril 2015 BO 2015/40 portant modification du présent article 1 du titre I de la convention collective).</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Définition du champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181057",
                "cid": "KALIARTI000027181057",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention est conclue pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181058",
                "cid": "KALIARTI000027181058",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>La demande de révision de la convention collective est formulée par l'une des parties contractantes. Elle doit être notifiée par pli recommandé avec avis de réception et accompagnée d'un projet de modification. La négociation débute dans les 6 mois suivant la réception de la demande de révision ; sa conclusion se fera dans les 6 mois après l'ouverture de la négociation.<br/>Les dispositions de la présente convention collective resteront applicables jusqu'à la signature du nouvel accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027903623",
                "cid": "KALIARTI000027181059",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'>Toute dénonciation de la présente convention par l'une des parties contractantes doit être portée, conformément à l'article L. 2222-6 du code du travail, à la connaissance des autres parties, par lettre recommandée avec avis de réception. Elle doit être motivée. Elle comporte une durée de préavis fixée à 6 mois. Cette dénonciation doit donner lieu aux dépôts prévus par le code du travail. Elle doit être suivie, dans les 3 mois, de l'ouverture de négociations en vue de la conclusion d'une nouvelle convention collective.<br/>Si la convention a été dénoncée et n'a pas été remplacée par une nouvelle convention dans un délai de 18 mois, les salariés conservent les avantages individuels acquis, antérieurs à la signature de ladite convention.</p><p><font color='#808080' size='1'><font color='#000000' size='1'>La dénonciation de la convention collective nationale des ateliers et chantiers d'insertion doit faire l'objet de l'application des </font><font color='#000000' size='1'></font>dispositions des articles L. 2261-10 et L. 2261-11 du code du travail<font color='#000000' size='1'>.</font></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181062",
                "cid": "KALIARTI000027181062",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>La présente convention collective ne peut, en aucun cas, porter atteinte aux avantages acquis individuellement ou collectivement antérieurement à la signature de ladite convention en ce qui concerne les salaires, les conditions et la durée de travail, ni motiver la rupture du contrat de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Effets"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181063",
                "cid": "KALIARTI000027181063",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Peuvent adhérer à la convention collective :</p><p align='left'><br/>– toute organisation syndicale nationale représentative des salariés au titre de l'article L. 2121-1 du code du travail ;<br/>– toute organisation nationale représentative des employeurs dans le champ défini à l'article 1er.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181064",
                "cid": "KALIARTI000027181064",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les employeurs, n'entrant pas dans le champ défini à l'article 1.1, et n'entrant pas dans le champ d'application d'une autre convention collective, peuvent décider d'appliquer la présente convention collective.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre II Liberté et dialogue social. − Droit syndical. − Institutions représentatives du personnel",
            "id": "KALISCTA000027181044",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Section 1 Dialogue social au niveau local",
                "id": "KALISCTA000027220962",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2028178999,
                    "title": "Institutions représentatives du personnel",
                    "id": "KALISCTA000027181082",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027181144",
                        "cid": "KALIARTI000027181144",
                        "num": "9",
                        "intOrdre": 10699,
                        "content": "<p align='center'><br/>9.1. Mise en place</p><p align='left'><br/>Dans chaque structure ou association occupant habituellement 11 salariés, il est institué des délégués du personnel, si cet effectif est atteint pendant 12 mois consécutifs ou non, au cours des 3 années précédentes.<br/>Dans les structures de moins de 50 salariés, lorsqu'il y aura mise en place d'une ISCT (instance de santé et conditions de travail), les délégués du personnel seront associés à cette instance, en vertu de l'accord spécifique y afférent.</p><p align='center'><br/>9.2. Elections</p><p align='left'><br/>Le déclenchement des élections et ses modalités se fera dans le respect des articles L. 2314-1 à L. 2314-31 du code du travail, toutefois la durée du mandat du délégué du personnel est de 3 ans en vertu de la loi du 2 août 2005 permettant l'adaptation de la durée du mandat par accord de branche.</p><p align='center'><br/>9.3. Calcul de l'effectif</p><p align='left'><br/>Le décompte des 11 salariés prévu à l'article L. 2314-1 du code du travail, pour déclencher une élection de délégués du personnel, pourra comporter au maximum un salarié à temps partiel, comptant pour un temps plein.</p><p align='center'><br/>9.4. Collèges</p><p align='left'><br/>Jusqu'à 25 salariés, collège électoral unique.<br/>A partir de 26 salariés, 2 collèges : ouvriers et employés, d'une part ; cadres, techniciens, agents de maîtrise, d'autre part.<br/>Cependant, les signataires encouragent à ce qu'un accord préélectoral puisse être conclu au niveau de l'entreprise, pour fonctionner avec un collège unique lorsque l'effectif est supérieur à 25 salariés, à condition d'être signé par toutes les organisations syndicales représentatives dans l'entreprise et par l'employeur ou l'organisation patronale dont il relève.</p><p align='center'><br/>9.5. Electorat. – Eligibilité</p><p align='left'><br/>Tous les contrats de travail sont pris en compte, contrats aidés compris.</p><p align='center'><br/>9.6. Electorat</p><p align='left'><br/>Sont électeurs tous les salariés quelle que soit leur nationalité, âgés de 16 ans accomplis, ayant travaillé 3 mois au moins dans l'entreprise, à la date du premier tour des élections.</p><p align='center'><br/>9.7. Eligibilité</p><p align='left'><br/>Sont éligibles, à l'exception des conjoints, ascendants, descendants, frères, sœurs et alliés au même degré du chef d'entreprise, les électeurs âgés de 18 ans accomplis, quelle que soit leur nationalité, et ayant travaillé dans l'entreprise depuis 1 an au moins à la date du premier tour des élections.<br/>Les protections sont assurées conformément aux dispositions des articles L. 2411-5 à L. 2411-7 du code du travail.</p><p align='center'><br/>9.8. Nombre de délégués du personnel (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485479&dateTexte=&categorieLien=cid'>art. R. 2314-1 du code du travail</a></p><p align='left'><div align='center'><center><table border='1'><tr><th>Effectif<br/>de l'établissement</th><th>Nombre<br/>de délégués titulaires</th><th>Nombre<br/>de délégués suppléants</th></tr><tr><td align='center'>11 à 25</td><td align='center'>1</td><td align='center'>1</td></tr><tr><td align='center'>26 à 74</td><td align='center'>2</td><td align='center'>2</td></tr><tr><td align='center'>75 à 99</td><td align='center'>3</td><td align='center'>3</td></tr><tr><td align='center'>100 à 124</td><td align='center'>4</td><td align='center'>4</td></tr><tr><td align='center'>125 à 174</td><td align='center'>5</td><td align='center'>5</td></tr><tr><td align='center'>175 à 249</td><td align='center'>6</td><td align='center'>6</td></tr><tr><td align='center'>Etc.</td><td><br/></td><td><br/></td></tr></table></center></div></p><p align='center'><br/>9.10. Temps de délégation</p><p align='left'><br/>Conformément aux articles L. 2315-1 à L. 2315-4 du code du travail :</p><p align='left'><br/>– 10 heures par mois au-dessous de 50 salariés ;<br/>– 15 heures par mois à partir de 50 salariés.<br/>Les délégués du personnel qui exercent les attributions économiques du comité d'entreprise dans les conditions prévues à l'article L. 2315-2 bénéficient, en outre, d'un crédit de 20 heures par mois pour l'exercice des attributions dévolues au délégué du personnel et au comité d'entreprise.</p><p align='center'><br/>9.11. Mission des délégués du personnel</p><p align='left'><br/>Ils ont notamment pour mission :</p><p align='left'><br/>– de représenter le personnel auprès de l'employeur, et lui faire part de toute réclamation individuelle ou collective, en matière d'application de la réglementation du travail (code du travail, convention collective, salaires, durée du travail, hygiène et sécurité…) ;<br/>– d'être consultés en l'absence du comité d'entreprise, sur les licenciements économiques, la durée du travail (heures supplémentaires, heures individualisées), la formation professionnelle. Ils sont également consultés sur la fixation annuelle des congés payés ;<br/>– de pouvoir également faire des suggestions sur l'organisation générale de l'entreprise ;<br/>– d'être les interlocuteurs de l'inspection du travail qu'ils peuvent saisir de tout problème d'application du droit du travail, et accompagner l'inspecteur du travail lors de ses visites dans l'entreprise.</p><p align='center'><br/>9.12. Moyens</p><p align='left'><br/>Réunions mensuelles avec l'employeur ou son représentant : au moins une fois par mois l'employeur doit convoquer et recevoir les délégués du personnel, qui peuvent se faire assister par un représentant syndical éventuellement extérieur à l'entreprise.<br/>Un crédit d'heures de 10 ou 15 heures par mois selon l'effectif, consacré aux activités de délégations, hors réunions mensuelles avec l'employeur.<br/>Tous les moyens matériels prévus par la loi, en particulier un panneau d'affichage, fermant à clé, dans l'établissement.<br/>L'accès à certains documents obligatoires, tels que le registre du personnel, le registre de sécurité, le registre spécial des demandes émanant des délégués du personnel et les réponses motivées de l'employeur.<br/>Un exemplaire de la convention collective.<br/>Les délégués du personnel, dans le cadre de l'exercice de leur fonction, ont accès aux moyens de communication de la structure (télécopie, téléphone, courrier électronique…), les contraintes de fonctionnement étant prises en compte pour mettre en œuvre cette faculté.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Délégués du personnel"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027181150",
                        "cid": "KALIARTI000027181150",
                        "num": "10",
                        "intOrdre": 21398,
                        "content": "<p align='left'><br/>Les articles L. 2321-1 à L. 2328-2 du code du travail définissent les modalités de constitution du comité d'entreprise en fonction de l'effectif, de consultation, d'attributions et pouvoirs, de composition, d'élections et de fonctionnement.<br/>Conformément au titre II du livre III du code du travail, il est institué un comité d'entreprise dans les structures occupant au moins 50 salariés, si cet effectif est atteint pendant 12 mois consécutifs ou non au cours des 3 années précédentes.<br/>Les élections des membres du comité d'entreprise ont lieu tous les 3 ans. Le protocole d'accord détermine au niveau de chaque structure et/ou établissement la répartition des sièges par collège électoral ainsi que les modalités pratiques de vote.<br/>Les membres du comité d'entreprise sont désignés pour 3 ans, leur mandat est renouvelable.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Comité d'entreprise"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027903997",
                        "cid": "KALIARTI000027181153",
                        "num": "11",
                        "intOrdre": 32097,
                        "content": "<p align='left'><font size='1'><font color='#000000' size='1'>Conformément aux </font><font color='#000000' size='1'></font>dispositions de l'article L. 2326-1 du code du travail <font color='#000000' size='1'>dans les entreprises de moins de 200 salariés, l'employeur peut décider la mise en place d'une délégation unique de représentation du personnel. <br/><br/>Celle-ci réunit les attributions des délégués du personnel et du comité d'entreprise au sein d'une même délégation élue, en confiant les missions du comité d'entreprise aux délégués du personnel. <br/><br/>Le nombre et le crédit d'heures des délégués sont augmentés en conséquence. Les effectifs sont calculés conformément aux dispositions prévues par le code du travail.</font></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "surtitre": "Délégation unique du personnel"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027181155",
                        "cid": "KALIARTI000027181155",
                        "num": "12",
                        "intOrdre": 42796,
                        "content": "<p align='left'><br/>Dans les structures de 50 salariés et plus, les dispositions relatives au comité d'hygiène, de sécurité et des conditions de travail sont celles prévues par la législation et la réglementation en vigueur.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Comité d'hygiène, de sécurité et des conditions de travail"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027903994",
                        "cid": "KALIARTI000027181156",
                        "num": "13",
                        "intOrdre": 53495,
                        "content": "<p align='left'>Dans les structures de moins de 50 salariés, est mise en place une instance destinée à l'ensemble du personnel, tous contrats confondus, dénommée instance de santé et conditions de travail (ISCT), telle que décrit dans l'accord spécifique y afférent du 17 juin 2010.</p><p>Les délégués du personnel élus sont investis des missions dévolues aux membres de l'instance santé et conditions de travail sans faire obstacle à l'application de l'article L. 4611-3 du code du travail.</p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "surtitre": "Instance santé et conditions de travail (ISCT) "
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027181157",
                        "cid": "KALIARTI000027181157",
                        "num": "14",
                        "intOrdre": 64194,
                        "content": "<p align='left'>La médiation d'entreprise est un mode de prévention et de résolution amiable, simple, rapide et confidentiel des tensions, différends, conflits et crises.<br/>Les signataires de cette convention collective inciteront leurs adhérents respectifs à avoir recours à cette médiation avant toute saisine judiciaire.<br/>Médiation en cas de conflits individuels ou collectifs :<br/>Lorsqu'il y a désaccord entre salarié(s) et l'employeur ou son représentant pour l'application du contrat de travail, de l'application du droit du travail ou de la présente convention collective, le(s) salarié(s) doit(vent) argumenter par écrit sur les motifs qui conduisent à recourir à cette démarche de médiation.<br/>Il faut adresser cet argumentaire au responsable direct, avec copies au directeur, au président, à l'organisation syndicale locale de son choix (ou le représentant du personnel de son choix) ainsi qu'à l'organisation syndicale nationale de son choix.<br/>La direction doit apporter une réponse écrite qui, si elle n'est pas en faveur du salarié, doit contre-argumenter sur chacun des points évoqués.<br/>En cas de désaccord persistant, le salarié pourra solliciter l'organisation syndicale de son choix (ou le représentant du personnel ou encore, en leur absence, le salarié de son choix pourvu que ce dernier accepte) pour que ce tiers l'assiste au cours d'un entretien tripartite (salarié, directeur et président, tiers) à l'issue duquel le directeur sera tenu de prendre sa décision.<br/>Ce n'est qu'à l'issue de cet entretien tripartite et si le désaccord demeure persistant, que le ou les salariés pourront, via l'intervention d'une organisation syndicale de salariés, signataire de la présente convention collective nationale, saisir la commission paritaire nationale de recours.</p><p align='left'></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Médiation"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181066",
                    "cid": "KALIARTI000027181066",
                    "num": "1er",
                    "intOrdre": 238609294,
                    "content": "<p align='left'><br/>Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit pour tous d'adhérer librement à un syndicat.<br/>Elles contribuent, dans les règles du droit, à l'égalité professionnelle entre les femmes et les hommes ainsi qu'à la lutte contre toutes formes de harcèlement ou de discrimination dans le cadre professionnel.<br/>L'employeur s'engage à ne pas tenir compte de l'appartenance ou non à un syndicat, de l'exercice de fonctions représentatives syndicales ou autres, des opinions politiques, philosophiques ou religieuses, de l'origine sociale ou raciale, du sexe ou de l'âge pour arrêter ses décisions, de quelque nature qu'elles soient, intéressant le fonctionnement de la structure, notamment en ce qui concerne l'embauche, le renouvellement du contrat de travail ou son exécution, les salaires, les promotions, la formation professionnelle, les mesures disciplinaires, le licenciement et l'organisation du travail, conformément à l'article L. 1132-1 du code du travail.<br/>Les parties signataires veilleront à la stricte observation des engagements définis ci-dessus, et s'emploieront à en faire assurer le respect intégral.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Liberté d'opinion, liberté civique. − Discrimination. − Egalité professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181068",
                    "cid": "KALIARTI000027181068",
                    "num": "2",
                    "intOrdre": 477218588,
                    "content": "<p align='left'><br/>L'exercice du droit syndical est reconnu dans toutes les structures, conformément aux articles L. 2141-1 à L. 2141-12 du code du travail. L'employeur s'engage à prendre les mesures nécessaires pour que le droit syndical puisse s'exercer, en tenant compte des dispositions particulières prévues par le code du travail pour son application, ainsi que toutes autres dispositions autorisées par la loi.<br/>La liberté de constitution de sections syndicales et de syndicats est reconnue aux organisations syndicales, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901614&dateTexte=&categorieLien=cid'>article L. 2142-1 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Droit syndical"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181072",
                    "cid": "KALIARTI000027181072",
                    "num": "3",
                    "intOrdre": 715827882,
                    "content": "<p align='left'><br/>Les attributions en matière de collecte, d'affichage, de publications et de tracts syndicaux relèvent des articles L. 2142-2 et L. 2142-3 à L. 2142-7 du code du travail.<br/>Le fonctionnement des sections syndicales, la tenue de réunions syndicales et la mise à disposition des locaux relèvent des articles L. 2142-8 à L. 2142-11 du code du travail.<br/>La volonté des signataires de cette convention collective est de favoriser la négociation d'accords locaux, pour tout ce qui relève des conditions matérielles liées au fonctionnement des sections syndicales dans la structure : télécopie, téléphone, courrier électronique, salle de réunion, ou autres moyens.<br/>Les adhérents de chaque section syndicale ou syndicat peuvent se réunir dans l'enceinte de la structure en dehors des horaires de travail, suivant les modalités fixées en accord avec l'employeur.<br/>Les sections syndicales ou syndicat peuvent inviter des personnalités syndicales extérieures à la structure à participer à des réunions organisées par elles, dans les locaux mis à leur disposition, sous réserve de l'accord de l'employeur ou de son représentant.<br/>Des personnalités extérieures, autres que syndicales, peuvent être invitées par les sections syndicales à participer à une réunion, sous réserve de l'accord de l'employeur ou de son représentant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Sections syndicales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029310498",
                    "cid": "KALIARTI000027181075",
                    "num": "4",
                    "intOrdre": 954437176,
                    "content": "<p align='left'>L'ensemble des salariés relevant du champ d'application de la convention collective nationale des ateliers et chantiers d'insertion dispose d'un crédit d'heures, fractionnables, considéré comme temps de travail pour des informations syndicales. <br/><br/>Pour les structures disposant d'un effectif, calculé en fonction des seuils, inférieur à 50 ETP (équivalent temps plein), le crédit d'heures alloué sera porté à 4 heures par an. <br/><br/>Pour les structures disposant d'un effectif, calculé en fonction des seuils, égal ou supérieur à 50 ETP (équivalents temps plein), le crédit d'heures alloué sera porté à 7 heures par an. <br/><br/>L'autorisation d'absence rémunérée sera accordée par l'employeur en fonction des nécessités de service et sur justification de la tenue d'une réunion d'information ouverte à tous les salariés, organisée par une organisation syndicale présente dans l'atelier et chantier d'insertion ou représentative au niveau national et interprofessionnel. L'organisation syndicale devra avertir l'employeur au plus tard 48 heures avant la tenue de la réunion.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Informations syndicales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181076",
                    "cid": "KALIARTI000027181076",
                    "num": "5",
                    "intOrdre": 1193046470,
                    "content": "<p align='left'><br/>A partir de 50 salariés, la législation en vigueur s'applique.<br/>Chaque syndicat représentatif dans l'établissement, qui constitue une section syndicale, désigne, selon l'effectif, un ou plusieurs délégués syndicaux, pour les représenter auprès du chef d'entreprise en vertu des articles L. 2143-1 à L. 2143-5 du code du travail.<br/>De 11 à 49 salariés, les délégués du personnel élus sur des listes syndicales représentatives définis au regard de l'article L. 2314-3 du code du travail peuvent être désignés par leur syndicat comme délégués syndicaux pour la durée de leur mandat. A ce titre, ils bénéficient de 2 heures mensuelles de délégations, qui s'ajoutent aux heures de délégations au titre de délégué du personnel sans possibilité de report d'un mois sur l'autre de ces heures de délégations.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Délégués syndicaux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036843560",
                    "cid": "KALIARTI000027181079",
                    "num": "6",
                    "intOrdre": 1431655764,
                    "content": "<p align='left'>Des autorisations exceptionnelles d'absences seront accordées aux salariés dûment mandatés par leurs organisations syndicales dans les cas suivants :</p><p align='left'>1. Participation des représentants des organisations syndicales composant les délégations syndicales signataires de la convention collective nationale aux commissions paritaires officielles ou constituées d'un commun accord par les parties signataires de la convention collective nationale.<br/><br/>\nLes autorisations d'absences seront accordées, sur justification des convocations précisant lieux et dates des réunions. Elles seront considérées comme temps de travail.</p><p align='left'>2. Participation au congrès et instances statutaires</p><p align='left'>Les autorisations d'absences des salariés concernés seront accordées par l'employeur à concurrence de 4 jours ouvrés par an, par organisation syndicale représentative et par structure, fractionnables, sur convocation écrite présentée 1 mois à l'avance, sauf cas d'urgence, par leur organisation syndicale. Ces absences sont autorisées et non rémunérées et pourront faire l'objet d'une utilisation du chéquier syndical remis aux fédérations.</p><p align='left'>3. Exercice d'un mandat syndical électif </p><p align='left'>Sur justification du mandat dont les salariés sont investis dans le cadre statutaire de leur organisation syndicale représentative et sur présentation, 1 semaine à l'avance, d'une convocation écrite de leurs instances statutaires nationales, régionales, départementales, des autorisations d'absences peuvent être accordées à concurrence de 8 jours ouvrés par an, fractionnés ou non, aux membres de ces instances, pour l'exercice du mandat pour lequel ils sont régulièrement convoqués. Ces absences sont autorisées et non rémunérées et pourront faire l'objet d'une utilisation du chéquier syndical remis aux fédérations.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Absences pour raisons syndicales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181080",
                    "cid": "KALIARTI000027181080",
                    "num": "7",
                    "intOrdre": 1670265058,
                    "content": "<p align='left'><br/>Lorsqu'un salarié, après au moins 1 an de présence, quitte la structure pour exercer un mandat syndical, son contrat de travail est suspendu.<br/>La suspension implique que lors de la reprise de l'exécution normale du contrat de travail, le salarié retrouvera l'emploi qu'il a quitté temporairement ou un emploi similaire, correspondant à ses compétences et au paiement d'un salaire au moins égal à celui correspondant à son emploi précédent.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suspension du contrat de travail pour l'exercice d'un mandat syndical"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837727",
                    "cid": "KALIARTI000027181081",
                    "num": "8",
                    "intOrdre": 1908874352,
                    "content": "<p align='left'>Les dispositions relatives aux congés de formation économique, sociale et syndicale prévues aux articles L. 2145-1 à L. 2145-4 s'appliquent dans les structures occupant moins de 10 salariés.<br/>Toutefois, le salaire est maintenu au minimum, à hauteur de 2 jours par an, par l'organisation syndicale au sein d'une même structure.<br/>Les dispositions relatives à l'article L. 3142-8 du code du travail s'appliqueront également dans les structures dont l'effectif est inférieur à 10 salariés. </p><p>Dans ces structures, le salaire des participants à ce congé sera maintenu à hauteur de 2 jours par an, dans la limite de 0,08 % du montant des salaires payés pendant l'année en cours.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés de formation économique, sociale, syndicale"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074003967,
                "title": "Section 2 : Dialogue social au niveau national",
                "id": "KALISCTA000027220969",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027221609",
                    "cid": "KALIARTI000027221609",
                    "num": null,
                    "intOrdre": 134217727,
                    "content": "<p align='left'>Les négociations s'effectueront dans le cadre de :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027903992",
                    "cid": "KALIARTI000027181158",
                    "num": " 1er",
                    "intOrdre": 268435455,
                    "content": "<p align='left'>Il est créé une commission paritaire nationale de négociation (CPNN) composée des organisations syndicales représentatives.<br/>La présidence est assurée alternativement par un représentant des employeurs et un représentant des organisations syndicales tous les 3 ans, les employeurs assureront la première présidence. <br/>La présidence convoque cette CPNN à chaque fois que nécessaire pour assurer ses missions, au minimum une fois par année civile, ainsi qu'à la demande de toute organisation syndicale signataire de la convention collective, dans un délai qui ne peut dépasser 6 semaines après réception d'une demande motivée. <br/>Elle est composée au maximum de 3 représentants par délégation syndicale représentative et d'une délégation paritaire équivalente du SYNESI. <br/>Elle est chargée du suivi et de l'évaluation de la convention collective nationale, d'anticiper les évolutions liées à la branche professionnelle, elle est compétente en matière de révisions de la présente convention, et peut la compléter par voie d'avenants.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Commission paritaire nationale de négociation pour le suivi et les évolutions de la convention collective nationale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181159",
                    "cid": "KALIARTI000027181159",
                    "num": "2",
                    "intOrdre": 536870910,
                    "content": "<p align='left'><br/>Elle est composée d'autant de représentants employeurs signataires que de représentants salariés signataires de la convention collective, soit :</p><p align='left'><br/>– 2 représentants maximum par organisation syndicale représentative signataire de la convention collective ;<br/>– et autant de représentants du SYNESI.<br/>Elle sera instituée dans le mois qui suivra la signature de la convention collective. Les votes s'effectueront par organisation, dans le respect du principe du paritarisme salariés-employeurs.<br/>La présidence est assurée alternativement par un représentant des employeurs et un représentant des organisations syndicales tous les 3 ans, les organisations syndicales de salariés assureront la première présidence.<br/>Les décisions de la commission nationale prises à la majorité sont exécutoires.</p><p align='center'><br/>Réunion de la commission paritaire nationale d'interprétation</p><p align='left'><br/>Sa compétence porte exclusivement sur l'interprétation de la convention. Elle ne peut être saisie qu'à l'initiative du SYNESI ou des organisations syndicales de salariés signataires sur des questions faisant l'objet d'une instruction complète préalable définie dans le règlement intérieur.<br/>Les décisions sont prises à la majorité des voix et font l'objet d'un procès-verbal transmis aux membres de la commission et aux parties concernées.<br/>Toute demande de réunion est obligatoirement accompagnée d'un rapport écrit pour étude préalable de la ou des questions soumises à la commission.<br/>Un procès-verbal de délibération sera établi et ratifié à chaque séance par les représentants des parties. Il est diffusé aux parties signataires de la convention collective.<br/>Les décisions d'interprétation de la commission ont vocation à être étendues.</p><p align='center'><br/>Réunion de la commission paritaire nationale de recours</p><p align='left'><br/>Sa compétence porte sur les conflits individuels et collectifs qui n'ont pu être résolus dans une structure.<br/>Elle ne peut être saisie qu'à l'issue de la procédure de médiation locale prévue à l'article 114 de la présente convention.<br/>Elle est saisie par l'organisation syndicale de salariés la plus diligente par lettre adressée au syndicat employeur signataire de la convention collective nationale. Elle rend son avis, en principe, dans le mois qui suit la réception de la demande.<br/>Ses décisions sont exécutoires.<br/>Un procès-verbal est établi au terme de la réunion et notifié sur-le-champ aux parties.<br/>Les décisions prises par cette commission ne font pas obstacle aux procédures de saisines habituelles de droit.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire nationale de recours et d'interprétation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181160",
                    "cid": "KALIARTI000027181160",
                    "num": "3",
                    "intOrdre": 805306365,
                    "content": "<p align='left'><br/>Elle est composée d'autant de représentants employeurs signataires que de représentants salariés signataires de la convention collective, soit :</p><p align='left'><br/>– 2 représentants maximum par organisation syndicale représentative signataire de la convention collective ;<br/>– et autant de représentants du SYNESI.<br/>Elle se réunit au minimum une fois tous les ans.<br/>La présidence est assurée alternativement par un représentant des employeurs et un représentant des organisations syndicales de salariés, tous les 3 ans, les employeurs assureront la première présidence.<br/>Elle est chargée :</p><p align='left'><br/>– du suivi, de l'observation et du contrôle de la mise en œuvre des actions de formation professionnelle dans la branche ;<br/>– de proposer à la commission nationale de négociation la détermination des taux, du choix de l'OPCA et des prestations associées ;<br/>– du suivi des relations avec l'OPCA : contractualisations, mutualisation de fonds et d'actions, observatoire, etc. ;<br/>– d'observer, d'anticiper et de proposer des actions visant à anticiper les besoins de professionnalisation, d'emploi et de formation de la branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire nationale emploi formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181161",
                    "cid": "KALIARTI000027181161",
                    "num": "4",
                    "intOrdre": 1073741820,
                    "content": "<p align='left'><br/>Elle est composée d'autant de représentants employeurs signataires que de représentants salariés signataires de la convention collective, soit 2 représentants maximum par organisation syndicale représentative signataire de la convention collective.<br/>Elle se réunit au minimum deux fois tous les ans.<br/>La présidence est assurée alternativement par un représentant des employeurs et un représentant des organisations syndicales de salariés, tous les 3 ans, les organisations syndicales de salariés assureront la première présidence.<br/>Elle est chargée :</p><p align='left'><br/>– du suivi et du contrôle du régime de prévoyance,<br/>– de proposer à la commission nationale de négociation la détermination des taux et des prestations associées ;<br/>– du choix de l'organisme de prévoyance ;<br/>– de formaliser et suivre le contrat avec l'organisme de prévoyance ;<br/>– de proposer des supports d'information concernant la prévoyance.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire nationale de la prévoyance"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181162",
                    "cid": "KALIARTI000027181162",
                    "num": "5",
                    "intOrdre": 1342177275,
                    "content": "<p align='left'><br/>5.1. Un règlement intérieur définira le fonctionnement des commissions paritaires mises en place et mettra en œuvre les règles de procédure définissant les modalités de contrôle de chacune des parties.<br/>5.2. Le secrétariat des commissions paritaires est assuré par le syndicat employeur qui est chargé de la préparation des réunions et de l'instruction des dossiers.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonctionnement des commissions paritaires nationales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181163",
                    "cid": "KALIARTI000027181163",
                    "num": "6",
                    "intOrdre": 1610612730,
                    "content": "<p align='left'><br/>Afin de favoriser le dialogue social, les partenaires sociaux décident de créer un chéquier syndical remis à chaque fédération syndicale de salariés signataire de la convention collective nationale et au SYNESI. Ce chéquier est alimenté pour chaque organisation sur les fonds définis à l'article 2.7.9.<br/>Ce chéquier permet de gérer les journées (ou demi-journées) d'absence de tout salarié de la branche professionnelle dans le cadre des activités syndicales. Les modalités d'utilisation, dévolues au chéquier syndical, seront définies par le règlement intérieur du comité de gestion des fonds du paritarisme.<br/>Pour les représentants des organisations syndicales des salariés, le chèque sera remis à la structure qui relève de la convention collective nationale avant la date d'absence demandée, dans les délais et aux conditions que définira le règlement intérieur du comité de gestion des fonds du paritarisme. Le salarié obtient alors une autorisation d'absence. En contrepartie, la structure recevra un dédommagement forfaitaire, financé sur la part revenant à l'organisation émettrice du chèque.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise en place et mobilisation du chéquier syndical"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037228057",
                    "cid": "KALIARTI000027181164",
                    "num": "7",
                    "intOrdre": 1879048185,
                    "content": "<p align='center'>7.1. Fonds pour le fonctionnement et le développement du paritarisme</p><p align='left'>Le financement du paritarisme est assuré par une cotisation de 0,1 % de la masse salariale annuelle brute.</p><p align='center'>7.2. Collecte des fonds du paritarisme</p><p align='left'>La contribution définie à l'article 2.6.1 sera appelée en même temps mais distinctement des cotisations de financement par l'OPCA. L'organisme sera choisi et mandaté par les partenaires sociaux pour recouvrer cette contribution.</p><p align='left'>Celle-ci sera appelée à compter de la date de signature de l'accord sur la formation professionnelle.</p><p align='left'>La collecte des fonds du paritarisme est recouvrée par l'OPCA désigné par la branche et figure sur une ligne spécifique sur le bordereau d'appel des contributions de formation. Un compte bancaire dédié reçoit ces fonds dont la gestion est assurée paritairement, dans le respect des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904342&dateTexte=&categorieLien=cid' title='Code du travail - art. L6332-1 (V)'>articles L. 6332-1 à L. 6332-1-2 du code du travail</a>.</p><p align='center'>7.3. Gestion des fonds du paritarisme</p><p align='left'>Les sommes ainsi collectées seront versées au SYNESI après la prise en compte des frais de gestion de la collecte et de restitution des produits financiers.</p><p align='left'>Le SYNESI est en charge de la gestion des fonds du paritarisme au titre du secrétariat des commissions paritaires nationales.</p><p align='left'>Il est ouvert à cet effet, par le SYNESI, un compte spécifique « Gestion du paritarisme ».</p><p align='center'>7.4. Comité de gestion des fonds du paritarisme</p><p align='left'>Il est institué un comité de gestion qui a pour rôle de vérifier la collecte de la contribution paritaire et d'en arrêter la répartition. Il adopte au vu d'un budget prévisionnel la répartition de ces fonds. Ce comité de gestion est composé d'un membre de la CPPNI par organisation syndicale représentative dans le champ d'application de la CCN des ACI et d'autant de membres de l'organisation patronale représentative de la branche.</p><p align='left'>Il adopte un règlement intérieur pour son fonctionnement qui sera mis en place à la création de cette convention collective.</p><p align='center'>7.5. Règles d'indemnisation et de remboursement de frais de participation aux commissions paritaires nationales</p><p align='left'>Il s'agit des frais de déplacement (transport, repas, hébergement) des représentants des employeurs et des représentants des organisations syndicales de salariés composant les délégations syndicales signataires de la convention collective nationale appelés à participer aux commissions paritaires nationales.</p><p align='left'>Les remboursements sont effectués sur une base déterminée par le règlement intérieur du comité de gestion.</p><p align='center'>7.6. Dédommagement forfaitaire des structures</p><p align='left'>Pour les structures relevant de la convention collective nationale employant un salarié convoqué officiellement à une commission paritaire nationale, il est institué un dédommagement systématique et forfaitaire par personne salariée dans un atelier et dans un chantier d'insertion effectivement présente à ladite réunion.</p><p align='center'>7.7. Financement des frais de fonctionnement</p><p align='left'>Il s'agit des   :</p><p align='left'>– frais et temps afférents à la préparation, la tenue, aux comptes rendus et au suivi des commissions et instances paritaires nationales. Ce travail est assuré par le secrétariat des commissions paritaires nationales (CPNN) ;<br/>\n– frais de gestion des fonds du paritarisme par le secrétariat des CPN ;<br/>\n– frais du comité de gestion ;<br/>\n– frais de location de salles ;<br/>\n– frais de secrétariat des CPN.</p><p align='center'>7.8. Financement des frais des actions paritaires</p><p align='left'>Il s'agit des frais éventuels liés aux actions menées par les partenaires sociaux et actés par la commission paritaire nationale de négociation pour le suivi et les évolutions de la convention collective nationale : événements, manifestations, frais de la consultation, etc.</p><p align='center'>7.9. Répartition du solde des fonds du paritarisme</p><p align='left'>Une proportion maximum des fonds collectés (déterminée par le règlement intérieur) sera affectée au remboursement des frais déterminés aux articles 2.6.5 à 2.6.8 ci-dessus. L'attribution par membres des différentes commissions paritaires nationales sera répartie ensuite conformément aux décisions du comité de gestion des fonds du paritarisme.</p><p>Les conditions d'exercice du paritarisme prévues aux articles II. 6.5 à II. 6.8 ci-dessus étant assurées, le solde en découlant est ensuite réparti en deux parties égales :<br/>\n– l'une aux organisations patronales représentatives dans la branche des ACI ;<br/>\n– l'autre est répartie entre les organisations syndicales signataires et représentatives dans le champ d'application de la CCN des ACI.</p><p>Le calendrier des versements de la dotation sera déterminé dans le cadre du règlement intérieur du comité de gestion des fonds du paritarisme.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Financement du paritarisme répondant aux points suivants"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030788199",
                    "cid": "KALIARTI000030788132",
                    "num": "8",
                    "intOrdre": 2013265916,
                    "content": "<p>(Cf <a href='/affichIDCC.do?cidTexte=KALITEXT000030777923&categorieLien=cid' title='Dialogue social (VNE)'>avenant n° 16</a> du 4 février 2015 BO 2015/17).</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": " Création d'une commission paritaire nationale de validation dite « CPNV »"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre III Instances de santé et conditions de travail (ISCT)",
            "id": "KALISCTA000027904029",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000027181083",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027904031",
                    "cid": "KALIARTI000027181165",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La volonté commune des partenaires signataires de cet accord est de favoriser concrètement le dialogue concernant la santé et les conditions de travail à l'intérieur des ACI. L'une des voies pour y parvenir est de mettre en place une nouvelle instance pour l'ensemble du personnel, sans distinction de statut et exclusivement lorsque l'obligation légale de constituer un CHSCT n'est pas remplie. Cette nouvelle instance s'appellera instance de santé et conditions de travail (ISCT).<br/>A l'issue d'une période expérimentale de 2 ans, les signataires du présent dispositif expriment leur volonté de généraliser cette instance à l'ensemble des ateliers et des chantiers d'insertion.<br/>Le présent accord fixe les conditions minimales qui doivent s'appliquer à l'ensemble des structures, et les modalités qui sont laissées à la libre appréciation des acteurs.<br/>L'ISCT est une instance de consultation. Sa mise en œuvre est organisée par l'employeur.</p><p align='left'>Dans le cadre du fonctionnement de l'ISCT, il sera fait application de l'article L. 4611-3 du code du travail. Si la structure dispose de délégués du personnel, ces derniers sont membres de droit de l'instance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181166",
                "cid": "KALIARTI000027181166",
                "num": " 1er",
                "intOrdre": 86402661,
                "content": "<p align='left'><br/>L'objectif est de créer un espace de dialogue dédié à tous les salariés : encadrants et salariés en parcours d'insertion.<br/>Cet espace ne se substitue pas au droit syndical et aux différentes instances représentatives dans l'ACI et permet une expression collective des salariés.<br/>Cette instance permet l'information et le recueil des observations des salariés en matière de prévention de la santé, sécurité, et d'amélioration des conditions de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objectif"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181167",
                "cid": "KALIARTI000027181167",
                "num": "2",
                "intOrdre": 172281035,
                "content": "<p align='left'><br/>Les compétences de cette instance consultative portent sur :</p><p align='left'><br/>– l'analyse des conditions de travail et des risques professionnels ;<br/>– le respect des prescriptions législatives, réglementaires et de la mise en œuvre des mesures de prévention préconisées ;<br/>– le développement de la prévention santé et sécurité par des actions de sensibilisation, d'information et de formation ;<br/>– l'analyse des circonstances et des causes des accidents du travail.<br/>Ces compétences ne se substituent pas aux obligations légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Compétences de l'ISCT"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181168",
                "cid": "KALIARTI000027181168",
                "num": "3",
                "intOrdre": 258159409,
                "content": "<p align='left'><br/>L'ISCT est composée :</p><p align='left'><br/>– de l'employeur ou son représentant ;<br/>– des représentants des salariés sur la base au minimum d'un représentant par tranche de 10 salariés, tout en veillant à ce que les différentes activités soient représentées.<br/>Les délégués du personnel sont associés à cette instance.<br/>Les salariés en parcours d'insertion représentent, au minimum, 50 % des représentants des salariés présents à l'ISCT.<br/>La participation des salariés à l'ISCT est basée sur le volontariat. L'employeur organise, tous les 2 ans, une réunion plénière avec l'ensemble des salariés qui décident du mode d'élection et procèdent à l'élection de leurs représentants.<br/>En cas de départ d'un représentant entre deux séances plénières, c'est l'instance qui procède, par cooptation, au remplacement de ce représentant jusqu'aux prochaines élections.<br/>Le secrétariat est assuré par un membre de l'instance qui se sera porté volontaire. Les modalités de désignation du secrétaire sont définies par chaque instance. Elles peuvent être modifiées à l'occasion de chaque séance plénière.<br/>Aucune condition d'ancienneté n'est requise pour participer à cette instance. Les membres ne peuvent prétendre aux règles spécifiques des membres d'un CHSCT.<br/>La mission des membres consiste à recueillir et rendre compte des difficultés ou des améliorations à apporter en matière de santé, sécurité et conditions de travail.<br/>Peuvent être invités :</p><p align='left'><br/>– le médecin du travail ;<br/>– l'inspecteur du travail ;<br/>– la CRAM ou la MSA ;<br/>– le personnel de santé rattaché à la structure ;<br/>– toute autre personne « ressource ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181169",
                "cid": "KALIARTI000027181169",
                "num": "4",
                "intOrdre": 344037783,
                "content": "<p align='left'><br/>L'instance de santé et conditions de travail est présidée par l'employeur ou son représentant. Un minimum de quatre réunions annuelles est à tenir. Ces réunions sont considérées comme du temps de travail effectif. Un crédit de 2 heures par réunion et par salarié participant est attribué pour la préparation de celle-ci.<br/>L'ordre du jour est défini sous la responsabilité de l'employeur. Chaque membre de l'ISCT peut soumettre à l'employeur de nouveaux points à cet ordre du jour au plus tard 15 jours avant la prochaine instance.<br/>L'ordre du jour est communiqué aux membres de l'instance, au minimum 10 jours avant la réunion.<br/>Un compte rendu est rédigé conjointement par les membres à la fin de chaque réunion et celui-ci est diffusé auprès des salariés, à minima par voie d'affichage sur un panneau réservé à cet usage. Il contient aussi les points que l'ensemble des participants souhaite aborder lors de la prochaine réunion, ainsi que la date de la prochaine instance.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fonctionnement de l'ISCT"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre III Instances de santé et conditions de travail (ISCT) (1)",
            "id": "KALISCTA000027181045",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000027181083",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027904031",
                    "cid": "KALIARTI000027181165",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La volonté commune des partenaires signataires de cet accord est de favoriser concrètement le dialogue concernant la santé et les conditions de travail à l'intérieur des ACI. L'une des voies pour y parvenir est de mettre en place une nouvelle instance pour l'ensemble du personnel, sans distinction de statut et exclusivement lorsque l'obligation légale de constituer un CHSCT n'est pas remplie. Cette nouvelle instance s'appellera instance de santé et conditions de travail (ISCT).<br/>A l'issue d'une période expérimentale de 2 ans, les signataires du présent dispositif expriment leur volonté de généraliser cette instance à l'ensemble des ateliers et des chantiers d'insertion.<br/>Le présent accord fixe les conditions minimales qui doivent s'appliquer à l'ensemble des structures, et les modalités qui sont laissées à la libre appréciation des acteurs.<br/>L'ISCT est une instance de consultation. Sa mise en œuvre est organisée par l'employeur.</p><p align='left'>Dans le cadre du fonctionnement de l'ISCT, il sera fait application de l'article L. 4611-3 du code du travail. Si la structure dispose de délégués du personnel, ces derniers sont membres de droit de l'instance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181166",
                "cid": "KALIARTI000027181166",
                "num": " 1er",
                "intOrdre": 86402661,
                "content": "<p align='left'><br/>L'objectif est de créer un espace de dialogue dédié à tous les salariés : encadrants et salariés en parcours d'insertion.<br/>Cet espace ne se substitue pas au droit syndical et aux différentes instances représentatives dans l'ACI et permet une expression collective des salariés.<br/>Cette instance permet l'information et le recueil des observations des salariés en matière de prévention de la santé, sécurité, et d'amélioration des conditions de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objectif"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181167",
                "cid": "KALIARTI000027181167",
                "num": "2",
                "intOrdre": 172281035,
                "content": "<p align='left'><br/>Les compétences de cette instance consultative portent sur :</p><p align='left'><br/>– l'analyse des conditions de travail et des risques professionnels ;<br/>– le respect des prescriptions législatives, réglementaires et de la mise en œuvre des mesures de prévention préconisées ;<br/>– le développement de la prévention santé et sécurité par des actions de sensibilisation, d'information et de formation ;<br/>– l'analyse des circonstances et des causes des accidents du travail.<br/>Ces compétences ne se substituent pas aux obligations légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Compétences de l'ISCT"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181168",
                "cid": "KALIARTI000027181168",
                "num": "3",
                "intOrdre": 258159409,
                "content": "<p align='left'><br/>L'ISCT est composée :</p><p align='left'><br/>– de l'employeur ou son représentant ;<br/>– des représentants des salariés sur la base au minimum d'un représentant par tranche de 10 salariés, tout en veillant à ce que les différentes activités soient représentées.<br/>Les délégués du personnel sont associés à cette instance.<br/>Les salariés en parcours d'insertion représentent, au minimum, 50 % des représentants des salariés présents à l'ISCT.<br/>La participation des salariés à l'ISCT est basée sur le volontariat. L'employeur organise, tous les 2 ans, une réunion plénière avec l'ensemble des salariés qui décident du mode d'élection et procèdent à l'élection de leurs représentants.<br/>En cas de départ d'un représentant entre deux séances plénières, c'est l'instance qui procède, par cooptation, au remplacement de ce représentant jusqu'aux prochaines élections.<br/>Le secrétariat est assuré par un membre de l'instance qui se sera porté volontaire. Les modalités de désignation du secrétaire sont définies par chaque instance. Elles peuvent être modifiées à l'occasion de chaque séance plénière.<br/>Aucune condition d'ancienneté n'est requise pour participer à cette instance. Les membres ne peuvent prétendre aux règles spécifiques des membres d'un CHSCT.<br/>La mission des membres consiste à recueillir et rendre compte des difficultés ou des améliorations à apporter en matière de santé, sécurité et conditions de travail.<br/>Peuvent être invités :</p><p align='left'><br/>– le médecin du travail ;<br/>– l'inspecteur du travail ;<br/>– la CRAM ou la MSA ;<br/>– le personnel de santé rattaché à la structure ;<br/>– toute autre personne « ressource ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181169",
                "cid": "KALIARTI000027181169",
                "num": "4",
                "intOrdre": 344037783,
                "content": "<p align='left'><br/>L'instance de santé et conditions de travail est présidée par l'employeur ou son représentant. Un minimum de quatre réunions annuelles est à tenir. Ces réunions sont considérées comme du temps de travail effectif. Un crédit de 2 heures par réunion et par salarié participant est attribué pour la préparation de celle-ci.<br/>L'ordre du jour est défini sous la responsabilité de l'employeur. Chaque membre de l'ISCT peut soumettre à l'employeur de nouveaux points à cet ordre du jour au plus tard 15 jours avant la prochaine instance.<br/>L'ordre du jour est communiqué aux membres de l'instance, au minimum 10 jours avant la réunion.<br/>Un compte rendu est rédigé conjointement par les membres à la fin de chaque réunion et celui-ci est diffusé auprès des salariés, à minima par voie d'affichage sur un panneau réservé à cet usage. Il contient aussi les points que l'ensemble des participants souhaite aborder lors de la prochaine réunion, ainsi que la date de la prochaine instance.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fonctionnement de l'ISCT"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre IV Emplois repères",
            "id": "KALISCTA000027181046",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181084",
                "cid": "KALIARTI000027181084",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='center'><br/>Définition de l'emploi et nature de l'activité</p><p align='left'><br/>Occupe un emploi en vue d'une insertion sociale et professionnelle.</p><p align='center'><br/>Conditions, lieu et nature de l'activité</p><p align='left'><br/>L'activité s'exerce en structure atelier et chantier d'insertion (ACI).<br/>En extérieur (chantiers, jardins, domaines publics…) comme en intérieur (ateliers, boutiques…).</p><p align='center'><br/>Savoirs de base et niveau de connaissance</p><p align='left'><br/>Cet emploi est accessible sans conditions particulières de formation ou d'expérience préalable.</p><p align='center'><br/>Compétences</p><p align='left'><br/>Technicité :</p><p align='left'><br/>– exécuter son travail en fonction des consignes.<br/>Traitement de l'information :</p><p align='left'><br/>– respecter rigoureusement les consignes et les modes d'intervention.<br/>Communication/relations de travail en équipe, autonomie et responsabilité :</p><p align='left'><br/>– travailler en équipe ;<br/>– s'adapter aux changements d'équipes et de rythmes ;<br/>– rendre compte ;<br/>– être en contact avec le public.<br/>Contribution, raison d'être de l'emploi :</p><p align='left'><br/>– participer à la réalisation de la production ou du service, en vue de son insertion professionnelle ;<br/>– respecter les délais de réalisation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salarié(e) polyvalent"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181085",
                "cid": "KALIARTI000027181085",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='center'><br/>Définition de l'emploi et nature de l'activité</p><p align='left'><br/>Réalise des travaux techniques sous la direction d'un encadrant, dans le cadre des activités de l'ACI.<br/>Assiste ou remplace occasionnellement l'encadrant technique, pédagogique et social dans les tâches simples.</p><p align='center'><br/>Conditions, lieu et nature de l'activité</p><p align='left'><br/>L'activité s'exerce en structure atelier et chantier d'insertion (ACI).<br/>En extérieur (chantiers, jardins, domaines publics…) comme en intérieur (ateliers, boutiques…).</p><p align='center'><br/>Savoirs de base et niveau de connaissance</p><p align='left'><br/>Cet emploi nécessite une formation ou une expérience dans l'activité.</p><p align='center'><br/>Compétences</p><p align='left'><br/>Technicité :</p><p align='left'><br/>– mettre en œuvre les techniques afférentes au poste de travail ;<br/>– organiser son poste de travail en fonction des consignes ;<br/>– contrôler l'approvisionnement ou approvisionner son poste de travail en matériel.<br/>Traitement de l'information :</p><p align='left'><br/>– respecter les consignes et les modes d'intervention.<br/>Communication/relations de travail en équipe, autonomie et responsabilité :</p><p align='left'><br/>– travailler en équipe ;<br/>– s'adapter aux changements d'équipes et de rythmes ;<br/>– être en contact avec le public ;<br/>– être discret(e) quant aux informations connues dans l'exercice de l'activité.<br/>Contribution, raison d'être de l'emploi :</p><p align='left'><br/>– participer à la réalisation de la production ou du service ;<br/>– respecter les délais de réalisation ;<br/>– assister l'encadrant technique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Assistant(e) technique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181086",
                "cid": "KALIARTI000027181086",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>Définition de l'emploi et nature de l'activité</p><p align='left'><br/>Réalise l'ensemble ou une partie des tâches administratives, de secrétariat et d'accueil au sein d'un ACI.</p><p align='center'><br/>Conditions, lieu et nature de l'activité</p><p align='left'><br/>L'activité s'exerce en structure atelier et chantier d'insertion (ACI).</p><p align='center'><br/>Savoirs de base et niveau de connaissance pouvant être prérequis</p><p align='left'><br/>Cet emploi est accessible à partir de formations de niveau V, ou IV, ou III (CAP/BEP/bac pro/BTS gestion administrative, ou titre homologué de formation continue) ou une expérience professionnelle.</p><p align='center'><br/>Compétences</p><p align='left'><br/>Technicité :</p><p align='left'><br/>– mettre en œuvre les méthodes et procédures afférentes au poste ;<br/>– respecter les délais de réalisation ;<br/>– maîtriser l'outil informatique utilisé dans l'ACI ;<br/>– assurer l'accueil physique et/ou téléphonique ;<br/>– classer et archiver les documents.<br/>Traitement de l'information :</p><p align='left'><br/>– traiter toutes les informations internes et externes concernant l'ensemble de l'administration de l'ACI avec les moyens bureautiques habituels ;<br/>– respecter les consignes données ;<br/>– réaliser un compte rendu régulier des activités administratives à l'attention de la direction.<br/>Communication/relations de travail en équipe, autonomie et responsabilité :</p><p align='left'><br/>– orienter les personnes se présentant à l'accueil (physique ou téléphonique) ;<br/>– organiser son travail, hiérarchiser les tâches à réaliser et prendre des initiatives ;<br/>– travailler en équipe ;<br/>– être discret(e) quant aux informations connues dans l'exercice de l'activité.<br/>Contribution, raison d'être de l'emploi :</p><p align='left'><br/>– assurer l'ensemble des travaux administratifs et leur suivi ;<br/>– pouvoir aider le directeur(trice) ou le coordinateur(trice) dans la prise de décision.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Assistant(e) administratif(ve)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181087",
                "cid": "KALIARTI000027181087",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/>Définition de l'emploi et nature de l'activité</p><p align='left'><br/>Réalise l'ensemble ou une partie des tâches comptable au sein d'un ACI.</p><p align='center'><br/>Conditions, lieu et nature de l'activité</p><p align='left'><br/>L'activité s'exerce en structure atelier et chantier d'insertion (ACI).</p><p align='center'><br/>Savoirs de base et niveau de connaissance pouvant être prérequis</p><p align='left'><br/>Cet emploi est accessible à partir de formations de niveau V, ou IV, ou III (CAP/BEP/bac pro/BTS comptabilité, ou titre homologué de formation continue) ou une expérience professionnelle.</p><p align='center'><br/>Compétences</p><p align='left'><br/>Technicité :</p><p align='left'><br/>– maîtriser la technique comptable et les logiciels de comptabilité et de gestion ;<br/>– collecter, enregistrer et traiter les informations comptables de la structure, à l'aide de l'outil informatique ;<br/>– effectuer périodiquement les états de rapprochement, les soldes, dans des formes qui garantissent leur authenticité ;<br/>– assurer des travaux comptables spécifiques (salaires, charges, déclarations fiscales) ;<br/>– classer et archiver les documents.<br/>Traitement de l'information :</p><p align='left'><br/>– rendre compte en termes monétaires ou financiers de l'activité de la structure vis-à-vis de la réglementation fiscale et/ou de la législation sociale du travail (déclarations mensuelles) ;<br/>– tenir à jour des fichiers ;<br/>– respecter les consignes données.<br/>Communication/relations de travail en équipe, autonomie et responsabilité :</p><p align='left'><br/>– respecter la confidentialité des informations traitées ;<br/>– organiser son travail, hiérarchiser les tâches et prendre des initiatives ;<br/>– travailler en équipe.<br/>Contribution, raison d'être de l'emploi :</p><p align='left'><br/>– assurer l'ensemble des travaux comptables et leur suivi ;<br/>– respecter les délais de réalisation et les impératifs de date ;<br/>– pouvoir aider le (la) directeur(trice) ou le (la) coordinateur(trice) dans la prise de décision.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comptable"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181088",
                "cid": "KALIARTI000027181088",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='center'><br/>Définition de l'emploi et nature de l'activité</p><p align='left'><br/>Au sein d'un ACI et dans le cadre de son projet d'accompagnement, l'accompagnateur(trice) est le référent des salariés polyvalents en matière de parcours d'insertion et de formation socio-professionnelle et est polyvalent sur l'ensemble des aspects liés aux parcours d'insertion (accompagnement social et accompagnement professionnel).</p><p align='center'><br/>Conditions, lieu et nature de l'activité</p><p align='left'><br/>L'activité s'exerce en structure atelier et chantier d'insertion (ACI).<br/>L'activité de l'accompagnateur(trice) s'exerce sous forme d'entretien individuel ou de séance collective et peut l'amener à se déplacer en dehors de la structure.</p><p align='center'><br/>Savoirs de base et niveau de connaissance pouvant être prérequis</p><p align='left'><br/>Diplôme professionnel de niveau V, ou IV, ou III (CAP/BEP/bac pro/BTS, ou titre homologué de formation continue), ou un autre niveau avec une expérience de plusieurs années dans l'activité exercée.<br/>Bonne connaissance du cadre légal de l'insertion professionnelle.<br/>Connaissances de base en droit du travail.</p><p align='center'><br/>Compétences</p><p align='left'><br/>Technicité :</p><p align='left'><br/>– connaître le secteur où s'exerce l'activité de l'ACI ou un secteur équivalent ;<br/>– connaître les filières professionnelles et le tissu socio-économique du bassin d'emploi local ;<br/>– maîtriser les domaines liés au recrutement, bilan, formation et emploi des salariés polyvalents ;<br/>– définir des objectifs et les étapes du parcours d'insertion ;<br/>– dresser un bilan formation et emploi des salariés polyvalents ;<br/>– contribuer à résoudre les difficultés des salariés polyvalents ;<br/>– évaluer la progression des salariés polyvalents afin d'adapter le déroulement des parcours.<br/>Traitement de l'information :</p><p align='left'><br/>– mettre en œuvre le parcours d'insertion défini avec l'encadrant ;<br/>– formaliser les étapes des parcours d'insertion ;<br/>– réaliser des diagnostics, définition et mise en œuvre de préconisations ;<br/>– assurer une veille et se former en permanence sur l'ensemble des aspects liés à l'insertion socio-professionnelle et aux méthodes pédagogiques en milieu en difficulté.<br/>Communication/relations de travail en équipe, autonomie et responsabilité :</p><p align='left'><br/>– créer une relation personnalisée avec les salariés polyvalents en insertion ;<br/>– assurer la fonction de référent d'étape et la coordination des référents de parcours ;<br/>– collaborer avec l'encadrant technique, pédagogique et social et les différents partenaires pour l'évaluation des salariés polyvalents ;<br/>– orienter, en fonction des problèmes, les salariés polyvalents vers les bons interlocuteurs ;<br/>– mettre en œuvre un travail individualisé d'insertion sociale et professionnelle avec l'ensemble des acteurs internes et externes à l'ACI ;<br/>– être discret(e) concernant les informations connues dans l'exercice de l'activité ;<br/>– gérer des situations d'urgence, de conflit ou d'agressivité ;<br/>– créer et maintenir des liens avec l'environnement (structurels et institutionnels).<br/>Contribution, raison d'être de l'emploi :<br/>– accompagner les salariés polyvalents dans toutes les étapes de leur insertion ;<br/>– veiller à l'émergence des projets professionnels en lien avec les problèmes sociaux et les situations individuelles ;<br/>– aider le (la) directeur(trice) ou le (la) coordinateur(trice) dans la prise de décision.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Accompagnateur(trice) socio-professionnel(le)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181089",
                "cid": "KALIARTI000027181089",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='center'><br/>Définition de l'emploi et nature de l'activité</p><p align='left'><br/>Au sein d'un ACI et dans le cadre de son projet d'accompagnement, l'encadrant(e) technique, pédagogique et social(e) encadre des salariés polyvalents autour d'un support d'activités techniques et participe à l'ensemble des aspects liés aux parcours d'insertion.</p><p align='center'><br/>Conditions, lieu et nature de l'activité</p><p align='left'><br/>L'activité s'exerce en structure atelier et chantier d'insertion (ACI).<br/>En extérieur (chantiers, jardin, domaines publics…) comme en intérieur (ateliers, boutiques…).</p><p align='center'><br/>Savoirs de base et niveau de connaissance pouvant être prérequis</p><p align='left'><br/>Diplôme professionnel de niveau V, ou IV, ou III (CAP/BEP/bac pro/BTS, ou titre homologué de formation continue) du secteur d'activité, ou un autre niveau avec une expérience de plusieurs années dans l'activité exercée.<br/>Bonne connaissance du cadre légal de l'insertion professionnelle.<br/>Connaissances de base en droit du travail.</p><p align='center'><br/>Compétences</p><p align='left'><br/>Technicité :</p><p align='left'><br/>– maîtriser les connaissances techniques et avoir une bonne connaissance du secteur où s'exerce l'emploi ou d'un secteur équivalent ;<br/>– maîtriser les domaines liés au recrutement, bilan, formation et emploi des salariés polyvalents ;<br/>– mettre en œuvre des apprentissages avec la pédagogie adaptée aux difficultés des salariés polyvalents et aux spécificités du support d'activité technique ;<br/>– définir des objectifs et les étapes du parcours d'insertion ;<br/>– maîtriser et faire appliquer les aspects de prévention de la santé et de la sécurité au travail ;<br/>– évaluer les salariés polyvalents afin d'adapter les parcours d'insertion et en assurer la formalisation et le suivi ;<br/>– dresser un bilan formation et emploi des salariés polyvalents ;<br/>– organiser et animer le travail en équipe ;<br/>– expliquer et faire appliquer les règles et les consignes de cohésion et de fonctionnement d'un groupe.<br/>Traitement de l'information :</p><p align='left'><br/>– mettre en œuvre le parcours d'insertion défini avec l'accompa-gnateur(trice) socio-professionnel(le) ;<br/>– formaliser les étapes des parcours d'insertion ;<br/>– réaliser des diagnostics techniques ou d'accompagnement, définir et mettre en œuvre des préconisations ;<br/>– assurer une veille et se former en permanence sur l'ensemble des aspects liés à l'insertion socio-professionnelle et aux méthodes pédagogiques en milieu en difficulté.<br/>Communication/relations de travail en équipe, autonomie et responsabilité :</p><p align='left'><br/>– créer une relation personnalisée avec les salariés polyvalents ;<br/>– collaborer avec l'accompagnateur(trice) et les différents partenaires pour l'évaluation des salariés polyvalents ;<br/>– mettre en œuvre un travail individualisé d'insertion sociale et professionnelle avec l'ensemble des acteurs internes et externes à l'ACI ;<br/>– s'adapter et encadrer des publics variés ;<br/>– gérer des situations d'urgence, de conflit ou d'agressivité ;<br/>– être discret(e) concernant les informations connues dans l'exercice de l'activité ;<br/>– créer et maintenir des liens avec l'environnement (structurels et institutionnels).<br/>Contribution, raison d'être de l'emploi :</p><p align='left'><br/>– organiser la production de l'ACI en lien avec les contraintes économiques et d'insertion ;<br/>– permettre un bon positionnement des personnes sur les aspects techniques (savoir-faire) et les aspects relationnels (savoir-être) nécessaires à une unité ou un ensemble de travail ;<br/>– veiller à l'évolution des personnes dans leur parcours en leur assurant un transfert des savoir-faire ;<br/>– accompagner l'émergence des projets professionnels ;<br/>– aider le (la) directeur(trice) ou le (la) coordinateur(trice) dans la prise de décision.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Encadrant(e) technique, pédagogique et social(e)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181090",
                "cid": "KALIARTI000027181090",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='center'><br/>Définition de l'emploi et nature de l'activité</p><p align='left'><br/>Au sein d'un ACI et dans le cadre de son projet d'accompagnement, le (la) coordinateur(trice) travaille à la coordination de tout ou partie des actions de la structure, dans le respect du projet associatif.</p><p align='center'><br/>Conditions, lieu et nature de l'activité</p><p align='left'><br/>L'activité s'exerce en structure atelier et chantier d'insertion (ACI), et particulièrement de façon transversale, en mode de conduite de projets.<br/>Le (La) coordinateur(trice) peut être amené(e) à se déplacer en dehors de la structure.</p><p align='center'><br/>Savoirs de base et niveau de connaissance pouvant être prérequis</p><p align='left'><br/>Diplôme professionnel de niveau IV, ou III, ou II (BEP/bac pro/BTS, licence ou titre homologué de formation continue), ou un autre niveau avec une expérience de plusieurs années dans l'activité exercée.<br/>Bonne connaissance du cadre légal de l'insertion professionnelle.<br/>Bonne connaissance du droit du travail.</p><p align='center'><br/>Compétences</p><p align='left'><br/>Technicité :</p><p align='left'><br/>– coordonner des projets et des personnes ;<br/>– organiser et animer le travail en équipe ;<br/>– maîtriser les domaines liés au recrutement, bilan, formation et emploi des salariés polyvalents ;<br/>– définir des objectifs et les étapes du parcours d'insertion ;<br/>– dresser un bilan formation et emploi des salariés polyvalents ;<br/>– maîtriser le secteur où s'exerce l'emploi ;<br/>– maîtriser la technicité de l'emploi repère d'assistant, ou de comptable, ou d'accompagnateur, ou d'encadrant, ou les techniques de commercialisation.<br/>Traitement de l'information :</p><p align='left'><br/>– évaluer la progression des salariés polyvalents et définir les ajustements à apporter ;<br/>– réaliser des diagnostics techniques ou d'accompagnement, définir et mettre en œuvre de préconisations ;<br/>– prendre connaissance et faire respecter la réglementation en vigueur et les directives concernant la structure ACI dans le traitement administratif des dossiers des personnes ;<br/>– suivre éventuellement les conventionnements avec l'Etat et les collectivités ;<br/>– assurer une veille et se former en permanence sur l'ensemble des aspects liés à l'insertion socioprofessionnelle et aux méthodes pédagogiques en milieu en difficulté.<br/>Communication/relations de travail en équipe, autonomie et responsabilité :</p><p align='left'><br/>– être autonome dans la coordination et la conduite de projets ;<br/>– s'adapter pour travailler avec des publics variés ;<br/>– assumer éventuellement la responsabilité d'une équipe ;<br/>– gérer des situations d'urgence, de conflit ou d'agressivité ;<br/>– orienter, en fonction des problèmes, les salariés polyvalents vers les bons interlocuteurs ;<br/>– être discret(e) concernant les informations connues dans l'exercice de l'activité ;<br/>– faire partager le projet de l'ACI par l'ensemble de l'équipe ;<br/>– créer et maintenir des liens avec l'environnement (structurels et institutionnels) ;<br/>– mettre en œuvre une collaboration étroite avec l'ensemble des partenaires extérieurs et les autres structures du domaine de l'insertion.<br/>Contribution, raison d'être de l'emploi :</p><p align='left'><br/>– coordonner la conduite des projets actuels de l'ACI et accompagner l'émergence des projets nouveaux ;<br/>– coordonner les responsables des équipes ;<br/>– assurer l'évaluation des actions afin d'éclairer au mieux le directeur ;<br/>– assurer une veille sur l'émergence des nouveaux besoins et proposer au directeur de nouvelles actions ;<br/>– aider le (la) directeur(trice) dans la prise de décision.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Coordinateur(trice)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181091",
                "cid": "KALIARTI000027181091",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='center'><br/>Définition de l'emploi et nature de l'activité</p><p align='left'><br/>Dans le cadre du projet de l'ACI défini par le conseil d'administration et des objectifs qui lui sont assignés, le (la) directeur(trice) met en place les moyens et coordonne l'ensemble des actions du projet associatif.<br/>Porteur du projet de la structure, il (elle) est l'interface entre tous les acteurs : conseil d'administration, salariés, institutionnels, monde économique… Il (Elle) représente et promeut l'ACI à l'extérieur, anticipe les évolutions et propose au conseil d'administration des orientations.</p><p align='center'><br/>Conditions, lieu et nature de l'activité</p><p align='left'><br/>L'activité s'exerce dans et hors de la structure atelier et chantier d'insertion (ACI).</p><p align='center'><br/>Savoirs de base et niveau de connaissance pouvant être prérequis</p><p align='left'><br/>Diplôme de niveau IV, ou III, ou II (BP/bac pro/BTS, licence, mastère ou titre homologué de formation continue), ou un autre niveau avec une expérience de plusieurs années dans l'activité exercée.<br/>Bonnes connaissances et expériences professionnelles dans les activités encadrées.<br/>Connaissance en gestion d'entreprise de type PME (finance, droit, social…).<br/>Connaissance en gestion RH et management des encadrants de structure d'insertion.</p><p align='center'><br/>Compétences</p><p align='left'><br/>Technicité :</p><p align='left'><br/>– maîtriser l'ensemble des techniques de gestion pour assurer le contrôle (budgétaire, financier, social, production) de l'ACI ;<br/>– maîtriser l'ensemble des processus RH pour tous les salariés ;<br/>– maîtriser le secteur où s'exerce l'emploi ;<br/>– connaître l'ensemble des missions techniques, notamment dans la « relation client » ;<br/>– assurer le montage des projets, les mettre en œuvre et les promouvoir auprès des partenaires ;<br/>– assurer une veille et se former en permanence sur l'ensemble des aspects liés à l'insertion et aux méthodes pédagogiques.<br/>Traitement de l'information :</p><p align='left'><br/>– suivre avec les équipes le recrutement et les étapes du parcours des salariés polyvalents ;<br/>– négocier les conventionnements avec l'Etat et les collectivités ;<br/>– prendre connaissance et faire respecter la réglementation en vigueur et les directives concernant la structure ACI ;<br/>– rendre compte au conseil d'administration.<br/>Communication/relations de travail en équipe, autonomie et responsabilité :</p><p align='left'><br/>– être autonome en fonction d'une délégation par le conseil d'administration définie lors de la prise de poste ;<br/>– réagir à l'imprévu et prendre des décisions urgentes ;<br/>– organiser et animer le travail en équipe avec des publics différents ;<br/>– organiser les délégations auprès de son équipe et assurer le suivi ;<br/>– faire partager le projet de l'ACI par l'ensemble de l'équipe ;</p><p align='left'><br/>– créer et maintenir des liens avec l'environnement (structurels et institutionnels) ;<br/>– mettre en œuvre une collaboration étroite avec l'ensemble des partenaires extérieurs et les autres structures du domaine de l'insertion.<br/>Contribution, raison d'être de l'emploi :</p><p align='left'><br/>– optimiser le budget de l'ACI de façon à utiliser au mieux les financements, par la mise en place d'une gestion rigoureuse ;<br/>– être responsable de la réalisation des objectifs qualitatifs et quantitatifs fixés par le conseil d'administration ;<br/>– assurer les débouchés de la production et la recherche de subventions nécessaires à l'équilibre économique de l'ACI ;<br/>– assurer l'évaluation des actions afin d'éclairer au mieux le conseil d'administration et les partenaires ;<br/>– assurer une veille sur l'émergence des nouveaux besoins et proposer au conseil d'administration de nouvelles actions.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Directeur(trice)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre V Classification. − Rémunération",
            "id": "KALISCTA000027181047",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 393215,
                "title": "Section 1 : Salariés polyvalents et salariées polyvalentes",
                "id": "KALISCTA000027221003",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027220997",
                    "cid": "KALIARTI000027220997",
                    "num": null,
                    "intOrdre": 429496729,
                    "content": "<p>Ces personnes en difficulté d'insertion sociale et professionnelle concluent avec la SIAE un contrat de travail ayant pour objet spécifique de contribuer à cette insertion.<br/><br/>Ce contrat de travail est régi par des dispositions légales particulières. Par conséquent, les dispositions conventionnelles qui sont appliquées à ces salariés sont également particulières et tiennent compte de l'objectif d'insertion poursuivi.<br/><br/>Ces salariés ont accès à des actions de suivi, d'accompagnement ou de formation.<br/><br/>Les fiches emploi repère, fixées par l'accord du 21 janvier 2009, décrivent le contenu professionnel de cet emploi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181094",
                    "cid": "KALIARTI000027181094",
                    "num": " 1er",
                    "intOrdre": 858993458,
                    "content": "<p align='left'><br/>Les personnes rencontrant des difficultés d'insertion sociale et professionnelle embauchées dans le cadre du projet social de l'ACI occupent des postes rattachés à l'emploi repère « salarié(e) polyvalent(e) ». Cet emploi repère fait l'objet d'un niveau unique.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Classification"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181095",
                    "cid": "KALIARTI000027181095",
                    "num": "2",
                    "intOrdre": 1288490187,
                    "content": "<p align='left'><br/>La rémunération minimale de l'emploi repère « salarié(e) polyvalent(e) » est prévue par les dispositions légales régissant leur contrat de travail, à savoir le Smic.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181096",
                    "cid": "KALIARTI000027181096",
                    "num": "3",
                    "intOrdre": 1717986916,
                    "content": "<p align='left'>Les salariés occupant un emploi repère « salarié(e) polyvalent(e) » ont vocation à être salariés par les SIAE sur des périodes brèves. La notion de gestion de carrière au sein de la SIAE est donc inopérante.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Gestion des carrières"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1409021,
                "title": "Section 2 : Autres salariés",
                "id": "KALISCTA000027221005",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181097",
                    "cid": "KALIARTI000027181097",
                    "num": " 1er",
                    "intOrdre": 429496729,
                    "content": "<p align='center'><br/>1.1. Principe d'utilisation de la classification</p><p align='left'><br/>Les fiches emploi repère, fixées par l'accord du 21 janvier 2009, décrivent le contenu professionnel des emplois.<br/>Au sein de chaque emploi repère, les niveaux décrits ci-dessous permettent de différencier le niveau de responsabilité de l'emploi et le niveau d'expérience requis.<br/>Ce sont les postes qui sont classifiés et non pas les personnes. Ce sont les besoins de la SIAE, du ou des ACI, et les tâches prévues pour un poste, et non pas les diplômes, les compétences ou les capacités du titulaire, qui déterminent le rattachement d'un poste à son niveau.<br/>Chaque niveau d'emploi repère forme une classe conventionnelle à laquelle est rattaché le salarié qui tient le poste correspondant. La classe conventionnelle du salarié découle du rattachement de son poste.</p><p align='center'><br/>1.2. Définition des niveaux</p><p align='left'><br/>Les niveaux sont au nombre de 3. Ils sont définis de façon générique pour chaque groupe d'emplois repères concernés :</p><p align='left'><br/>– le groupe des assistants techniques, des assistants administratifs, et des comptables ;<br/>– le groupe des encadrants techniques, pédagogiques et sociaux, et des accompagnateurs socioprofessionnels ;<br/>– le groupe des coordinateurs et des directeurs.</p><p align='center'><br/>1.2.1. Assistants techniques, assistants administratifs, comptables</p><p align='left'><br/>Au niveau A, l'emploi ne nécessite pas ou peu d'expérience professionnelle.<br/>Il nécessite une capacité à exécuter des tâches prescrites, à rendre compte, à travailler sous la responsabilité d'autres personnes.<br/>Le travail est organisé par d'autres personnes, et comporte des travaux d'exécution, pour la réalisation des tâches commandées et la mise en œuvre des procédures prescrites.<br/>Au niveau B, l'emploi nécessite des compétences techniques spécifiques ou une expérience professionnelle.<br/>Il nécessite une capacité à pouvoir prescrire des tâches et des modes opératoires de réalisation, en conseillant, si nécessaire, d'autres salariés<br/>Il nécessite d'être capable d'organiser son travail dans la réalisation des tâches commandées.<br/>Au niveau C, l'emploi nécessite des compétences spécialisées et une expérience professionnelle.<br/>Il nécessite une capacité à pouvoir prendre en charge un ensemble de processus, ou l'animation d'une équipe, ou la réalisation de tâches d'un niveau de complexité supérieur au niveau B.<br/>Il nécessite de pouvoir développer de nouveaux modes opératoires.</p><p align='center'><br/>1.2.2. Accompagnateurs socioprofessionnels, encadrants techniques, pédagogiques et sociaux</p><p align='left'><br/>Au niveau A, l'emploi nécessite un minimum d'expérience professionnelle ou de formation, prérequis de l'emploi repère.<br/>Au niveau B, l'emploi nécessite des compétences techniques spécifiques ou une expérience professionnelle.<br/>Il nécessite la capacité à expliquer à d'autres les programmes de travail ou d'actions pour obtenir un résultat, ou à faire se développer du savoir-être, ou à faire travailler ensemble des pairs.<br/>Au niveau C, l'emploi nécessite des compétences spécialisées et une expérience professionnelle.<br/>Il nécessite la capacité à mener une équipe, ou accompagner des salariés polyvalents de façon autonome notamment dans la conception des moyens mis en œuvre pour la réalisation de la mission.<br/>Il comporte des missions transversales nécessaires au bon fonctionnement de l'ACI et à l'amélioration des parcours d'insertion.</p><p align='center'><br/>1.2.3. Coordinateurs, directeurs</p><p align='left'><br/>Au niveau A, l'emploi nécessite un minimum d'expérience professionnelle et de formation, prérequis de l'emploi repère, la capacité à conduire un projet, à superviser des équipes, à mener des activités en fonction d'objectifs ou d'enjeux stratégiques fixés préalablement.<br/>Au niveau B, l'emploi nécessite des compétences spécifiques et une expérience professionnelle, la capacité à piloter des projets, à superviser des équipes, à superviser des activités, à proposer les projets pour préparer l'avenir, à représenter la SIAE à l'extérieur.<br/>Une délégation permanente de responsabilités budgétaires ou organisationnelles ou hiérarchiques peut lui être accordée.<br/>Au niveau C, l'emploi nécessite des compétences spécialisées et une expérience professionnelle significative. Il se caractérise par le niveau de complexité de la SIAE.<br/>Le titulaire du poste dispose de délégations permanentes de responsabilités budgétaires, organisationnelles et hiérarchiques.</p><p align='center'><br/>1.3. Statut cadre</p><p align='left'><br/>Ce statut est caractérisé par le fait de cotiser à une caisse de retraite complémentaire relevant du régime AGIRC.<br/>Il est attribué aux salariés dont la classe conventionnelle relève de l'emploi repère « directeur », quel que soit le niveau et peut relever de l'emploi repère coordinateur de niveau C.<br/>Il est convenu entre les parties signataires que les salariés bénéficiant, à la date de conclusion du présent accord, du statut de cadre bénéficieront du maintien de ce statut, alors même que le reclassement de leur poste, suite à la classification, les rattache à une classe conventionnelle non cadre, sauf refus écrit de leur part.</p><p align='center'><br/>1.4. Mise en place de la classification</p><p align='left'><br/>Pour la mise en place de la classification, une information préalable du personnel sera organisée par l'employeur, d'une part, et par les organisations syndicales représentatives, d'autre part. Le rattachement de chaque poste à un emploi repère et à un niveau est effectué par la direction de la SIAE, après information et validation par l'instance statutaire compétente de la structure.<br/>La classe conventionnelle correspondante est présentée individuellement à chaque salarié lors du premier entretien d'évaluation annuelle d'activité.<br/>Le premier entretien doit être effectué dans les 9 mois qui suivent l'entrée en vigueur de l'accord.</p><p align='center'><br/>1.5. Procédure de recours</p><p align='left'><br/>Les salariés qui s'estimeraient lésés au moment de la mise en place des nouvelles classifications peuvent contester par écrit, en adressant leur lettre à la direction de la SIAE. Ils obtiendront une réponse écrite dans le mois suivant la réception de leur lettre.<br/>S'ils contestent la réponse, ils peuvent être reçus en entretien par la direction de la SIAE, dans le mois suivant leur demande d'entretien. Ils peuvent être accompagnés d'une personne choisie parmi les représentants du personnel, tout autre salarié de la SIAE ou un conseiller du salarié inscrit sur une liste.<br/>En dernier lieu, s'ils contestent toujours leur classification, ils peuvent former un recours auprès de la commission nationale de recours, dans les 3 mois suivant leur entretien avec la direction.<br/>La commission nationale de recours est formée de 2 représentants de chaque organisation syndicale signataire du présent accord et d'autant de représentants du SYNESI, afin de respecter le caractère paritaire de la commission. Elle est présidée par le SYNESI. La voix du président compte double, en cas d'égalité.<br/>La commission nationale de recours rend sa décision dans les 6 mois suivant le recours. La décision est définitive et s'impose aux parties.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Classification conventionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027904084",
                    "cid": "KALIARTI000027181098",
                    "num": "2",
                    "intOrdre": 858993458,
                    "content": "<p align='center'>2.1. Mode de détermination des salaires </p><p align='left'>Les salaires mensuels des salariés sont déterminés en multipliant le coefficient de chaque salarié par la valeur du point. Ils sont payés sur 12 mois. <br/>A la signature du présent accord, la valeur du point s'établit à 5,70   €. Elle sera revue ensuite lors des négociations annuelles obligatoires de branche. Cette valeur du point et ses révisions successives s'appliquent à tous les salariés. <br/>Au moment de la mise en application du présent accord, le coefficient défini, lors de l'entretien individuel, est multiplié par la valeur du point. Le salaire obtenu est comparé au salaire mensuel brut moyen des 12 derniers mois du salarié (hors primes), 13e   mois éventuel et ancienneté comprises. Si le résultat obtenu est supérieur au salaire négocié lors de l'entretien, il sera mis en place, sur la fiche de paie, une rubrique indiquant «   salaire différentiel   » pour assurer le   maintien du salaire sur la base des 12 mois précédents. </p><p align='center'>2.2. Salaires minima conventionnels </p><p align='left'>Les salaires minima conventionnels feront l'objet d'une négociation annuelle de branche. La branche examinera les données économiques et sociales telles que prévues aux dispositions de l'article L. 2241-2 du code du travail. </p><p align='left'>Chaque classe conventionnelle, formée par un niveau dans un emploi repère, bénéficie d'un salaire minimum conventionnel, déterminé par un coefficient minimum conventionnel. </p><p align='center'>Coefficient minimum conventionnel </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th><br/></th><th>Coefficient entrée </th></tr><tr><td align='center'>Assistant technique A </td><td align='center'>250 </td></tr><tr><td align='center'>Assistant technique B </td><td align='center'>265 </td></tr><tr><td align='center'>Assistant technique C </td><td align='center'>280 </td></tr><tr><td align='center'>Assistant administratif A </td><td align='center'>250 </td></tr><tr><td align='center'>Assistant administratif B </td><td align='center'>275 </td></tr><tr><td align='center'>Assistant administratif C </td><td align='center'>300 </td></tr><tr><td align='center'>Comptable A </td><td align='center'>250 </td></tr><tr><td align='center'>Comptable B </td><td align='center'>275 </td></tr><tr><td align='center'>Comptable C </td><td align='center'>300 </td></tr><tr><td align='center'>Accompagnateur A </td><td align='center'>280 </td></tr><tr><td align='center'>Accompagnateur B </td><td align='center'>310 </td></tr><tr><td align='center'>Accompagnateur C </td><td align='center'>340 </td></tr><tr><td align='center'>Encadrant A </td><td align='center'>280 </td></tr><tr><td align='center'>Encadrant B </td><td align='center'>310 </td></tr><tr><td align='center'>Encadrant C </td><td align='center'>340 </td></tr><tr><td align='center'>Coordinateur A </td><td align='center'>340 </td></tr><tr><td align='center'>Coordinateur B </td><td align='center'>370 </td></tr><tr><td align='center'>Coordinateur C </td><td align='center'>400 </td></tr><tr><td align='center'>Directeur A </td><td align='center'>400 </td></tr><tr><td align='center'>Directeur B </td><td align='center'>450 </td></tr><tr><td align='center'>Directeur C </td><td align='center'>500 </td></tr></tbody></table></center></div><p align='left'>Afin de laisser aux SIAE le temps de s'adapter budgétairement, ces salaires minima conventionnels entreront en vigueur au plus tard le 1er   janvier   2013.</p><p align='center'>2.3. Points d'ancienneté dans la classe conventionnelle </p><p align='left'>Tous les 3 ans, une garantie de progression salariale d'une valeur de 5 points d'ancienneté dans la classe conventionnelle est accordée à chaque salarié, quel que soit son emploi repère et son niveau. Ce comptage de l'ancienneté   entrera en vigueur à compter du premier entretien annuel. <br/>Lorsqu'un salarié change d'employeur au sein de la branche professionnelle en conservant la même classe conventionnelle, il conserve son ancienneté dans cette classe conventionnelle à condition d'en informer l'employeur pendant la période d'essai. <br/>Une rubrique spécifique «   ancienneté   » sera créée sur la fiche de paie.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération conventionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181099",
                    "cid": "KALIARTI000027181099",
                    "num": "3",
                    "intOrdre": 1288490187,
                    "content": "<p align='left'>Les salariés sont amenés à évoluer professionnellement :</p><p align='left'>– selon les évolutions des besoins et de l'organisation des SIAE, en changeant de niveau dans leur emploi repère ;<br/>– vers une autre SIAE ayant un besoin correspondant à leurs compétences ;<br/>– en changeant de métier, donc d'emploi repère.</p><p align='center'>3.1. Entretien annuel d'activité</p><p align='left'>Tous les ans, chaque salarié est reçu en entretien individuel par un supérieur hiérarchique.<br/>L'entretien traite de 4 sujets :</p><p align='left'>– la situation professionnelle actuelle du salarié : satisfaction/insatisfaction, pourquoi, quoi changer… ;<br/>– la mesure de l'atteinte d'objectifs d'activité précédemment fixés ;<br/>– la fixation de nouveaux objectifs d'activité ;<br/>– la définition des besoins d'accompagnement pour atteindre ces objectifs (par exemple : encadrement interne, formation professionnelle, demande de bilan de compétences…).<br/>Il fait l'objet d'une formalisation écrite cosignée permettant de suivre l'évolution dans le temps (objectifs, besoins d'accompagnement…).</p><p align='center'>3.2. Bilan triennal de la situation professionnelle</p><p align='left'>Tous les 3 ans, à partir du premier entretien, l'entretien annuel d'activité est complété par un point sur l'évolution professionnelle et salariale de la personne :</p><p align='left'>– contrôle du bon rattachement du poste à son niveau d'emploi repère ;<br/>– souhaits d'évolution professionnelle du salarié ;<br/>– cursus de formation professionnelle à suivre pour y parvenir ;<br/>– reconnaissance financière des nouvelles compétences acquises depuis 3 ans.<br/>Cette reconnaissance de la progression personnelle par les nouvelles compétences acquises se traduit financièrement par l'attribution de points :</p><p align='left'>– assistant technique : 3 points ;<br/>– assistant administratif, comptable, encadrant technique, pédagogique et social, accompagnateur socioprofessionnel : 5 points ;<br/>– coordinateur et directeur : 7 points.<br/>Ces points s'ajoutent au coefficient du salarié.<br/>Un refus d'accorder tout ou partie de ces points doit être motivé par écrit.<br/>Inversement, la direction de la SIAE a pu anticiper le bilan triennal, promouvoir le salarié et lui attribuer à l'avance au moins autant de points. Dans ce cas, le bilan triennal suivant a lieu 3 ans après la promotion.</p><p align='center'>3.3. Gestion des promotions</p><p align='left'>Lorsqu'un salarié est promu d'une classe conventionnelle dans une autre au sein de sa SIAE, il bénéficie d'une période probatoire de 6 mois pour s'adapter à son nouveau poste.<br/>Au terme de cette période probatoire, s'il est confirmé dans son nouveau poste, il bénéficie d'une augmentation de salaire, rétroactive à la date de prise du poste, qui ne peut être inférieure à 5 % du salaire de base (hors ancienneté et salaire différentiel). Alors son nouveau salaire est comparé au minimum conventionnel de sa nouvelle classe conventionnelle.<br/>Si le salarié n'est pas confirmé dans le nouveau poste, il reprend un poste dans son ancienne classe conventionnelle.</p><p align='left'>NOTE : Avis d'interprétation n° 5-14 du 30 avril 2014 BO 2015/12 :</p><p align='left'>La commission paritaire nationale d'interprétation, réunie le 30 avril 2014, a apporté la précision suivante à l'article 3, point 3.3 « Gestion des promotions » : <br/><br/>« Le passage d'un salarié d'une classe conventionnelle à une autre dans une structure qui appliquait la convention collective nationale des ateliers et chantiers d'insertion préalablement à la date de son extension constitue une promotion professionnelle, à la condition : <br/><br/>- que le salarié se soit vu notifier au cours d'un entretien avec sa hiérarchie sa nouvelle classe conventionnelle ou sur emploi repère et son niveau. Cet entretien aura été obligatoirement suivi d'un avenant contractuel de notification de la classification, signé par les parties. » </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Gestion des carrières"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181100",
                    "cid": "KALIARTI000027181100",
                    "num": "4",
                    "intOrdre": 1717986916,
                    "content": "<p align='left'><br/>Cette première classification est prévue pour une durée de 5 années à compter de sa mise en place effective au 1er janvier 2013. De nouvelles négociations s'ouvriront au plus tard le 1er janvier 2018.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Renégociations de la classification"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181092",
                "cid": "KALIARTI000027181092",
                "num": null,
                "intOrdre": 196607,
                "content": "<p align='left'>Le projet social des structures d'insertion par l'activité économique (SIAE) portant un ou plusieurs ateliers chantiers d'insertion (ACI) est d'embaucher des personnes rencontrant des difficultés d'insertion sociale et professionnelle pour contribuer à leur insertion.<br/>Les dispositions relatives aux salarié(e)s polyvalent(e)s sont traitées au point A et celles concernant les autres salariés au point B.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VI Contrat de travail",
            "id": "KALISCTA000027181048",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Section 1 : Recrutement",
                "id": "KALISCTA000027221062",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181102",
                    "cid": "KALIARTI000027181102",
                    "num": " 1er",
                    "intOrdre": 715827882,
                    "content": "<p align='left'><br/>Les employeurs porteurs d'ateliers et chantiers d'insertion respectent leurs obligations légales relatives à l'égalité entre femmes et hommes et à la non-discrimination notamment lors de la phase de recrutement. A ce titre, ils sont vigilants à mettre en place les procédures et outils nécessaires à un recrutement fondé exclusivement sur des critères légaux objectifs.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Egalité entre femmes et hommes et non-discrimination"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181103",
                    "cid": "KALIARTI000027181103",
                    "num": "2",
                    "intOrdre": 1431655764,
                    "content": "<p align='left'>Lorsqu'un recrutement est décidé par l'atelier et chantier d'insertion suite à une vacance de poste ou lors d'une création de poste, l'employeur en informe le personnel.<br/>Les informations internes sur le poste disponible sont établies selon les règles propres à chaque ACI.<br/>Les candidatures internes, reçues par écrit et répondant aux conditions requises devront être étudiées en priorité, viennent ensuite les candidatures externes.<br/>La priorité sera notamment donnée aux salariés à temps partiel dans la structure, en cas de disponibilité d'un poste à temps plein correspondant aux compétences du salarié.<br/>Une réponse écrite et motivée sera donnée aux candidatures internes qui ne seraient pas retenues dans la structure.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mobilité interne"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1310717,
                "title": "Section 2 : Conclusion du contrat de travail",
                "id": "KALISCTA000027221063",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181104",
                    "cid": "KALIARTI000027181104",
                    "num": " 1er",
                    "intOrdre": 715827882,
                    "content": "<p align='left'><br/>Pour les emplois repères, autres que l'emploi repère « salariés polyvalents », le contrat de travail à durée indéterminée est la forme normale et générale de la relation de travail. A ce titre et conformément au code du travail, il peut être conclu pour un temps complet ou un temps partiel.<br/>Toutefois, les contrats à durée déterminée peuvent être conclus conformément aux dispositions légales. Le comité d'entreprise, à défaut les délégués du personnel, sont informés préalablement de toute embauche en contrat à durée déterminée.<br/>Pour l'emploi repère « salariés polyvalents » : en raison de la finalité de ces emplois, les contrats de travail à durée déterminée conclus dans le cadre de la politique de l'emploi sont des contrats généralement conclus sans caractère exclusif.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Choix du contrat de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181106",
                    "cid": "KALIARTI000027181106",
                    "num": "2",
                    "intOrdre": 1431655764,
                    "content": "<p align='left'>Le contrat de travail est conclu par l'employeur en la personne habilitée.<br/>Un exemplaire de la convention collective sera tenu à la disposition des salariés.</p><p align='center'>Contrat écrit</p><p align='left'>Le contrat de travail est établi par écrit, en deux exemplaires dont un est remis à chaque partie.<br/>Le contrat comporte a minima les clauses obligatoires suivantes :</p><p align='left'>– parties au contrat ;<br/>– date d'engagement ;<br/>– durée et horaires de travail ;<br/>– nature du contrat ;<br/>– lieu de travail ;<br/>– salaire de base et tous les éléments de la rémunération, y compris les avantages en nature ;<br/>– définition de l'emploi, coefficient et niveau tels que prévus par les dispositions conventionnelles applicables ;<br/>– durée de la période d'essai et conditions de son éventuel renouvellement ;<br/>– conditions particulières de travail ;<br/>– la convention collective et/ou accords collectifs ainsi que les éventuels accords d'entreprises applicables ;<br/>– secret professionnel et/ou discrétion professionnelle ;<br/>– mention manuscrite « bon pour accord, lu et approuvé, daté, signé ».<br/>Et, le cas échéant, des clauses particulières telles que :</p><p align='left'>– mode de calcul des congés payés ;<br/>– mise à disposition d'un ordinateur et/ou d'un téléphone portable ;<br/>– mise à disposition d'un véhicule ;<br/>– l'existence et, le cas échant, le contenu d'une délégation de pouvoir ;<br/>– clause de non-concurrence ;<br/>– clauses d'objectifs ;<br/>– clauses de mobilité.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Etablissement du contrat"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2228219,
                "title": "Section  3 : Contrat de travail à durée indéterminée",
                "id": "KALISCTA000027221064",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181107",
                    "cid": "KALIARTI000027181107",
                    "num": "1er",
                    "intOrdre": 429496729,
                    "content": "<p align='left'><br/>Pour les salariés recrutés sous contrat de travail à durée indéterminée, la période d'essai est fixée à 2 mois pour les employés et 4 mois pour les cadres.<br/>La période d'essai pourra être renouvelée une fois pour une durée au plus équivalente à la période initiale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période d'essai"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027904119",
                    "cid": "KALIARTI000027181108",
                    "num": "2",
                    "intOrdre": 858993458,
                    "content": "<p align='center'>2.1. Pendant la période d'essai </p><p align='left'>La rupture de la période d'essai peut être à l'initiative de l'employeur ou du salarié. Elle ne peut être fondée sur un motif économique. </p><p align='center'>2.2. Démission </p><p align='left'>La rupture du contrat de travail à l'initiative du salarié doit être faite de manière claire et non équivoque de préférence par lettre recommandée avec avis de réception. Le   point de départ du préavis commence à courir à compter de la date de notification de la démission et résulte des durées légales. <br/>a) Existence et durée du préavis <br/>Le   salarié démissionnaire doit à son employeur un préavis calculé en fonction des dispositions légales. <br/>b) Rémunération du préavis <br/>En cas de non-réalisation du préavis, suite à une demande du salarié acceptée par l'employeur, le salarié n'a pas à être rémunéré ; de même en cas d'inexécution du préavis du fait du salarié, sauf dispositions légales contraires. </p><p align='center'>2.3. Licenciement </p><p align='left'>L'employeur doit justifier d'une cause réelle et sérieuse pour tout licenciement. <br/>Le salarié justifiant de 1 an d'ancienneté à la date de notification du licenciement bénéficie d'un préavis minimum de 2 mois et d'une indemnité de licenciement égale à 1/4 de mois par année d'ancienneté, sauf en cas de faute grave ou lourde. <br/>Le licenciement pour inaptitude physique répond à une procédure spécifique fixée par la loi. En cas de licenciement pour inaptitude physique, le montant de l'indemnité sera doublé. <br/>Le licenciement économique répond à une procédure spécifique prévue par la loi. </p><p align='left'>L'indemnité de licenciement telle que prévue par la convention collective nationale des ACI s'appliquera selon l'ancienneté du salarié, sous réserve que cette indemnité conventionnelle reste plus favorable que l'indemnité légale de licenciement prévue à l'article R. 1234-2 du code du travail. </p><p align='center'>2.4. Rupture conventionnelle homologuée </p><p align='left'>La rupture conventionnelle homologuée est un mode de rupture du contrat de travail traduisant l'accord des parties pour rompre d'un commun accord le contrat de travail.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rupture du contrat de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181109",
                    "cid": "KALIARTI000027181109",
                    "num": "3",
                    "intOrdre": 1288490187,
                    "content": "<p align='left'><br/>Le contrat de travail peut être suspendu, notamment par différents événements d'ordres privé ou professionnel. Il s'agit d'une période où le contrat de travail, sans être rompu, cesse de produire tout ou partie de ses effets. La suspension du contrat de travail implique que lors de la reprise de l'exécution normale du contrat de travail, le salarié retrouve l'emploi qu'il a quitté temporairement ou un emploi similaire correspondant à ses compétences et un salaire au moins égal à celui correspondant à son emploi précédent.</p><p align='center'><br/>3.1. Arrêts maladie</p><p align='left'><br/>Il est rappelé que les salariés ne doivent faire l'objet d'aucune mesure défavorable liée à leur état de santé. A ce titre, l'employeur n'est pas en droit de licencier un salarié en raison de son état de santé.<br/>Cependant, l'employeur sera en droit d'envisager le licenciement d'un salarié en cas d'absences répétées ou prolongées, perturbant le bon fonctionnement de la structure et nécessitant le remplacement définitif de l'intéressé.</p><p align='center'><br/>3.2. Accident du travail, accident de trajet ou maladie professionnelle</p><p align='left'><br/>Ils sont régis par les dispositions légales et réglementaires, en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suspension du contrat de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181110",
                    "cid": "KALIARTI000027181110",
                    "num": "4",
                    "intOrdre": 1717986916,
                    "content": "<p align='left'>Le départ volontaire à la retraite comme la mise à la retraite par l'employeur constituent des modalités particulières de rupture du contrat de travail tant en ce qui concerne les conditions de ces ruptures que leurs conséquences.<br/>Un employeur peut mettre un salarié à la retraite sous réserve de son accord dans le cadre des dispositions légales et réglementaires en vigueur.<br/>Les salariés peuvent aussi avec l'accord de leur employeur partir en retraite progressive dans le cadre des dispositions légales et réglementaires en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Départ en retraite"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3735544,
                "title": "Section 4 : Contrat de travail à durée déterminée",
                "id": "KALISCTA000027221067",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027221068",
                    "cid": "KALIARTI000027221068",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Hors période d'essai, le contrat à durée déterminée et notamment ceux conclus dans le cadre de la politique de l'emploi, ne peuvent être rompus que dans des cas limitativement prévus par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4489207,
                "title": "Section 5 : Droit des couples concubins déclarés et des couples pacsés",
                "id": "KALISCTA000027221069",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027221070",
                    "cid": "KALIARTI000027221070",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Pour toutes les dispositions de la convention collective, les couples concubins déclarés et les couples pacsés ont les mêmes droits que les couples mariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4866038,
                "title": "Section 6 : Congés",
                "id": "KALISCTA000027221072",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027221074",
                    "cid": "KALIARTI000027221074",
                    "num": null,
                    "intOrdre": 268435455,
                    "content": "<p>La loi accorde aux salariés, dans certaines circonstances, des autorisations d'absences rémunérées ou non. Chacun de ces congés légaux obéit à des règles spécifiques.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181111",
                    "cid": "KALIARTI000027181111",
                    "num": " 1er",
                    "intOrdre": 536870911,
                    "content": "<p align='left'><br/>Les congés annuels et leur calcul sont régis par les dispositions légales et réglementaires en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés annuels"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181112",
                    "cid": "KALIARTI000027181112",
                    "num": "2",
                    "intOrdre": 1073741822,
                    "content": "<p align='left'><br/>Les congés pour événements familiaux suivants sont accordés, sans condition d'ancienneté ; ils remplacent les dispositions légales et réglementaires en vigueur :</p><p align='left'><br/>– 4 jours ouvrés pour le pacte civil de solidarité du salarié ;<br/>– 4 jours ouvrés pour le décès d'un enfant ;<br/>– 4 jours ouvrés pour le décès du conjoint ou du partenaire lié par un pacte civil de solidarité ;<br/>– 2 jours ouvrés pour le décès d'un frère ou d'une sœur, du père, de la mère du salarié.<br/>Ces jours de congés devront être pris au moment des événements en cause et n'entraîneront pas de réduction de la rémunération. Ils seront assimilés à du travail effectif.<br/>Afin d'assurer le remplacement éventuel du salarié désirant bénéficier des congés familiaux, le salarié devra avertir son employeur au moins 15 jours à l'avance, excepté les cas de décès.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés pour événements familiaux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181113",
                    "cid": "KALIARTI000027181113",
                    "num": "3",
                    "intOrdre": 1610612733,
                    "content": "<p align='left'><br/>Il peut être accordé un congé supplémentaire rémunéré dans la limite de 2 jours par année civile, aux mères ou pères de famille pour soigner un enfant malade et âgé de moins de 16 ans, dont l'état a été médicalement constaté.<br/>Ces cas doivent être motivés et justifiés par la présentation d'un certificat médical attestant de la présence de l'un des parents auprès de l'enfant malade. Ces absences peuvent être prises par demi-journée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés pour enfant malade"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3932152,
            "title": "Titre VII Durée du travail",
            "id": "KALISCTA000027181114",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Section 1 : Enregistrement du temps de travail",
                "id": "KALISCTA000027221080",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027221081",
                    "cid": "KALIARTI000027221081",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>L'employeur doit établir un suivi des heures de travail effectuées pour tous les salariés à temps complet et à temps partiel. Pour les salariés dont le temps de travail est décompté en forfait jours, l'employeur doit établir un suivi du nombre de jours de travail effectué.<br/><br/>Le suivi des heures ou des jours peut être effectué par le salarié soit sous forme auto-déclarative ou par tout autre moyen, mis en place par l'employeur et signé par les deux parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 786430,
                "title": "Section 2 : Organisation de la journée de travail",
                "id": "KALISCTA000027221090",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181171",
                    "cid": "KALIARTI000027181171",
                    "num": " 1er",
                    "intOrdre": 429496729,
                    "content": "<p align='left'><br/>Pour les salariés à temps complet, la journée de travail peut être continue ou discontinue.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181172",
                    "cid": "KALIARTI000027181172",
                    "num": "2",
                    "intOrdre": 858993458,
                    "content": "<p align='left'><br/>La durée ininterrompue de repos entre 2 journées de travail ne peut être inférieure à 12 heures consécutives dans la semaine de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181173",
                    "cid": "KALIARTI000027181173",
                    "num": "3",
                    "intOrdre": 1288490187,
                    "content": "<p align='left'><br/>L'amplitude maximum de la journée de travail est de 10 heures. Dans le cadre des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902454&dateTexte=&categorieLien=cid'>articles L. 3121-15 et suivants du code du travail</a>, elle peut être portée à 12 heures.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181175",
                    "cid": "KALIARTI000027181175",
                    "num": "4",
                    "intOrdre": 1717986916,
                    "content": "<p align='left'>Selon l'article L. 3121-33, lorsque le temps de travail au cours d'une journée atteint 6 heures, pauses non comprises, le salarié doit bénéficier d'une pause d'une durée minimale de 20 minutes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1966076,
                "title": "Section 3 : Organisation hebdomadaire du travail",
                "id": "KALISCTA000027221112",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027221128",
                    "cid": "KALIARTI000027221128",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>La durée hebdomadaire de travail peut être répartie de manière égale ou inégale jusqu'à 6 jours par semaine.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2555899,
                "title": "Section 4 : Heures supplémentaires",
                "id": "KALISCTA000027221132",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027904184",
                    "cid": "KALIARTI000027181176",
                    "num": " 1er",
                    "intOrdre": 357913941,
                    "content": "<p align='left'>L'employeur peut être amené à demander au salarié d'effectuer des heures supplémentaires. Les heures supplémentaires sont les heures de travail effectuées au-delà de la durée légale du travail fixée à 35 heures hebdomadaires (sauf dérogation, notamment en cas d'aménagement de la durée du travail). Les heures supplémentaires se décomptent par semaine civile.</p><p align='left'>Conformément à l'article L. 3121-25 du code du travail, les heures supplémentaires dont le paiement est remplacé en totalité par un repos compensateur ne s'imputent pas sur le contingent annuel d'heures supplémentaires.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181177",
                    "cid": "KALIARTI000027181177",
                    "num": "2",
                    "intOrdre": 715827882,
                    "content": "<p align='left'><br/>Le contingent annuel d'heures supplémentaires est fixé à 220 heures par an et par salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181178",
                    "cid": "KALIARTI000027181178",
                    "num": "3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>Les heures supplémentaires feront l'objet soit d'un repos compensateur équivalent soit d'une rémunération, après accord entre les deux parties (employeur/salarié). La majoration des heures supplémentaires est celle prévue par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181179",
                    "cid": "KALIARTI000027181179",
                    "num": "4",
                    "intOrdre": 1431655764,
                    "content": "<p align='left'><br/>Les heures supplémentaires donnant lieu à un repos compensateur équivalent ne s'imputent pas sur le contingent annuel d'heures supplémentaires.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027181179_1'></a>(1) L'article 4 de la section 4 du titre VII est étendu sous réserve du respect des dispositions de l'article L. 3121-25 du code du travail.<br/>  <br/>(Arrêté du 31 octobre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181180",
                    "cid": "KALIARTI000027181180",
                    "num": "5",
                    "intOrdre": 1789569705,
                    "content": "<p align='left'>Toute heure supplémentaire effectuée au-delà du contingent annuel donne droit, en plus des majorations prévues en contrepartie des heures supplémentaires, à une contrepartie obligatoire en repos. Cette contrepartie obligatoire en repos est fixée à 50 % pour les ateliers et chantiers d'insertion de 20 salariés au plus et à 100 % pour les ateliers et chantiers d'insertion de plus de 20 salariés. Cette contrepartie obligatoire en repos peut être prise en journée ou en demi-journée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4161528,
                "title": "Section 5 : Aménagement de la durée du travail",
                "id": "KALISCTA000027221140",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027904182",
                    "cid": "KALIARTI000027221150",
                    "num": null,
                    "intOrdre": 214748364,
                    "content": "<p align='left'>La structure peut prévoir par accord d'entreprise de répartir la durée du travail sur une période supérieure à la semaine et au plus égale à l'année. <br/><br/>En l'absence d'accord collectif en matière d'aménagement du temps de travail, la structure peut organiser un tel aménagement dans les conditions fixées par les articles D. 3122-7-1 à D. 3122-7-3 du code du travail : la durée peut alors être organisée sous forme de période de travail d'une durée de 4 semaines au plus pour chacune.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181181",
                    "cid": "KALIARTI000027181181",
                    "num": " 1er",
                    "intOrdre": 429496729,
                    "content": "<p align='left'><br/><i>Il sera fait application des articles   D. 3122-7-1 à D. 3122-7-3 pour les conditions d'aménagement du temps de travail.</i> <a shape='rect' href='#RENVOI_KALIARTI000027181181_1'> (1)</a><br/>Chaque employeur établira le programme indicatif de la variation de la durée de travail et le soumettra pour avis soit au comité d'entreprise ou, à défaut, aux délégués du personnel. <br/>Les salariés seront prévenus de leurs horaires de travail dans un délai de 7 jours ouvrés au moins avant la date à laquelle ce changement intervient. <br/>La durée du travail peut être aménagée sur une période correspondant à l'année civile dans la limite de   1 607 heures par an et répondra aux obligations du code du travail, à savoir : 48 heures hebdomadaires maximum et 44 heures en moyenne sur 12 semaines consécutives, au maximum.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027181181_1'></a>(1) La première phrase de l'article 1er de la section 5 du titre VII est exclue de l'extension comme étant contraire aux dispositions des articles D. 3122-7-1 à D. 3122-7-3 du code du travail.<br/>  <br/>(Arrêté du 31 octobre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181183",
                    "cid": "KALIARTI000027181183",
                    "num": "2",
                    "intOrdre": 858993458,
                    "content": "<p align='left'><br/>L'aménagement de la durée du travail peut être révisé en cours de période, sous réserve d'un délai de prévenance des salariés de 7 jours ouvrés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181184",
                    "cid": "KALIARTI000027181184",
                    "num": "3",
                    "intOrdre": 1288490187,
                    "content": "<p align='left'><br/>A la fin de la période de référence, si le calcul des heures de travail fait apparaître un solde d'heures supplémentaires en faveur du salarié, ces heures donneront lieu à des contreparties telles que définies aux articles 3, 4 et 5 de la section 4 de ce présent chapitre.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181185",
                    "cid": "KALIARTI000027181185",
                    "num": "4",
                    "intOrdre": 1717986916,
                    "content": "<p align='left'>Il sera mis en place un suivi du temps de travail qui devra permettre un décompte fiable au terme de la période considérée des heures effectuées et un point sera fait sur les heures supplémentaires éventuellement imputables sur le contingent annuel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions de prise en compte pour la rémunération des salariés des absences ainsi que des arrivées et départs en cours de période"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6012916,
                "title": "Section 6 : Temps de travail des salariés à temps partiel",
                "id": "KALISCTA000027221168",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181186",
                    "cid": "KALIARTI000027181186",
                    "num": " 1er",
                    "intOrdre": 238609294,
                    "content": "<p align='left'><br/>Les salariés à temps partiel pourront bénéficier de l'aménagement de la durée du travail. Il sera fait obligation à l'employeur de préciser à chaque salarié ses horaires de travail dans un cadre contractuel.<br/>Le contrat de travail devra prévoir les cas et la nature selon lesquels les horaires de travail de chaque journée peuvent être modifiés :<br/>Ainsi il sera remis un nouveau planning signé par les deux parties dans les cas :</p><p align='left'><br/>– de remplacement pour absence d'un salarié, absent pour une durée supérieure à 7 jours ouvrés ;<br/>– de surcroît d'activité temporaire ;<br/>– de développement d'une nouvelle activité ou d'un nouveau projet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181187",
                    "cid": "KALIARTI000027181187",
                    "num": "2",
                    "intOrdre": 477218588,
                    "content": "<p align='left'><br/>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902556&dateTexte=&categorieLien=cid'>article L. 3123-16 du code du travail</a>, l'horaire de travail du salarié à temps partiel ne peut comporter, au cours d'une même journée, plus d'une interruption d'activité ou une interruption supérieure à 2 heures.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181189",
                    "cid": "KALIARTI000027181189",
                    "num": "3",
                    "intOrdre": 715827882,
                    "content": "<p align='left'><br/>Egalité de traitement : les salariés employés à temps partiel bénéficient des mêmes droits que ceux reconnus aux salariés travaillant à temps complet.<br/>Le travail à temps partiel ne peut en aucune manière entraîner des discriminations, en particulier entre les femmes et les hommes ainsi qu'entre les salariés français et étrangers dans le domaine des qualifications, classifications, rémunérations et déroulement de carrière et dans l'exercice des droits syndicaux. Il ne doit pas non plus faire obstacle à la promotion et à la formation professionnelle.<br/>Les salariés à temps partiel perçoivent une rémunération proportionnelle à celle du salarié qui, à qualification égale, occupe à temps complet un emploi équivalent dans l'ACI, compte tenu de la durée de leur travail et de leur ancienneté. Leur rémunération est calculée au prorata du temps de présence par rapport à l'horaire légal mensuel de 151,67 heures, pour un temps plein.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181190",
                    "cid": "KALIARTI000027181190",
                    "num": "4",
                    "intOrdre": 954437176,
                    "content": "<p align='left'><br/>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps plein, de même que les salariés à temps plein qui désirent occuper ou reprendre un emploi à temps partiel, dans le même ACI, ont priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Priorité d'accès"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181191",
                    "cid": "KALIARTI000027181191",
                    "num": "5",
                    "intOrdre": 1193046470,
                    "content": "<p align='left'><br/>Les salariés à temps partiel peuvent effectuer des heures complémentaires dans la limite de 1/3 de la durée mensuelle inscrite au contrat de travail.<br/>Les heures complémentaires ne peuvent avoir pour effet de porter la durée du travail effectuée par un salarié à temps partiel à un niveau égal à la durée légale du travail, soit 35 heures.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181192",
                    "cid": "KALIARTI000027181192",
                    "num": "6",
                    "intOrdre": 1431655764,
                    "content": "<p align='left'><br/>Il n'existe pas d'heures supplémentaires pour les salariés à temps partiel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181193",
                    "cid": "KALIARTI000027181193",
                    "num": "7",
                    "intOrdre": 1670265058,
                    "content": "<p align='left'><br/>Les heures complémentaires sont rémunérées au taux horaire contractuel normal, sans majoration et ne peuvent être remplacées par un repos, toutefois chacune des heures complémentaires effectuées au-delà du 1/10 de la durée contractuelle donne droit à une majoration de salaire de 25 %.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181194",
                    "cid": "KALIARTI000027181194",
                    "num": "8",
                    "intOrdre": 1908874352,
                    "content": "<p align='left'>Chaque modification de la durée du travail fera l'objet d'un délai de prévenance de 7 jours ouvrés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 9035758,
                "title": "Section 7 : Temps de travail des cadres",
                "id": "KALISCTA000027221175",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181195",
                    "cid": "KALIARTI000027181195",
                    "num": " 1er",
                    "intOrdre": 536870911,
                    "content": "<p align='left'><br/>Convention de forfait : une convention de forfait de 218 jours par an pourra être conclue avec les salariés dont le rythme de travail ne peut, en raison de leur mission, être soumis à l'horaire collectif de travail de l'entreprise ou du service qu'ils dirigent ou ceux dont la durée du temps de travail ne peut être prédéterminée et qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps pour l'exercice des responsabilités qui leur sont confiées.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181196",
                    "cid": "KALIARTI000027181196",
                    "num": "2",
                    "intOrdre": 1073741822,
                    "content": "<p align='left'><br/>Entrent dans le champ de ces définitions les salariés relevant de l'emploi repère « directeur » et éventuellement « coordinateur C » lorsqu'il a un statut de cadre.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181197",
                    "cid": "KALIARTI000027181197",
                    "num": "3",
                    "intOrdre": 1610612733,
                    "content": "<p align='left'>L'application de cette disposition est subordonnée à l'acceptation, par écrit, du salarié, dans le cadre d'une convention individuelle de forfait.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1078259702,
                "title": "Section 8 : Temps de trajet pour se rendre sur son lieu de travail",
                "id": "KALISCTA000027221278",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027221285",
                    "cid": "KALIARTI000027221285",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Il sera fait application des dispositions législatives en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1612871674,
                "title": "Section 9 : Temps de trajet entre deux lieux de travail",
                "id": "KALISCTA000027221291",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027221297",
                    "cid": "KALIARTI000027221297",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Ce temps est assimilé à du temps de travail effectif et est rémunéré.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1880177660,
                "title": "Section 10 : Temps de repas",
                "id": "KALISCTA000027221299",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027221301",
                    "cid": "KALIARTI000027221301",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Le temps de repas ne constitue pas du travail effectif, ce temps n'est pas rémunéré et n'est pas comptabilisé, sauf si un salarié reste à la disposition de l'employeur et se conforme à ses directives, sans pouvoir vaquer librement à ses occupations personnelles.<br/><br/>La journée de travail est coupée par un repos minimum de 30 minutes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013830653,
                "title": "Section 11 : Temps d'habillage et de déshabillage",
                "id": "KALISCTA000027221305",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027221324",
                    "cid": "KALIARTI000027221324",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Si le port d'une tenue de travail est imposé par l'entreprise, le temps d'habillage et de déshabillage sera assimilé à du temps de travail effectif. Le contrat de travail devra prévoir cette clause aux conditions particulières.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080657150,
                "title": "Section 12 : Travail exceptionnel les jours de repos et les jours fériés",
                "id": "KALISCTA000027221327",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027221504",
                    "cid": "KALIARTI000027221504",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Il sera fait application des dispositions législatives en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2114070398,
                "title": "Section 13  : Travail exceptionnel entre 22 heures et 6 heures (1)",
                "id": "KALISCTA000027221506",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027904180",
                    "cid": "KALIARTI000027221508",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Tout travail entre 21 heures et 6 heures est considéré comme travail de nuit. Le travail de nuit obéit aux dispositions des articles L. 3122-29 à L. 3122-49 du code du travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2114070398,
                "title": "Section 13  : Travail exceptionnel entre 22 heures et 6 heures",
                "id": "KALISCTA000027904177",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027904180",
                    "cid": "KALIARTI000027221508",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Tout travail entre 21 heures et 6 heures est considéré comme travail de nuit. Le travail de nuit obéit aux dispositions des articles L. 3122-29 à L. 3122-49 du code du travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181170",
                "cid": "KALIARTI000027181170",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>La loi fixe les durées légales et maximales du travail et réglemente les repos et jours fériés.<br/>La durée légale du travail est fixée à 35 heures par semaine.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VIII Régimes de retraite",
            "id": "KALISCTA000027181049",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181115",
                "cid": "KALIARTI000027181115",
                "num": " 1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Tous les salariés doivent être affiliés à un régime de retraite complémentaire.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181116",
                "cid": "KALIARTI000027181116",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les taux contractuels de cotisations pour la retraite complémentaire sont régis par les dispositions légales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181117",
                "cid": "KALIARTI000027181117",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'ouverture des droits à la retraite est fixée par les dispositions légales et conventionnelles.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre IX Régime de prévoyance",
            "id": "KALISCTA000027181050",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181118",
                "cid": "KALIARTI000027181118",
                "num": " 1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Les signataires du présent accord ont souhaité mettre en place un régime de prévoyance professionnel et en organisent la couverture en désignant   les organismes assureurs suivants   : <br/>Pour assurer la mutualisation des garanties décès-invalidité absolue et définitive, incapacité temporaire de travail, invalidité et incapacité permanente professionnelle   : </p><p align='left'>– l'union nationale de la prévoyance de la Mutualité française (UNPMF), organisme relevant du livre   II du code de la mutualité, coassureur de 60   % des garanties ci-dessus et apériteur   ; <br/>– Médéric Prévoyance, institution de prévoyance régie par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745543&dateTexte=&categorieLien=cid'>articles L. 931-1 et suivants du code de la sécurité sociale</a>, coassureur de 40   % des garanties ci-dessus. <br/>Pour assurer la mutualisation des garanties rente éducation et rente de conjoint   : </p><p align='left'>– l'organisme commun des institutions de rentes et de prévoyance (OCIRP), union d'institutions de prévoyance régie par le code de la sécurité sociale. <br/><i>La gestion de l'ensemble des risques est déléguée à la mutuelle CHORUM, mutuelle relevant du livre   II du code de la mutualité, qui assure la mise en place du régime.</i><a shape='rect' href='#RENVOI_KALIARTI000027181118_2'> (2)</a><br/>Les relations avec les organismes assureurs sont définies par un contrat de garanties collectives, annexé au présent accord. </p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027181118_1' title='RENVOI_KALIARTI000027181118_1'></a>(1) Les mots : « et gestionnaire », contenus dans le titre de l'article 1er du titre IX sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 912-1 du code de la sécurité sociale. </em></font><font color='#808080' size='1'><em><p>(Arrêté du 31 octobre 2012, art. 1er)</p></em></font><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027181118_2' title='RENVOI_KALIARTI000027181118_2'></a>(2) La phrase : « La gestion de l'ensemble des risques est déléguée à la mutuelle Chorum, mutuelle relevant du livre II du code de la mutualité, qui assure la mise en place du régime » contenue à l'article 1er du titre IX, est exclue de l'extension comme étant contraire aux dispositions de l'article L. 912-1 du code de la sécurité sociale.<br/><br/>(Arrêté du 31 octobre 2012, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organismes assureurs et gestionnaire du régime conventionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181123",
                "cid": "KALIARTI000027181123",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'adhésion des employeurs relevant du champ d'application de la convention collective des ateliers et chantiers d'insertion et l'affiliation des salariés auprès des organismes assureurs désignés ont un caractère obligatoire à compter de la date d'effet du présent accord pour les adhérents au syndicat d'employeur, et en tout état de cause au premier jour du trimestre civil suivant la publication de l'arrêté d'extension du présent accord au Journal officiel, pour toutes les entreprises n'ayant pas mis en œuvre un régime de prévoyance collectif obligatoire offrant des garanties supérieures et pour l'ensemble des personnels concernés, avant la date de signature du présent accord.<br/>Toutefois, pour permettre aux ACI, couverts avant la prise d'effet du présent accord par un contrat de prévoyance, de rejoindre le régime mutualisé, il est prévu une période transitoire allant jusqu'au 31 décembre de l'année au cours de laquelle intervient l'obligation de mise en œuvre du régime.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise en œuvre du régime"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033576518",
                "cid": "KALIARTI000027181124",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>Ce régime recouvre pour les salariés non cadres les garanties suivantes   :</p><p align='left'>– garantie décès/ IAD   ;<br/>\n– garantie rente éducation   ;<br/>\n– garantie invalidité   ;<br/>\n– garantie incapacité temporaire de travail.</p><p align='left'>Les garanties décès/ IAD, rente éducation, invalidité et incapacité permanente professionnelle de travail sont ouvertes aux salariés non cadres dûment affiliés sans condition d'ancienneté.</p><p align='left'>Ce régime recouvre pour les salariés cadres les garanties suivantes   :</p><p align='left'>– garantie décès/ IAD ;<br/>\n– garantie rente éducation ;<br/>\n– garantie rente de conjoint ;<br/>\n– garantie invalidité ;<br/>\n– garantie incapacité   temporaire de travail.</p><p align='left'>Les garanties décès/ IAD, rente éducation, rente de conjoint, invalidité et incapacité permanente professionnelle de travail sont ouvertes aux salariés cadres dûment affiliés sans condition d'ancienneté.</p><p align='left'>La garantie incapacité temporaire de travail est ouverte aux salariés non cadres et cadres dûment affiliés sous condition de 1 an d'ancienneté dans l'entreprise.</p><p align='center'>3.1. Garantie capital décès-invalidité absolue et définitive (IAD)</p><p align='center'>3.1.1. Capital de base. − Ensemble du personnel</p><p align='left'>En cas de décès du salarié quelle qu'en soit la cause, les organismes assureurs versent au (x) bénéficiaire (s) un capital dont le montant est déterminé comme suit : quelle que soit la situation de famille, 100 % du salaire brut annuel.</p><p align='center'>3.1.2. Capital additionnel. − Salariés cadres uniquement</p><p align='left'>En cas de décès du salarié cadre quelle qu'en soit la cause, les organismes assureurs versent au (x) bénéficiaire (s) un capital additionnel au capital de base dont le montant est déterminé comme suit : quelle que soit la situation de famille, 200 % du salaire brut annuel limité à la tranche A du salaire.</p><p align='center'>3.1.3. Dévolution du capital décès</p><p align='left'>Les bénéficiaires du capital lors du décès de l'assuré sont la (ou les) personne (s) ayant fait l'objet d'une désignation écrite et formelle de la part de l'assuré auprès de l'organisme ayant recueilli l'adhésion.</p><p align='left'>En l'absence de désignation expresse ou en cas de prédécès de tous les bénéficiaires, le capital est attribué suivant l'ordre de priorité ci-après   :</p><p align='left'>− au conjoint marié, au pacsé, au concubin ;<br/>\n− à défaut, aux enfants nés ou à naître, vivants ou représentés, par parts égales ;<br/>\n− à défaut, aux parents, par parts égales ;<br/>\n− à défaut, aux grands-parents, par parts égales ;<br/>\n− à défaut, aux héritiers conformément aux principes du droit des successions.</p><p align='center'>3.1.4. Invalidité absolue et définitive (IAD)</p><p align='left'>Par assimilation, dès lors qu'un salarié est reconnu par le régime de base en état d'invalidité de 3e   catégorie ou atteint d'une incapacité permanente professionnelle d'un taux supérieur ou égal à 80 %, les capitaux décès (base et additionnel pour les cadres) sont versés par anticipation à la demande de l'intéressé, ce qui met fin à la garantie décès de l'assuré.</p><p align='center'>3.2. Garantie rente éducation. − Ensemble du personnel</p><p align='left'>En cas de décès ou d'invalidité absolue et définitive d'un salarié, telle que définie ci-dessus, les organismes assureurs verseront au profit de chaque enfant à charge une rente temporaire dont le montant est fixé à :</p><p align='left'>– jusqu'au 11e anniversaire : 5 % du plafond annuel de la sécurité sociale (1) ;<br/>\n– du 11e au 18e anniversaire : 6,5 % du plafond annuel de la sécurité sociale (1) ;<br/>\n– du 18e au 26e anniversaire (2) : 8 % du plafond annuel de la sécurité sociale (1).</p><p align='center'>Rente complémentaire d'orphelin</p><p align='left'>En cas de décès du conjoint de l'assuré non remarié, du concubin, ou du partenaire du Pacs, survenant simultanément ou postérieurement à celui de l'assuré (dans ce cas lorsque le décès est survenu dans la même année), il est versé à chaque enfant à charge une allocation complémentaire annuelle égale à 100 % de la rente servie à titre   principal.</p><p align='left'>Le versement des rentes éducation par anticipation en cas d'invalidité absolue et définitive met fin à la garantie.</p><p align='center'>Définition des enfants à charge</p><p align='left'>Lorsque les garanties prennent en compte les enfants à charge au moment du décès du salarié, sont considérés comme tels, indépendamment de la position fiscale, dans les cas suivants   :</p><p align='left'>– les enfants à naître ;<br/>\n– les enfants nés viables ;<br/>\n– les enfants recueillis − c'est-à-dire ceux de l'ex-conjoint éventuel, du conjoint ou du concubin ou du partenaire lié par un Pacs − du salarié décédé qui ont vécu au foyer jusqu'au moment du décès et si leur autre parent n'est pas tenu au versement d'une pension alimentaire.</p><p align='left'>Sont également considérés comme enfants à charge au moment du décès du salarié les enfants du salarié, qu'ils soient légitimes, naturels, adoptifs, reconnus :</p><p align='left'>– jusqu'à leur 18e anniversaire, sans condition ;<br/>\n– jusqu'à leur 26e anniversaire, et sous condition, soit :<br/>\n– de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel ;<br/>\n– d'être en apprentissage ;<br/>\n– de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant, d'une part, des enseignements généraux professionnels et technologiques dispensés pendant le temps de travail dans des organismes publics ou privés de formation et, d'autre part, l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les enseignements reçus ;<br/>\n– d'être, préalablement à l'exercice d'un premier emploi rémunéré, inscrits auprès de Pôle emploi comme demandeurs d'emploi, ou stagiaires de la formation professionnelle ;<br/>\n– d'être employés dans un établissement et service d'aide par le travail ou dans un atelier protégé en tant que travailleurs handicapés</p><p align='left'><em>La rente est versée sans limitation de durée au bénéficiaire lorsque l'enfant à charge au moment du décès du participant est reconnu en invalidité équivalente à l'invalidité de 2e ou de 3e catégorie de la sécurité sociale justifiée par un avis médical ou tant qu'il bénéficie de l'allocation d'adulte handicapé ou tant qu'il est titulaire de la carte d'invalidité civile. Cet état d'invalidité doit être reconnu avant la limite de versement de la rente éducation prévue contractuellement.</em><a shape='rect' href='#RENVOI_KALIARTI000027181124_3'> (3)</a></p><p align='center'>3.3. Garantie rente viagère de conjoint Salariés cadres uniquement</p><p align='left'>En cas de décès ou d'invalidité absolue et définitive d'un salarié, les organismes assureurs versent une rente au profit du conjoint, ou du partenaire lié par un Pacs ou du concubin du salarié cadre dont le montant annuel est égal à 10 % du salaire brut annuel de référence limité à la tranche A du salaire.</p><p align='center'>3.4. Garantie incapacité temporaire de travail Ensemble du personnel</p><p align='left'>Les salariés en arrêt de travail suite à une maladie ou à un accident d'ordre professionnel ou non, justifiant de 1 an d'ancienneté dans l'entreprise à la date d'arrêt de travail, bénéficient d'une indemnisation complémentaire à celle du régime de base versée par les organismes assureurs et définit comme suit : 15 % du salaire brut (prestations brutes versées par le régime de base non comprises).</p><p align='left'>En tout état de cause, le total perçu par le salarié (prestations du régime de base, éventuel salaire à temps partiel, pension de retraite et prestations complémentaires) ne saurait excéder son salaire net à payer en activité.</p><p align='left'>Point de départ et durée de l'indemnisation :</p><p align='left'>L'indemnisation est servie en relais des obligations minimales de maintien de salaire mises à la charge de l'employeur au titre de l'article 7 de la loi du 19 janvier   1978 modifié par l'article 5 de l'accord national interprofessionnel du 11 janvier 2008.</p><p align='left'>Les prestations sont versées jusqu'au 1 095e jour d'arrêt de travail au plus tard.</p><p align='center'>3.5. Garantie invalidité. − Incapacité permanente professionnelle IPP Ensemble du personnel</p><p align='left'>En cas de reconnaissance par le régime de base d'un état d'invalidité ou d'une incapacité permanente professionnelle suite à un accident du travail, les organismes assureurs versent à l'intéressé une rente nette dont le montant, sous déduction du régime de base (CGS-CRDS retranchées), s'établira comme suit :</p><p align='left'>– invalidité de 1re catégorie : rente nette de 48 % du salaire net ;<br/>\n– invalidité de 2e ou 3e catégorie : rente nette de 78 % du salaire net ;<br/>\n– taux d'incapacité permanente professionnelle supérieure ou égale à 66 % : rente nette de 48 % du salaire net ;<br/>\n– taux d'incapacité permanente professionnelle « n » compris entre 33 % et moins de 66 % :<br/>\nRente nette = (3n/2) x 78 % du salaire net.<br/>\nn = taux d'incapacité reconnue par le régime de base.</p><p align='left'>En tout état de cause, le total perçu par le salarié (prestations du régime de base, éventuel salaire à temps partiel, pension de retraite et prestations complémentaires) ne saurait excéder son salaire net à payer en activité.</p><p><font color='808080'><em>(1) En vigueur au jour du décès. </em></font><br/><font color='808080'><em>(2) Si poursuite d'études ou événements assimilés.</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027181124_3'></a>(3) Dispositions rendues obligatoires pour tous les employeurs et tous les salariés compris dans le champ d'application de la convention collective à l'exclusion des entités soumises à agrément au sens de l'article L. 314-6 du code de l'action sociale et des familles, modifié par la loi n° 2008-130 du 17 décembre 2008. <br/>\n(Arrêté du 6 décembre 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garanties du régime de prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181125",
                "cid": "KALIARTI000027181125",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/>4.1. Taux et répartition</p><p align='left'><br/>Les taux de cotisation exprimés en pourcentage du salaire brut intègrent les frais de gestion et le coût du maintien des garanties décès, rente éducation, rente de conjoint, invalidité et IPP, tel que prévu à l'article 6 ci-après ainsi que la reprise des sinistres en cours conformément aux modalités de l'article 7.2 du présent accord et sont fixés comme suit :<br/>Salariés non cadres :<br/>Répartition : 50 % à la charge de l'employeur et 50 % à la charge du salarié.</p><p align='right'><br/>(En pourcentage.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Garantie</th><th>Employeur TA/TB</th><th>Salarié<br/>TA/TB</th><th>Total<br/>TA/TB</th></tr><tr><td align='center'>Capital décès/IAD</td><td align='center'>0,12</td><td align='center'>0,12</td><td align='center'>0,24</td></tr><tr><td align='center'>Rente éducation</td><td align='center'>0,095</td><td align='center'>0,095</td><td align='center'>0,19</td></tr><tr><td align='center'>Invalidité − IPP</td><td align='center'>0,155</td><td align='center'>0,155</td><td align='center'>0,31</td></tr><tr><td align='center'>Total</td><td align='center'>0,37</td><td align='center'>0,37</td><td align='center'>0,74</td></tr><tr><td align='center'>Incapacité temporaire de travail (*)</td><td align='center'>0,135</td><td align='center'>0,135</td><td align='center'>0,27 (*)</td></tr><tr><td align='center'>Total global</td><td align='center'>0,505</td><td align='center'>0,505</td><td align='center'>1,01</td></tr><tr><td colspan='4' align='center'>(*) Base de cotisation : masse salariale des salariés ayant au moins 1 an d'ancienneté.</td></tr></table></center></div></p><p align='left'><br/>Salariés cadres :<br/>Conformément aux obligations définies à l'article 7 de la convention collective nationale de 1947, la répartition des cotisations entre employeur et salarié est fixée comme suit.</p><p align='right'><br/>(En pourcentage.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Garantie</th><th colspan='2'>Employeur</th><th colspan='2'>Salarié</th><th colspan='2'>Total</th></tr><tr><td><br/></td><td align='center'>TA</td><td align='center'>TB</td><td align='center'>TA</td><td align='center'>TB</td><td align='center'>TA</td><td align='center'>TB</td></tr><tr><td align='center'>Capital décès/IAD de base\t</td><td align='center'>0,24</td><td align='center'>0,12</td><td align='center'>−</td><td align='center'>0,12</td><td align='center'>0,24</td><td align='center'>0,24</td></tr><tr><td align='center'>Capital décès/IAD additionnel\t</td><td align='center'>0,50</td><td align='center'>−</td><td align='center'>−</td><td align='center'>−</td><td align='center'>0,50</td><td align='center'>−</td></tr><tr><td align='center'>Rente éducation\t</td><td align='center'>0,19</td><td align='center'>0,095</td><td align='center'>−</td><td align='center'>0,095</td><td align='center'>0,19</td><td align='center'>0,19</td></tr><tr><td align='center'>Rente de conjoint\t</td><td align='center'>0,32</td><td align='center'>−</td><td align='center'>−</td><td align='center'>−</td><td align='center'>0,32</td><td align='center'>−</td></tr><tr><td align='center'>Invalidité − IPP\t</td><td align='center'>0,25</td><td align='center'>0,155</td><td align='center'>0,06</td><td align='center'>0,155</td><td align='center'>0,31</td><td align='center'>0,31</td></tr><tr><td align='center'>Total\t</td><td align='center'>1,50</td><td align='center'>0,37</td><td align='center'>0,06</td><td align='center'>0,37</td><td align='center'>1,56</td><td align='center'>0,74</td></tr><tr><td align='center'>Incapacité temporaire de travail (*)\t</td><td align='center'>0,135</td><td align='center'>0,135</td><td align='center'>0,135</td><td align='center'>0,135</td><td align='center'>0,27 (*)</td><td align='center'>0,27 (*)</td></tr><tr><td align='center'>Total\t</td><td align='center'>1,635</td><td align='center'>0,505</td><td align='center'>0,195</td><td align='center'>0,505</td><td align='center'>1,83</td><td align='center'>1,01</td></tr><tr><td colspan='7' align='center'>(*) Base de cotisation : masse salariale des salariés ayant au moins 1 an d'ancienneté.</td></tr></table></center></div></p><p align='left'><br/>Les tranches A et B sont déterminées de la manière suivante :</p><p align='left'><br/>– la tranche A des rémunérations perçues : partie du salaire annuel brut limitée au plafond annuel de la sécurité sociale ;<br/>– la tranche B des rémunérations perçues : partie du salaire annuel brut comprise entre le plafond de la tranche A et 4 fois ce plafond.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Cotisations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181126",
                "cid": "KALIARTI000027181126",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='center'><br/>5.1. Conditions d'ouverture des droits</p><p align='left'><br/>Les anciens salariés (licenciements à titre individuel ou pour un motif économique, rupture conventionnelle, fin de contrat à durée déterminée, démission pour motif légitime, rupture de contrat d'apprentissage ou de professionnalisation), à l'exception de ceux ayant commis une faute lourde, peuvent bénéficier du maintien des garanties du présent accord à l'exception de la garantie incapacité temporaire de travail, sous réserve que la rupture effective de leur contrat de travail (terme du délai de préavis) ouvre droit à indemnisation par le régime chômage et que les droits à prestations du régime de prévoyance aient été ouverts chez le dernier employeur.<br/>Les anciens salariés doivent également justifier d'une durée minimale de 1 mois d'ancienneté dans l'entreprise car seul 1 mois entier travaillé donne droit à 1 mois de maintien des garanties.</p><p align='center'><br/>5.2. Point de départ et durée du maintien</p><p align='left'><br/>Le maintien est applicable dès le lendemain de la date de cessation du contrat de travail (terme du délai de préavis) de l'ancien salarié, sous réserve d'avoir justifié auprès de son employeur de son indemnisation par le régime d'assurance chômage.<br/>Le maintien cesse dès lors que l'ancien salarié retrouve un emploi ou prend sa retraite. Le bénéficiaire du maintien des garanties doit informer son ancien employeur de la cessation du versement des allocations chômage lorsqu'elle intervient pendant la période de maintien des droits.<br/>La durée du maintien des garanties est égale à la durée du dernier contrat de travail de l'ancien salarié, appréciée en mois entiers, sans pouvoir être supérieure à 9 mois, à compter de la date de cessation du contrat de travail.</p><p align='center'><br/>5.3. Salaire de référence</p><p align='left'><br/>Le salaire de référence servant de base de calcul des prestations à prendre en compte pour les anciens salariés est le salaire de référence défini au sein de chaque garantie dans le présent accord, précédant la date de cessation du contrat de travail, hors sommes de toute nature versées à l'occasion de la rupture du contrat de travail.</p><p align='center'><br/>5.4. Financement</p><p align='left'><br/>Le maintien des garanties lié au maintien des couvertures est financé selon le principe dit de la mutualisation, c'est-à-dire dans le cadre de la cotisation appliquée aux salariés en activité.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maintien des garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181127",
                "cid": "KALIARTI000027181127",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='center'>6.1. Définition des sinistres   en cours </p><p align='left'>Sont considérées comme «   sinistres en cours   » les personnes se trouvant dans l'une des situations suivantes à la date de prise d'effet du contrat   : </p><p align='left'>– les salariés en arrêt de travail, en mi-temps thérapeutique, en invalidité ou incapacité permanente indemnisés à ce titre   par le régime de base   ; <br/>– les salariés et anciens salariés qui bénéficient de prestations périodiques complémentaires aux prestations du régime de base au titre   d'un précédent contrat de prévoyance collective souscrit par l'entreprise   ; <br/>– les bénéficiaires de rentes éducation ou de rente de conjoint en vertu d'un précédent contrat de prévoyance collective souscrit par l'entreprise. </p><p align='center'>6.2. Prise en charge des sinistres en cours </p><p align='left'>Les ateliers et chantiers d'insertion devront déclarer aux organismes assureurs les personnes présentant à la date de prise d'effet du contrat une situation de sinistres en cours au sens du paragraphe 6.1. <br/>Ces déclarations ont pour objet de permettre aux organismes assureurs d'organiser, conformément aux dispositions de la loi n°  89-1009 du 31 décembre 1989, de la loi n°  94-678 du 8 août   1994 et de la loi n° 2001-624 du 17 juillet 2001, la prise en charge de ces personnes identifiées par les souscripteurs et dûment déclarées, selon les modalités décrites ci-après   : </p><p align='left'>– indemnisation intégrale (indemnités journalières, rentes invalidité ou incapacité permanente professionnelle, rentes éducation, rente de conjoint et capitaux décès) pour les salariés en incapacité ou invalidité indemnisés à ce titre   par le régime de base dont le contrat de travail est en cours à la date d'effet, alors qu'il n'existe aucun organisme assureur précédent   ; <br/>– les revalorisations futures, portant sur les indemnités journalières, rentes invalidité ou incapacité permanente professionnelle, rentes éducation et rente de conjoint, en cours de service, que le contrat de travail soit rompu ou non   ; <br/>– l'éventuel différentiel de garanties décès en cas d'indemnisation moindre par un assureur antérieur, d'un salarié dont le contrat de travail n'est pas rompu   ; <br/>– le   maintien des garanties décès pour les bénéficiaires de rentes d'incapacité et d'invalidité versées par un organisme assureur en application d'un contrat souscrit antérieurement au 1er   janvier   2002, sous réserve que le   maintien de ces garanties ne soit pas prévu par le contrat antérieur <i>et que les provisions mathématiques constituées (9/10) soient transférées </i><a shape='rect' href='#RENVOI_KALIARTI000027181127_1'> (1)</a>. <br/>Pour les entreprises non précédemment assurées auprès de UNPMF/ Médéric Prévoyance qui viendraient à rejoindre le régime conventionnel, postérieurement à la date d'obligation de l'adhésion, <i>au plus tard après le 1er   janvier   2012</i><a shape='rect' href='#RENVOI_KALIARTI000027181127_2'> (2)</a>, une pesée spécifique du risque représenté par ces entreprises sera réalisée. <br/>Dans ce cas, les organismes assureurs désignés calculeront la prime, à la charge du souscripteur, nécessaire à la constitution des provisions correspondantes et à la sauvegarde de l'équilibre technique du régime conventionnel. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027181127_1' title='RENVOI_KALIARTI000027181127_1'></a>(1) Les termes : « et que les provisions mathématiques (9/10) soient transférées » de l'article 6.2 du titre IX sont exclus de l'extension, le salarié ne pouvant être privé de ses droits en raison d'une disposition concernant les relations contractuelles entre chacun des ateliers et l'organisme assureur désigné. <br/><br/>(Arrêté du 31 octobre 2012, art. 1er)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027181127_2' title='RENVOI_KALIARTI000027181127_2'></a>(2) Les mots : « au plus tard après le 1er janvier 2012 » de l'article 6.2 du titre IX sont exclus de l'extension comme étant contraires aux dispositions prévues par l'annexe 2.  <br/>(Arrêté du 31 octobre 2012, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Définition et prise en charge des sinistres en cours"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181128",
                "cid": "KALIARTI000027181128",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le régime est administré par une commission paritaire de suivi composée de représentants des organisations signataires du présent accord, elle sera en mesure de décider des évolutions et adaptations qui s'avéreraient nécessaires.<br/>Cette commission :</p><p align='left'><br/>– suit la mise en place du régime de prévoyance ;<br/>– contrôle son application ;<br/>– est consultée sur tout litige collectif ou individuel relatif à l'application du régime ;<br/>– contribue à l'intégration des ressortissants de la branche dans le régime de prévoyance ;<br/>– participe par tous moyens à l'information des entreprises et salariés ;<br/>– examine les comptes de résultats du régime de prévoyance, ainsi que l'évolution statistique et démographique de la branche et celle spécifique aux risques couverts.<br/>Dans ces missions, la commission pourra se faire assister d'un expert.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suivi du régime de prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181129",
                "cid": "KALIARTI000027181129",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée et prendra effet le 1er janvier 2011.<br/>Il pourra être dénoncé conformément aux dispositions du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prise d'effet. – Durée. – Dénonciation de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181131",
                "cid": "KALIARTI000027181131",
                "num": "9",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>En application de l'article   L. 912-1 du code de la sécurité sociale, le régime de prévoyance mis en œuvre par le présent accord fera l'objet d'une révision, dans un délai qui ne pourra excéder 5 ans à compter de sa date d'effet. <br/><i>Il permet aux partenaires sociaux signataires d'en réexaminer, au vu des résultats techniques et financiers enregistrés pendant la période, les conditions tant en matière de garantie que de financement et de choix des organismes assureurs.</i> <a shape='rect' href='#RENVOI_KALIARTI000027181131_1'> (1)</a><br/>A cet effet, la commission paritaire de suivi se réunira spécialement au plus tard au cours du semestre qui précédera l'expiration de la date d'échéance.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027181131_1'></a>(1) Le deuxième alinéa de l'article 9 est étendu sous réserve des dispositions des articles L. 2221-1 et L. 2231-1 et suivants du code du travail et L. 911-1 du code de la sécurité sociale.<br/>  <br/>(Arrêté du 31 octobre 2012, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision quinquennale"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Titre X Formation professionnelle",
            "id": "KALISCTA000027181051",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Champ d'application",
                "id": "KALISCTA000027181133",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181198",
                    "cid": "KALIARTI000027181198",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'accord sur la formation professionnelle conclu par le SYNESI et les organisations syndicales de salariés ne s'applique pas aux entreprises dont les contributions formation sont recouvrées par la MSA et gérées par le FAFSEA.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Préambule",
                "id": "KALISCTA000027181134",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181199",
                    "cid": "KALIARTI000027181199",
                    "num": null,
                    "intOrdre": 613566756,
                    "content": "<p align='left'>Les partenaires sociaux accordent une attention toute particulière à la formation professionnelle. Elle est un des fondamentaux essentiels pour toute progression professionnelle des personnes quelles qu'elles soient.<br/>Elle constitue aussi une mission intrinsèque des ateliers et chantier d'insertion parce qu'elle contribue à l'accompagnement social et professionnel des salariés en parcours professionnel.<br/>La pédagogie développée a pour objectif, à partir d'une mise en situation collective de production, le développement des situations d'apprentissage par l'expérience et l'acquisition des savoirs et compétences de base visant l'insertion professionnelle. Ces activités demandent un encadrement professionnel et qualifié.<br/>L'ensemble des contributions liées à la participation légale des employeurs de la branche à la formation professionnelle ne peut et ne doit, à lui seul, couvrir les besoins des salariés en parcours d'insertion. C'est pourquoi, les signataires de l'accord s'engagent à tout mettre en œuvre pour qu'à un niveau national, mais aussi dans les régions, des actions concertées soient engagées avec l'Etat, les collectivités territoriales compétentes, le SPE et tout acteur de la formation professionnelle pour développer les formations à destination des salariés des ACI.<br/>Les salariés en parcours professionnel qui bénéficient de formation travailleront, pour la majorité, dans d'autres branches professionnelles. Toutes les synergies avec les organisations représentant ces secteurs seront recherchées afin de favoriser une insertion durable.</p><p align='center'></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074266110,
                "title": "Section contributions",
                "id": "KALISCTA000027221540",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181200",
                    "cid": "KALIARTI000027181200",
                    "num": " 1er",
                    "intOrdre": 429496729,
                    "content": "<p align='left'><br/>La participation des employeurs au financement de la formation professionnelle continue est fixée, conventionnellement, à 1,60 % de la masse salariale brute de l'ensemble des salariés, quelle que soit la taille de l'entreprise. Ce taux inclut les obligations légales au titre du CIF CDI et de la professionnalisation, ainsi que l'obligation conventionnelle au titre du plan.<br/>Cette participation des employeurs au financement de la formation professionnelle continue s'appliquera de la façon suivante :</p><p align='left'><br/>– entreprises de 20 salariés et plus : 1,6 % à partir de 2011 ;<br/>– entreprises de 10 à moins de 20 salariés :<br/>– 1,05 % pour 2011 ;<br/>– 1,25 % pour 2012 ;<br/>– 1,60 % à partir de 2013 ;<br/>– entreprises de moins de 10 salariés :<br/>– 0,55 % pour 2011 ;<br/>– 1,25 % pour 2012 ;<br/>– 1,60 % à partir de 2013.<br/>Ces pourcentages incluent les obligations légales au titre du CIF CDI, de la professionnalisation et du plan de formation.<br/>Pour le calcul de l'effectif sont notamment exclus du calcul les salariés :</p><p align='left'><br/>– apprentis, titulaires d'un CIE, CAE, CA, CUI, contrat de professionnalisation (art. L. 1111-3 du code du travail) ;<br/>– salariés mis à disposition par une entreprise de temporaire, un groupement d'employeurs ou une association intermédiaire (art. R. 1111-1 du code du travail).<br/>Pour le calcul de la masse salariale brute (MSB) sont notamment à inclure dans le calcul de la MSB :</p><p align='left'><br/>– les rémunérations versées aux titulaires d'un CIE, CAE, CA, CUI, contrat de professionnalisation ;<br/>– les rémunérations versées aux salariés permanents ou non des associations intermédiaires, des entreprises et structures d'insertion par l'économie ;<br/>– les primes, indemnités et gratifications et autres avantages en argent ou nature y compris les pourboires (art. L. 242-1, al. 1, du code de la sécurité sociale) ;<br/>– les primes liées à la fonction (assiduité, 13e mois, responsabilité…), les primes liées aux conditions particulières ou lieu de travail ou à des événements familiaux (art. L. 242-1, al. 1, du code de la sécurité sociale) ;<br/>– les indemnités versées à l'occasion de la rupture du contrat de travail (indemnités compensatrices de préavis, de congés payés…) (art. L. 242-1, al. 12, du code de la sécurité sociale).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Répartition des fonds"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181206",
                    "cid": "KALIARTI000027181206",
                    "num": "2",
                    "intOrdre": 858993458,
                    "content": "<p align='left'><br/>Les entreprises adhèrent à Uniformation en tant qu'OPCA et lui versent leurs contributions légales et conventionnelles dues au titre de la professionnalisation et du plan.<br/>Les entreprises adhèrent à Uniformation en tant qu'OPACIF et lui versent, pour celles qui y sont assujetties, 0,20 % de leur masse salariale brute.<br/>Conformément à la loi du 12 juillet 1990, toutes les entreprises sont assujetties, en plus des taux fixés ci-dessus, au versement d'une contribution de 1 % sur la masse salariale des contrats à durée déterminée au titre du CIF CDD.<br/>Cette contribution de 1 % de la MSB des seuls salariés en CDD présents dans l'entreprise durant l'année considérée ne concerne pas les salaires payés aux titulaires de :</p><p align='left'><br/>– contrats d'apprentissage ;<br/>– contrats de professionnalisation ;<br/>– CA, CAE ;<br/>– contrats conclus avec des jeunes en cours de scolarité ou d'études supérieures ;<br/>– CDD qui se poursuivent par un CDI (art. D. 6322-21 du code du travail).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adhésion à un OPCA et à un OPACIF"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181208",
                    "cid": "KALIARTI000027181208",
                    "num": "3",
                    "intOrdre": 1288490187,
                    "content": "<p align='left'><br/>La part du versement plan affectée à la mutualisation de branche est définie de la manière suivante :</p><p align='left'><br/>– entreprises de 20 salariés et plus : 0,15 % de la MSB ;<br/>– entreprises de moins de 20 salariés : 0,70 % de la MSB.<br/>La part du versement plan affectée à la mutualisation de branche s'appliquera de la manière suivante :</p><p align='left'><br/>– entreprises de 20 salariés et plus : 0,15 % de la MSB à partir de 2011 ;<br/>– entreprises de moins de 20 salariés :<br/>– 0,40 % de la MSB pour 2011 ;<br/>– 0,50 % de la MSB pour 2012 ;<br/>– 0,70 % de la MSB à partir de 2013.<br/>Tout versement plan de formation est d'abord affecté à la mutualisation de branche, selon les taux de mutualisation fixés ci-dessus. La part du versement supérieure au taux de mutualisation est alors affectée au budget individuel de l'entreprise.<br/>La première utilisation de la mutualisation pourrait être dédiée à une formation sur les emplois repères et à la mise en place de la classification.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027181208_1'></a>(1) L'article 3 du titre X est exclu en application des articles L. 6332-3, L. 6332-3-1 et L. 6332-7 du code du travail.<br/>  <br/>(Arrêté du 31 octobre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principe de mutualisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181209",
                    "cid": "KALIARTI000027181209",
                    "num": "4",
                    "intOrdre": 1717986916,
                    "content": "<p align='left'><br/>Les taux ci-dessus sont applicables dès la première année de franchissement des seuils.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Franchissement des seuils"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Titre XI Accords de méthode",
            "id": "KALISCTA000027181052",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000027181135",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181210",
                    "cid": "KALIARTI000027181210",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La branche professionnelle des ateliers et chantiers d'insertion est en cours de construction. De ce fait, les partenaires sociaux n'ont que très peu de données statistiques sur les salariés de son champ.<br/>Ils souhaitent dans ce contexte engager une négociation de branche dont ils ont décidé de fixer les principes par les présents accords de méthode.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Etat des lieux",
                "id": "KALISCTA000027181136",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181211",
                    "cid": "KALIARTI000027181211",
                    "num": null,
                    "intOrdre": 286331152,
                    "content": "<p align='left'>Les partenaires sociaux conviennent de faire un état des lieux établi à partir des indicateurs et informations recueillis par la branche auprès de la commission de suivi « classification », de la commission paritaire nationale de l'emploi et de la formation professionnelle, le contrat emploi et prospective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074266110,
                "title": "Section 1 : Accord de méthode relatif à la négociation sur l'égalité professionnelle (1)",
                "id": "KALISCTA000027221554",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181212",
                    "cid": "KALIARTI000027181212",
                    "num": " 1er",
                    "intOrdre": 134217727,
                    "content": "<p align='left'><em>(1) La section 1 du titre XI, qui ne prévoit pas, au niveau de la branche, les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes est étendu sous réserve de l'application des dispositions de l'article L. 2241-9 du code du travail.</em></p><p align='left'>(Arrêté du 31 octobre 2012 art. 1 JORF 8 novembre 2012)</p><p align='left'>Les partenaires sociaux conviennent de mettre en œuvre une négociation visant, d'une part, à définir un dispositif conventionnel relatif à l'accès à l'emploi, au parcours professionnel, à la gestion des rémunérations et l'équilibre vie professionnelle et personnelle, d'autre part, à fixer les modalités de suivi de l'accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectifs de la négociation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181213",
                    "cid": "KALIARTI000027181213",
                    "num": "2",
                    "intOrdre": 268435454,
                    "content": "<p align='left'><br/>Les partenaires sociaux conviennent qu'à la fin de la mise place de l'intégralité de la convention collective des ateliers et chantiers d'insertion, soit le 1er février 2013, ils détermineront les dates de commission paritaire pour ouvrir les négociations sur l'égalité professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Méthode et calendrier"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181214",
                    "cid": "KALIARTI000027181214",
                    "num": "3",
                    "intOrdre": 402653181,
                    "content": "<p align='left'>Le présent accord est conclu pour une durée déterminée qui prendra fin à l'ouverture de la négociation de branche relative à l'égalité professionnelle dans le cadre de la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée de l'accord"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610874878,
                "title": "Section 2 : Accord de méthode relatif à la négociation sur l'emploi des seniors",
                "id": "KALISCTA000027221566",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181215",
                    "cid": "KALIARTI000027181215",
                    "num": " 1er",
                    "intOrdre": 536870911,
                    "content": "<p align='left'><br/>Les partenaires sociaux conviennent de mettre en œuvre une négociation visant, d'une part, à définir un dispositif conventionnel relatif à l'accès à l'emploi, au parcours professionnel, à la transmission des savoirs et des compétences des salariés seniors, d'autre part, à fixer les modalités de suivi de l'accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectifs de la négociation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181216",
                    "cid": "KALIARTI000027181216",
                    "num": "2",
                    "intOrdre": 1073741822,
                    "content": "<p align='left'><br/>Les partenaires sociaux conviennent qu'à la fin de la mise en place de l'intégralité de la convention collective des ateliers et chantiers d'insertion, soit le 1er février 2013, ils détermineront les dates de commission paritaire pour ouvrir les négociations sur l'emploi des seniors.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Méthode et calendrier"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181217",
                    "cid": "KALIARTI000027181217",
                    "num": "3",
                    "intOrdre": 1610612733,
                    "content": "<p align='left'>Le présent accord est conclu pour une durée déterminée qui prendra fin à l'ouverture de la négociation de branche relative à l'emploi des seniors dans le cadre de la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée de l'accord"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879179262,
                "title": "Section 3 : Accord de méthode relatif à la négociation sur la diversité dans l'entreprise",
                "id": "KALISCTA000027221582",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181218",
                    "cid": "KALIARTI000027181218",
                    "num": " 1er",
                    "intOrdre": 536870911,
                    "content": "<p align='left'><br/>Les partenaires sociaux conviennent de mettre en œuvre une négociation visant, d'une part, à définir un dispositif conventionnel relatif à l'accès à l'emploi, à la formation professionnelle continue et au parcours professionnel, d'autre part, à fixer les modalités de suivi de l'accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectifs de la négociation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181219",
                    "cid": "KALIARTI000027181219",
                    "num": "2",
                    "intOrdre": 1073741822,
                    "content": "<p align='left'><br/>Les partenaires sociaux conviennent qu'à la fin de la mise place de l'intégralité de la convention collective des ateliers et chantiers d'insertion, soit le 1er février 2013, ils détermineront les dates de commission paritaire pour ouvrir les négociations sur la diversité dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Méthode et calendrier"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181220",
                    "cid": "KALIARTI000027181220",
                    "num": "3",
                    "intOrdre": 1610612733,
                    "content": "<p align='left'>Le présent accord est conclu pour une durée déterminée qui prendra fin à l'ouverture de la négociation de branche relative à la diversité dans l'entreprise dans le cadre de la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée de l'accord"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013331454,
                "title": "Section 4 : Accord de méthode relatif à la négociation sur l'emploi des handicapés",
                "id": "KALISCTA000027221588",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181221",
                    "cid": "KALIARTI000027181221",
                    "num": " 1er",
                    "intOrdre": 536870911,
                    "content": "<p align='left'><br/>Les partenaires sociaux conviennent de mettre en œuvre une négociation visant, d'une part, à définir un dispositif conventionnel relatif à l'accès à l'emploi, à la formation professionnelle continue et au parcours professionnel, d'autre part, à fixer les modalités de suivi de l'accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectifs de la négociation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181222",
                    "cid": "KALIARTI000027181222",
                    "num": "2",
                    "intOrdre": 1073741822,
                    "content": "<p align='left'><br/>Les partenaires sociaux conviennent qu'à la fin de la mise place de l'intégralité de la convention collective des ateliers et chantiers d'insertion, soit le 1er février 2013, ils détermineront les dates de commission paritaire pour ouvrir les négociations sur l'emploi des handicapés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Méthode et calendrier"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181223",
                    "cid": "KALIARTI000027181223",
                    "num": "3",
                    "intOrdre": 1610612733,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée déterminée qui prendra fin à l'ouverture de la négociation de branche relative à l'emploi des handicapés dans le cadre de la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée de l'accord"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "Titre XII Mesures transitoires",
            "id": "KALISCTA000027181053",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181137",
                "cid": "KALIARTI000027181137",
                "num": " 1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention prend effet, à l'exception des points actés de façon spécifique dans ce texte :</p><p align='left'><br/>– au premier jour du mois qui suit le dépôt de cette convention signée auprès des services de l'Etat, pour l'ensemble des structures adhérentes à un syndicat représentatif dans la branche professionnelle, et signataire de la présente convention collective ;<br/>– au premier jour du mois qui suit l'adhésion d'une structure à un syndicat d'employeur représentatif dans la branche professionnelle, et signataire de la présente convention collective ;<br/>– au premier jour du mois qui suit la publication au Journal officiel de l'arrêté d'extension de la présente convention collective, pour l'ensemble des structures incluses dans le champ d'application défini à l'article 1er du titre Ier.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date de prise d'effet de la présente convention collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181138",
                "cid": "KALIARTI000027181138",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Il sera procédé, dans les conditions ci-après, à l'intégration de tous les salariés permanents, qui, à la date de l'application de la présente convention, se trouveront en activité de service.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Intégration des salariés en poste dans chacune des catégories du personnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181139",
                "cid": "KALIARTI000027181139",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>Principes généraux</p><p align='left'><br/>Chaque salarié occupe un emploi effectif, qui, dans tous les cas, doit se rattacher à un emploi repère. Les emplois repères sont tels que définis. Les évolutions des missions de la branche conduiront les partenaires sociaux à redéfinir périodiquement ces éléments.<br/>C'est l'employeur ou son représentant, qui, en fonction des besoins de la structure, établit la description du poste. Celui-ci sera rattaché systématiquement à un emploi repère. La fiche descriptive d'emploi effectif doit se référer explicitement à l'emploi repère.<br/>Le reclassement est un moment privilégié d'échanges entre l'employeur et les salariés. Il est effectué pour chaque salarié avec intégration dans la grille au salaire minimum conventionnel ou au salaire perçu antérieurement par le salarié si celui-ci est supérieur au minimum conventionnel (voir titre V, section 2, art. 2.1). Un avenant au contrat de travail sera établi.</p><p align='center'><br/>Classifications. – Calendrier</p><p align='left'><br/>La mise en œuvre du reclassement des personnels, à l'indice minimum déterminé par la grille, se fera au terme de la période de classement de chacun des salariés dans les emplois repères.<br/>L'ancienneté démarre à compter du premier entretien professionnel du salarié. La classification qui conditionne la rémunération devra être en place au plus tard 9 mois après l'entrée de l'accord, soit au 1er septembre 2013.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Reclassement. – Mise en place de la nouvelle classification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181140",
                "cid": "KALIARTI000027181140",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les conventions collectives auxquelles adhéraient antérieurement des structures relevant de l'article 1er du titre Ier de la présente convention cessent de produire effet sous réserve des dispositions de l'article 5 du titre Ier, dès lors que les conditions fixées aux articles L. 2222-4 et L. 2222-6, L. 2261-9, L. 2261-10, L. 2261-11, L. 2261-13 et L. 2261-14 du code du travail sont remplies.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conventions antérieures"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181142",
                "cid": "KALIARTI000027181142",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les structures qui adhèrent à la présente convention collective doivent rejoindre l'OPCA choisi par la branche : Uniformation, conformément aux modalités pratiques définies par l'OPCA. Sont exclues les structures dont les contributions formation sont recouvrées par la MSA et gérées par le FAFSEA (fonds national assurance formation des salariés des exploitations des entreprises agricoles).</p><p align='center'><br/>OPCA</p><p align='left'><br/>Un protocole d'accord entre l'OPCA et la branche définissant les modalités pratiques d'application du présent article 5 « Formation professionnelle » sera conclu au plus tard avant la fin du premier trimestre suivant l'extension de la présente convention collective nationale.</p><p align='center'><br/>CIF. – DIF</p><p align='left'><br/>Un protocole d'accord entre Uniformation et la branche définissant les modalités pratiques d'application du présent article sera conclu au plus tard avant le 31 janvier 2013.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation professionnelle Organisme paritaire collecteur agréé (OPCA)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027181143",
                "cid": "KALIARTI000027181143",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>La mise en place de chaque commission paritaire devra intervenir au plus tard dans les 6 mois qui suivent l'entrée en vigueur de cette convention collective nationale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commissions paritaires"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037217450"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037079298"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036827578"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036563865"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036026072"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032890930"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032452685"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032426197"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031873559"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031496491"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031424395"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030777923"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030661137"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030068531"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361353"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149501"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028836843"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779252"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779258"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779268"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779275"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779282"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779289"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727251"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027181253"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696101"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026383094"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026383105"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026167223"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026167235"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avis d'interprétation n° 2 du 13 janvier 2012 à l'accord du 7 juillet 2010 relatif aux libertés et au dialogue social",
            "id": "KALITEXT000026167243"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026167245",
                "cid": "KALIARTI000026167245",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les partenaires sociaux signataires de l'accord du 7 juillet 2010 réunis en commission paritaire nationale de négociation le 13 janvier 2012 ont apporté la précision suivante :<br/>Les termes de l'article 8 de l'accord du 7 juillet 2010 doivent être entendus de la manière suivante :<br/>« La durée du mandat des représentants élus du personnel est ramenée de 4 ans à 3 ans dans la branche des ateliers et chantiers d'insertion. »</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026167248",
                "cid": "KALIARTI000026167248",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026167249",
                "cid": "KALIARTI000026167249",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant est déposé en deux exemplaires, dont une version en support papier signé des parties et une version sur support électronique, par la partie signataire la plus diligente auprès de la direction générale du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026167250",
                "cid": "KALIARTI000026167250",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'extension du présent avenant sera demandée par les parties signataires. Il entrera en vigueur le premier jour du mois civil suivant la publication de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023374528"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027270987"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036777794"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032241607"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149067"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027222967"
          },
          "children": []
        }
      ]
    }
  ]
}