{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'édition du 14 janvier 2000",
    "id": "KALICONT000005635096",
    "num": "2121",
    "categorisation": [
      "Édition"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'édition du 14 janvier 2000",
        "id": "KALITEXT000005654011",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Clauses générales",
            "id": "KALISCTA000005699763",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005738847",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005790875",
                    "cid": "KALIARTI000005790875",
                    "num": "1 bis",
                    "intOrdre": 42949,
                    "content": "<p>Par maisons d'édition, on entend les entreprises ou leurs établissements dont l'activité principale est l'édition de livres :</p><p>activité Insee 5112, nomenclature d'activité européenne 221-A, à l'exception des éditions musicales (rubrique NAF partitions musicales).</p><p>Cette définition comprend la phase éditoriale du produit \" livre électronique \", lorsqu'elle est strictement identique à celle mise en oeuvre pour le livre en la forme traditionnelle (sélection de textes et d'illustrations, relations contractuelles avec les auteurs, validation des contenus, mise en forme), à l'exclusion de tout autre type d'activité électronique distincte de celle définie ci-dessus (développement de CD-Rom, DVD, logiciels, mise en place et diffusion de sites Internet, traitement de données informatisées, notamment).</p><p>La présente convention ne fait pas obstacle à la conclusion d'accords particuliers ou d'accords d'entreprise.</p><p>Les entreprises ou leurs établissements dont l'activité principale n'est pas l'édition au sens de la présente convention et qui appliquent actuellement la convention collective nationale de l'édition continueront à le faire tant que l'application d'une autre convention collective, étendue ou dont le contenu correspondra aux normes requises pour obtenir un arrêté d'extension, n'aura pas été négociée à l'intérieur de l'entreprise ou de l'établissement, dans les conditions prévues par la législation en vigueur. Pour les salariés présents à la date d'entrée en vigueur d'une nouvelle convention, cette négociation portera notamment sur le maintien de certaines dispositions prévues par la convention collective nationale de l'édition (plus particulièrement : indemnités de licenciement, indemnités de départ à la retraite, maladie, accidents du travail, maternité...) et sur les modalités de ce maintien.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée. - Dénonciation. - Révision",
                "id": "KALISCTA000005738899",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791009",
                    "cid": "KALIARTI000005791009",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée indéterminée.</p><p>La dénonciation ou la demande de révision de tout ou partie de la présente convention par l'une des parties contractantes ne pourra avoir lieu qu'à l'expiration de chaque année civile.</p><p>La partie dénonçant la convention ou en demandant la révision totale ou partielle devra notifier sa décision aux autres parties contractantes par lettre recommandée avec accusé de réception.</p><p>Cette lettre devra parvenir aux parties contractantes avant le 1<sup>er</sup> octobre, c'est-à-dire 3 mois avant la fin de l'année civile en cours, et les négociations devront s'ouvrir dans les 30 jours suivant la date d'envoi de la lettre.</p><p>La partie dénonçant la convention ou en demandant la révision totale ou partielle devra joindre à sa lettre de notification un projet de texte de remplacement pour les articles soumis à révision.</p><p>Qu'il s'agisse de dénonciation ou de révision totale ou partielle, la présente convention restera en vigueur pour un délai de 1 an, sauf accord entre les parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Avenants",
                "id": "KALISCTA000005738973",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791126",
                    "cid": "KALIARTI000005791126",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sous réserve du droit d'opposition des organisations syndicales tel que défini par la loi, des avenants pourront être conclus à tout moment pour régler des questions particulières aux diverses catégories professionnelles et aux branches connexes à la profession. Ces avenants acquerront même valeur que la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Avantages acquis",
                "id": "KALISCTA000005739056",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791246",
                    "cid": "KALIARTI000005791246",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut en aucun cas être l'occasion de restrictions aux avantages individuels ou collectifs acquis dans les différentes entreprises à la date d'application de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Droit syndical et liberté d'opinion.",
                "id": "KALISCTA000005739098",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791349",
                    "cid": "KALIARTI000005791349",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>L'observation des lois s'imposant à tous les citoyens, il est reconnu à tous le droit d'adhérer librement à un syndicat professionnel constitué en vertu du livre IV du code du travail et d'avoir leur liberté d'opinion.</p><p>Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne notamment l'engagement, la conduite et la répartition du travail, l'avancement, la formation professionnelle, la rémunération, l'octroi d'avantages sociaux, les mutations, les mesures de discipline ou de licenciement.</p><p>Si un membre du personnel conteste le motif d'une mesure dont il est l'objet comme ayant été prise en violation du droit syndical, les parties s'emploieront à reconnaître les faits et à apporter au cas litigieux une solution équitable, en recourant au besoin à la commission paritaire prévue à l'article 30.</p><p>Tout cela ne fait pas obstacle au droit, pour les parties, d'obtenir judiciairement réparation du préjudice causé, s'il y en a un.</p><p>L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Négociations de branche",
                "id": "KALISCTA000005739105",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791440",
                    "cid": "KALIARTI000005791440",
                    "num": "5 bis",
                    "intOrdre": 42949,
                    "content": "<p>1° Les organisations syndicales constituent librement la composition de leur délégation devant participer aux réunions paritaires nationales.</p><p>2° Lorsque les délégués participant à des réunions paritaires nationales sont salariés d'entreprises de l'édition :</p><p>- leurs heures d'absence à ce titre n'entraînent aucune diminution de leur salaire ou de leurs droits à congés payés et ne s'imputent pas sur les crédits d'heures inhérents aux mandats qu'ils détiennent dans leur entreprise ;</p><p>- leurs frais de transport, de repas et d'hébergement éventuels leur sont remboursés, sur justificatifs, selon le barème applicable dans l'entreprise qui les emploie ou, à défaut de barème, selon les montants forfaitaires en vigueur admis en exonération de charges sociales et fiscales.</p><p>Ces dispositions s'appliquent dans la limite de 2 représentants par organisation syndicale.</p><p>3° Dans le cas où les délégués participant à des réunions paritaires nationales ne sont pas salariés d'entreprises, le remboursement de leurs frais peut faire l'objet d'un accord particulier.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005739131",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791539",
                    "cid": "KALIARTI000005791539",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions relatives aux délégués du personnel et à leur statut sont réglées par la législation en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Comités d'entreprise et CHSCT",
                "id": "KALISCTA000005739165",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791659",
                    "cid": "KALIARTI000005791659",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions relatives aux comités d'entreprise et aux comités d'hygiène, de sécurité et des conditions de travail (CHSCT) sont réglées par la législation en vigueur. </p><p>Le financement des oeuvres sociales gérées par les comités d'entreprise est assuré conformément à la loi et, éventuellement, par des accords particuliers. </p><p>Les modalités de la formation des représentants du personnel au CHSCT prévues par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647624&dateTexte=&categorieLien=cid' title='Code du travail - art. L236-10 (Ab)'>article L. 236-10 du code du travail </a>sont celles définies par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006807573&dateTexte=&categorieLien=cid' title='Code du travail - art. R236-15 (Ab)'>R. 236-15</a> et suivants dudit code. En particulier, dans les établissements de moins de 300 salariés, la durée de chaque formation est de 3 jours et les dépenses de formation des membres du CHSCT peuvent s'imputer sur le montant de la formation professionnelle dans la même limite que pour le congé de formation économique, sociale et syndicale (1). </p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de l'article R. 236-22-2 du code du travail (arrêté d'extension du 24 juillet 2000, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Collèges électoraux",
                "id": "KALISCTA000005739173",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791762",
                    "cid": "KALIARTI000005791762",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Tant pour les délégués du personnel que pour les membres des comités d'entreprise, il sera prévu :</p><p>1. Dans les établissements de moins de 500 agents, 2 collèges électoraux : a employés, b agents de maîtrise, techniciens et cadres.</p><p>2. Dans les établissements de plus de 500 agents, 3 collèges électoraux : a employés, b agents de maîtrise et techniciens, c cadres.</p><p>La répartition des sièges entre les catégories fera l'objet d'accords entre les entreprises et les organisations syndicales.</p><p>Toutefois, dans les entreprises, quel qu'en soit l'effectif, où le nombre des cadres est au moins égal à 25 au moment de la constitution ou du renouvellement du comité d'entreprise, les cadres constituent un collège séparé des agents de maîtrise et techniciens.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Embauchage",
                "id": "KALISCTA000005739174",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791861",
                    "cid": "KALIARTI000005791861",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Tout engagement fera l'objet d'une lettre ou d'un contrat d'engagement en 2 exemplaires dont l'un est remis au salarié et l'autre conservé par l'employeur.</p><p>Tout salarié engagé par contrat à durée indéterminée reçoit, à l'issue de la période d'essai, un exemplaire de la convention collective. Tout salarié engagé par contrat à durée déterminée en reçoit un exemplaire au bout de 1 mois de présence dans l'entreprise.</p><p>Les employeurs devront faire connaître leurs besoins de main-d'oeuvre à l'ANPE du XIIIe arrondissement, conformément à la convention signée le 4 mai 1992 entre le SNE et l'ANPE.</p><p>Les employeurs ont, en outre, la faculté de recourir au recrutement direct.</p><p>Les parties recommandent de ne pas engager, pour des postes permanents, des personnes retraitées disposant déjà de revenus supérieurs au salaire minimum de la profession.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Période d'essai",
                "id": "KALISCTA000005739196",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791949",
                    "cid": "KALIARTI000005791949",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>La période d'essai a pour objet de permettre à l'employeur d'apprécier les aptitudes professionnelles du salarié et à celui-ci les conditions de travail et le contenu de sa fonction.</p><p>A cet effet, une lettre d'engagement est remise au salarié dès le début de la période d'essai, fixant les principaux éléments des droits et obligations réciproques.</p><p>La durée de la période d'essai est de :</p><p>- 1 mois pour les employés ;</p><p>- 2 mois pour les agents de maîtrise et les techniciens ;</p><p>- 3 mois pour les cadres.</p><p>Au cours de la période d'essai, le salarié peut recevoir ou donner congé à tout moment.</p><p>La période d'essai se trouve prolongée :</p><p>- du temps des congés annuels du salarié ;</p><p>- de la durée de fermeture annuelle de l'entreprise ;</p><p>- de congés éventuels pour événements familiaux ;</p><p>- des absences pour maladie et accidents du travail ;</p><p>- des jours fériés.</p><p>La prolongation doit correspondre au nombre de jours de la période d'absence.</p><p>Toutefois, la période d'essai pourra être renouvelée une seule fois d'une période égale au plus à sa durée initiale après notification écrite au salarié.</p><p>Lorsque la période d'essai a fait l'objet d'un renouvellement, le salarié bénéficie, sauf faute grave de sa part, d'un préavis calculé en fonction de la durée du renouvellement :</p><p>- 1 semaine lorsque le renouvellement est de 1 mois ;</p><p>- 2 semaines lorsque le renouvellement est de 2 mois ou plus.</p><p>Le congé pouvant être donné jusqu'au dernier jour de la période d'essai, la partie du préavis qui excéderait la durée de la période d'essai restant à courir donne lieu au versement de l'indemnité compensatrice de préavis correspondante.</p><p>Dans l'hypothèse où l'employeur ou le salarié donne congé pendant la période d'essai renouvelée, le salarié a droit à 2 heures par jour de recherche d'emploi pendant la période de préavis prévue aux paragraphes précédents.</p><p>Aucune clause contractuelle de non-concurrence n'est applicable si la rupture intervient pendant la période d'essai initiale ou renouvelée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Examens médicaux",
                "id": "KALISCTA000005739201",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792043",
                    "cid": "KALIARTI000005792043",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Le temps nécessité par tout examen médical obligatoire est soit pris sur les heures de travail des salariés sans qu'aucune retenue de salaire ne puisse être effectuée, soit rémunéré comme temps de travail normal dans le cas où ces examens ne pourraient avoir lieu pendant les heures de travail (1). </p><p>Visite d'embauchage (2) : </p><p>Tout salarié doit être soumis à un examen médical avant l'embauchage ou, au plus tard, avant l'expiration de la période d'essai qui suit l'embauchage. </p><p>Dans le cas où le résultat de la visite ne serait connu qu'après expiration de la période d'essai et déciderait l'inaptitude du salarié à l'emploi pour lequel il a été embauché, la décision serait considérée comme rompant le contrat, avec toutes conséquences de droit. </p><p>Visite de reprise (3) : </p><p>Après une absence pour cause de maladie professionnelle ou d'accident du travail, après un congé de maternité, une absence d'au moins 21 jours pour cause de maladie ou d'accident non professionnels ou en cas d'absences répétées, les salariés doivent bénéficier d'un examen par le médecin du travail. </p><p>Surveillance médicale particulière : </p><p>Dans les cas énumérés par l'article R. 241.50 du code du travail, une surveillance médicale particulière est exercée par le médecin du travail. </p><p>S'agissant de l'examen prénatal d'une salariée en état de grossesse, l'employeur complète, à concurrence du montant normal du salaire, les indemnités perçues par la femme à l'occasion des visites prénatales, lorsque celles-ci ont lieu pendant le temps de travail. </p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647796&dateTexte=&categorieLien=cid' title='Code du travail - art. L212-5 (Ab)'>L. 212-5 du code du travail </a>(arrêté d'extension du 24 juillet 2000, art. 1er). </i></font><p><font color='#808080' size='1'><i>(2) Alinéa étendu sous réserve de l'application de l'article R. 241-48-I du code du travail aux termes duquel les salariés soumis à une surveillance médicale spéciale définie à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006808118&dateTexte=&categorieLien=cid' title='Code du travail - art. R241-50 (Ab)'>article R. 241-50</a> bénéficient obligatoirement d'un examen médical avant leur embauchage (arrêté d'extension du 24 juillet 2000, art. 1er). </i></font></p><p><font color='#808080' size='1'><i>(3) Alinéa étendu sous réserve de l'application de l'article L. 241-10-1 du code du travail, d'une part, et sous réserve de l'application des articles L. 122-14 et suivants et L. 122-6, d'autre part. En effet, en premier lieu, l'article L. 241-10-1 prévoit qu'en cas d'avis d'inaptitude le salarié bénéficie dans toute la mesure du possible de mesures de reclassement. Par aillleurs, conformément aux articles L. 122-14 et suivants et L. 122-6, dès lors que la période d'essai a pris fin, la rupture du contrat de travail par l'employeur en raison de l'inaptitude constatée lors de la visite médicale d'embauche, mais connue à l'expiration de cette période, devra nécessairement respecter les règles légales relatives à la procédure de licenciement et au préavis (arrêté d'extension du 24 juillet 2000, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Remplaçants provisoires",
                "id": "KALISCTA000005739206",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792146",
                    "cid": "KALIARTI000005792146",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Tout agent appelé à occuper un poste supérieur au sien perçoit, après une période de 2 mois pour les employés, les agents de maîtrise, les techniciens et les cadres de catégorie C1 a et b, après une période de 3 mois pour les autres cadres, une indemnité égale à la différence entre son salaire réel et celui qu'il obtiendrait s'il était classé au coefficient correspondant à ce poste dans la classification hiérarchique de l'édition.</p><p>Le remplacement, ou la délégation temporaire, ainsi effectué ne peut dépasser 6 mois. A l'expiration de ce délai, l'intéressé doit être régulièrement classé à un coefficient au moins égal au coefficient minimum de sa nouvelle fonction ou bien reclassé dans ses fonctions antérieures ; toutefois, cette mesure ne s'applique pas aux remplacements consécutifs à des circonstances exceptionnelles (guerre, maladie de longue durée), et, dans ce cas, au retour du titulaire du poste, l'agent qui a été délégué dans une catégorie ou un échelon d'emploi supérieur sera replacé dans sa fonction. Il bénéficiera d'une priorité pour son avancement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Promotion  - Avancement",
                "id": "KALISCTA000005739217",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792287",
                    "cid": "KALIARTI000005792287",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour toute vacance ou création d'emploi, les employeurs feront appel par priorité, avant de recourir à des concours extérieurs, au personnel de l'entreprise, cadres, agents de maîtrise, techniciens ou employés, ayant l'aptitude nécessaire pour remplir les fonctions dudit emploi, les employeurs étant seuls juges de cette aptitude.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Salaires",
                "id": "KALISCTA000005739220",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792403",
                    "cid": "KALIARTI000005792403",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>1° Les salaires minima pour 35 heures en fonction de l'ancienneté sont fixés par les articles 1er, 2 et 3 de l'annexe I « Employés », 1, 2 et 3 de l'annexe II « Agents de maîtrise, techniciens et cadres », 3 A de l'annexe IV « Correcteurs à domicile », 3 B et C de l'annexe IV « Travailleurs à domicile » à la présente convention.</p><p>2° Les salariés employés à temps partiel verront leur salaire brut calculé au prorata de leur temps de travail.</p><p>3° La prime d'ancienneté prévue à l'article 15 des clauses générales, à l'article 3 de l'annexe I, à l'article 3 de l'annexe II et à l'article 5 de l'annexe IV de la convention collective nationale de l'édition du 6 janvier 1994 est intégrée dans le salaire réel à compter de l'entrée en vigueur de la présente convention.</p><p>4° Les dispositions relatives à l'intégration de la prime d'ancienneté de la convention collective nationale de l'édition du 6 janvier 1994 figurent à l'article 3 de l'annexe I (employés) et de l'annexe II (agents de maîtrise, techniciens et cadres) à la présente convention.</p><p>Des dispositions transitoires pour l'application de cet article figurent à l'annexe VII.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Conditions d'application des barèmes de salaires minima",
                "id": "KALISCTA000005739221",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792523",
                    "cid": "KALIARTI000005792523",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Chaque année, l'employeur informe les institutions représentatives du personnel des conditions d'application des barèmes à l'ancienneté. Cette information peut être intégrée à la négociation annuelle obligatoire dans les entreprises de plus de 50 salariés.</p><p>Indépendamment du respect du barème minimum établi en fonction de l'ancienneté, l'employeur s'assure à chaque nouveau palier d'ancienneté acquis par le salarié que celui-ci a bénéficié dans l'intervalle d'augmentations au moins égales à la différence entre l'ancien salaire minimum et le nouveau salaire minimum de sa catégorie.</p><p>Dans le cas contraire, le salarié doit avoir un entretien avec sa hiérarchie. Cet entretien a pour objet d'examiner sa situation au regard du niveau de sa classification, les conditions de revalorisation de son salaire et, le cas échéant, les actions de formation susceptibles d'améliorer la situation individuelle du salarié.</p><p>En cas de contestation tant au niveau individuel que collectif, il appartient à la partie la plus diligente de saisir la commission paritaire nationale de conciliation conformément aux dispositions de l'article consacré à cette commission dans la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005739244",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792626",
                    "cid": "KALIARTI000005792626",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le bulletin de paie doit porter la mention exacte de l'emploi et de la catégorie hiérarchique.<p></p><p></p>   Il doit, en outre, comporter les différentes mentions exigées par la loi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Jours fériés",
                "id": "KALISCTA000005739286",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792753",
                    "cid": "KALIARTI000005792753",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jours fériés sont chômés.<p></p><p></p>   Toutefois, le personnel de surveillance, de sécurité et d'entretien peut être amené à travailler les jours fériés contre compensation équivalente.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Maladie  - Accidents du travail",
                "id": "KALISCTA000005739311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792867",
                    "cid": "KALIARTI000005792867",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Les règles relatives à la maladie ou aux accidents du travail sont définies à l'article 8 de l'annexe I Employés » et à l'article 10 de l'annexe II « Agents de maîtrise, techniciens et cadres ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Maternité",
                "id": "KALISCTA000005739322",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792972",
                    "cid": "KALIARTI000005792972",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Les règles relatives à la maternité sont définies à l'article 9 de l'annexe I « Employés »  et à l'article 12 de l'annexe II « Agents de maîtrise, techniciens et cadres ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Travaux pénibles, dangereux et insalubres",
                "id": "KALISCTA000005739345",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793087",
                    "cid": "KALIARTI000005793087",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>La direction et le comité d'hygiène, de sécurité et des conditions de travail (CHSCT) - ou, à défaut de celui-ci, le comité d'entreprise ou les délégués du personnel - établissent d'un commun accord la liste des travaux manifestement pénibles, dangereux ou insalubres, autres que ceux visés à l'article 4 de l'annexe I à la présente convention.</p><p>Les agents appelés à occuper un emploi inclus dans cette liste, d'une façon habituelle ou plusieurs heures par jour, peuvent bénéficier, après une visite médicale s'il y a lieu, d'une indemnité ou d'un supplément de congé. La décision est prise à ce sujet par la direction, après avis du CHSCT ou, à défaut, du comité d'entreprise ou des délégués du personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Travail des femmes et des jeunes",
                "id": "KALISCTA000005739366",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793211",
                    "cid": "KALIARTI000005793211",
                    "num": "21 a",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention s'appliquant indistinctement aux agents de l'un et l'autre sexe, les jeunes filles et les femmes remplissant les conditions requises pourront, au même titre que les jeunes gens et les hommes, accéder à tous les emplois, sans discrimination dans les classifications ou rémunérations, le tout sous réserve de l'application en leur faveur des dispositions légales ou réglementaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1030776,
                "title": "Travailleurs français et étrangers",
                "id": "KALISCTA000005739377",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793354",
                    "cid": "KALIARTI000005793354",
                    "num": "21 b",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention s'applique indistinctement aux travailleurs français et étrangers.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Service national et dispositions militaires",
                "id": "KALISCTA000005739395",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793459",
                    "cid": "KALIARTI000005793459",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Les agents ayant quitté leur entreprise pour effectuer leur service national ou des périodes d'exercices militaires seront repris à l'expiration du temps passé dans ce cadre avec les mêmes avantages, notamment au point de vue de l'ancienneté et des vacances, qu'avant leur départ, sous réserve, en ce qui concerne les agents ayant terminé leur service national, d'un examen médical.</p><p>Pour les agents comptant 1 an de présence dans l'entreprise au moment de leur départ, le temps légal du service national ne sera pas déduit pour le calcul de l'ancienneté.</p><p>Les périodes de réserve obligatoires, non provoquées par les intéressés, seront payées intégralement, sous déduction de la solde nette touchée qui devra être déclarée, et ne seront pas imputées sur les congés annuels.</p><p>Les absences dues à l'accomplissement des périodes militaires non obligatoires, comme la fréquentation non obligatoire de cours ou d'écoles de perfectionnement militaires, ne seront rémunérées qu'à concurrence de 5 jours par an.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Congés payés",
                "id": "KALISCTA000005739430",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793576",
                    "cid": "KALIARTI000005793576",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Les règles relatives aux congés payés sont définies aux articles 13 de l'annexe I « Employés », 16 de l'annexe II « Agents de maîtrise, techniciens et cadres », 4 de l'annexe IV « Correcteurs à domicile ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005739507",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793703",
                    "cid": "KALIARTI000005793703",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les règles relatives aux congés exceptionnels sont définies aux articles 14 de l'annexe I (employés) et 17 de l'annexe II (agents de maîtrise, techniciens et cadres).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1202572,
                "title": "Licenciement  - Démission",
                "id": "KALISCTA000005739519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793812",
                    "cid": "KALIARTI000005793812",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié engagé par contrat à durée indéterminée peut, dès la fin de sa période d'essai, se prévaloir des dispositions suivantes, relatives au licenciement et à la démission.</p><p>Le délai-congé et l'indemnité de licenciement sont fixés :</p><p>- pour les employés, par l'article 10 de l'annexe I ;</p><p>- pour les agents de maîtrise, les techniciens et les cadres, par l'article 13 de l'annexe II ;</p><p>- pour les correcteurs et travailleurs à domicile, par l'article 6 de l'annexe IV.</p><p>En cas d'inobservation du délai-congé par la partie qui a pris l'initiative de la rupture, l'indemnité est au moins égale au salaire effectif correspondant à la durée du délai-congé fixée par le contrat ainsi rompu ou à la période de délai-congé restant à courir.</p><p>Pendant le délai-congé et jusqu'au moment où un nouvel emploi a été trouvé, le salarié licencié ou démissionnaire est autorisé à s'absenter chaque jour de travail effectif pendant 2 heures afin de rechercher un nouvel emploi.</p><p>Cette absence est fixée à 1 heure par jour lorsque le salarié travaille à mi-temps ou fraction de temps inférieure.</p><p>Ces absences, qui ne donnent pas lieu à réduction du salaire, sont fixées d'un commun accord ou, à défaut d'accord, un jour au gré de l'employeur, un jour au gré du salarié. Ces heures de recherche d'emploi peuvent être prises en une ou plusieurs fois si l'employeur est d'accord.</p><p>Lorsque le salarié effectue son préavis et que l'employeur l'autorise à prendre en une seule fois les heures de recherche d'emploi, la durée de cette absence autorisée est égale à 1/4 de la durée du délai-congé.</p><p>L'employeur qui envisage de licencier un salarié doit préalablement le convoquer à un entretien préalable dans les formes prévues par le code du travail.</p><p>Par dérogation aux dispositions du présent article, la cessation d'activité des employés, des agents de maîtrise, des techniciens et des cadres appelés à bénéficier d'une retraite intervient aux conditions fixées par l'article 26 des clauses générales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1245521,
                "title": "Départ à la retraite  - Mise à la retraite",
                "id": "KALISCTA000005739521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793914",
                    "cid": "KALIARTI000005793914",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions dans lesquelles intervient la cessation d'activité sont définies aux articles 11 et 12 de l'annexe I « Employés »  et 14 et 15 de l'annexe II « Agents de maîtrise, techniciens et cadres » à la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Retraite et prévoyance",
                "id": "KALISCTA000005739523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794019",
                    "cid": "KALIARTI000005794019",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le régime de retraite et de prévoyance institué dans la profession fait l'objet de l'annexe III.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Apprentissage et formation professionnelle",
                "id": "KALISCTA000005739541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794137",
                    "cid": "KALIARTI000005794137",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   La formation professionnelle et l'apprentissage sont organisés conformément aux dispositions légales en vigueur, y compris celles qui s'appliquent aux travailleurs handicapés.<p></p><p></p>   Le diplôme délivré par le Cercle de la librairie donne au titulaire une bonification d'ancienneté de 2 années.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Conflits collectifs",
                "id": "KALISCTA000005739611",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794264",
                    "cid": "KALIARTI000005794264",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans tous les cas de réclamations collectives, les parties contractantes recommandent de respecter un délai de 7 jours calendaires en vue de l'examen desdites réclamations et avant toute mesure de fermeture d'établissement ou de cessation de travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Commission paritaire nationale de conciliation",
                "id": "KALISCTA000005739623",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039381445",
                    "cid": "KALIARTI000005794374",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Fonctionnement, composition et réunions </p><p>Fonctionnement : </p><p>La CPPNI peut se réunir : <br/>– en formation plénière ; <br/>– en formation « annexe spécifique » ; <br/>– en formation « interprétation et conciliation ». </p><p>La convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique a vocation, à terme, à être constituée d'un tronc commun et d'annexes spécifiques, elles-mêmes renvoyant possiblement à des sous-annexes. </p><p>Lorsque la CPPNI se réunira en formation « annexe spécifique », l'ordre du jour des discussions sera consacré à des thèmes ou des catégories de salariés se rapportant aux annexes spécifiques des conventions collectives dont les champs sont fusionnés, citées dans le préambule du présent accord. Il en sera de même des sujets qui auront été, par accord entre les partenaires sociaux sur le nouveau champ, affectés à une annexe spécifique. </p><p>Composition : </p><p>La CPPNI, quelle que soit sa formation (formation plénière, annexe spécifique, interprétation et conciliation), est composée de deux collèges : <br/>– pour le collège « salariés », d'un nombre maximum de représentants par confédération ou unions syndicales représentatives dans le champ conventionnel fusionné et fixé à un maximum de quatre membres ; <br/>– pour le collège « employeurs », d'un nombre de représentants issus des syndicats patronaux représentatifs dans le nouveau champ conventionnel fusionné égal au nombre de représentants du collège « salariés ». </p><p>Lorsqu'elle se réunit en formation « annexe spécifique », la CPPNI se compose, pour chaque collège, de représentants issus des organisations statutairement habilitées à connaître des discussions inscrites à l'ordre du jour. </p><p>Le secrétariat de la commission est assuré par la partie patronale. </p><p>Les parties conviennent de pouvoir inviter une personne en fonction des thèmes de discussion et de sa qualité ou de ses compétences. </p><p>Réunions : </p><p>La CPPNI se réunira en formation plénière au moins trois fois par an conformément aux dispositions de l'article L. 2232-9, III du code du travail. </p><p>Elle prend ses décisions selon les principes du paritarisme et du code du travail. </p><p>La CPPNI en sa formation « annexe spécifique » se réunira dès lors qu'elle le jugera nécessaire et autant de fois qu'il le faudra. </p><p>Les missions et fonctionnement de la CPPNI en sa formation « interprétation et conciliation » sont définis ci-dessous. </p><p align='center'>Missions </p><p>Ses missions sont définies par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (V)'>article L. 2232-9 du code du travail</a> : </p><p align='center'>1. Négociation de la convention collective </p><p>La CPPNI a pour mission essentielle la négociation de conventions, d'accords, d'avenants et d'annexes, dans le cadre de la convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique. À cet effet, elle établit en fin d'année un calendrier des négociations pour l'année à venir tenant compte des demandes des organisations syndicales représentatives. </p><p align='center'>2. Missions d'intérêt général </p><p>La CPPNI représente la branche dans son nouveau champ conventionnel, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics. </p><p>Elle exerce un rôle de veille sur les conditions de travail et l'emploi, notamment à partir des éléments contenus dans le rapport de branche présenté annuellement ou par tout autre moyen que la commission aura décidé (enquête, rapport d'expertise technique, etc.). </p><p>La commission peut mandater des groupes techniques paritaires sur des thèmes particuliers relevant de ces missions. </p><p>La commission établit un rapport annuel d'activité qui comprend un bilan des accords d'entreprises conclus en matière de durée et aménagement du temps de travail, en matière de repos quotidien, en matière de jours fériés, en matière de congés et de compte épargne-temps. Ce rapport comporte une appréciation de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre des entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. </p><p>Ces accords seront transmis soit à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris), soit à l'adresse : cppni. editions @ sne. fr. </p><p>La commission peut également exercer les missions d'observatoire paritaire mentionné à l'article L. 2232-10 (code du travail, art. L. 2232-9, II, 3°). À ce titre elle est destinataire des accords d'entreprise ou d'établissement conclus pour la mise en œuvre d'une disposition législative. </p><p align='center'>3. Missions d'interprétation et missions de conciliation </p><p align='center'>Mission d'interprétation </p><p align='left'>La CPPNI se réunit en « formation interprétation » autant de fois que l'exigent les demandes d'interprétation. </p><p align='left'>Dans sa mission d'interprétation, la CPPNI peut rendre un avis à la demande : <br/>– d'une juridiction dans le cadre de l'article L. 441-1 du code de l'organisation judiciaire ; <br/>– d'une organisation syndicale de salariés représentative dans la branche et ou signataire de la convention collective ; <br/>– d'une organisation d'employeurs représentative dans la branche et ou signataire de la convention collective ; <br/>– d'un employeur ; <br/>– d'un salarié. </p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés. </p><p align='left'>Le secrétariat de la commission est établi à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris). </p><p align='left'>Les éléments du dossier du demandeur doivent être transmis par voie électronique au secrétariat de la CPPNI : cppni. editions @ sne. fr. La demande doit être accompagnée d'un rapport écrit circonstancié et des pièces nécessaires pour une étude préalable de la ou des questions soumises. </p><p align='left'>Après réception de la saisine, le dossier sera traité dans les 2 mois. </p><p align='left'>Le secrétariat de la CPPNI adresse le dossier complet à chaque membre de la commission 15 jours minimum avant la date de la réunion. </p><p align='left'>La commission peut : <br/>– émettre un avis sur l'interprétation d'une ou plusieurs clauses litigieuses, cet avis s'imposant à chaque partie dès lors qu'il aura recueilli la majorité des voix des membres présents ou représentés par mandat écrit. Chaque organisation syndicale représentative dispose d'une seule voix. Au total, les organisations syndicales disposeront de 6 voix maximum. Il est convenu que les organisations patronales disposent du même nombre de voix. <br/>– constatant la nécessité de modifier une clause litigieuse, renvoyer l'examen de la clause litigieuse à la procédure de révision prévue par la convention collective. Dans ce cas, contrairement aux dispositions générales de la révision, des négociations sur la modification de la clause d'origine s'engageront au plus tard dans les 2 mois suivant l'avis de la commission. </p><p align='left'>En cas d'interprétation portant sur une disposition relevant d'une annexe spécifique, seules les organisations patronales et syndicales représentatives ayant négocié les dispositions visées sont habilitées à siéger au sein de la commission d'interprétation et à y voter. </p><p align='left'>À défaut d'avoir pu rendre un avis ou en cas d'égalité de voix, un procès-verbal de désaccord sera établi retraçant les différentes interprétations exprimées lors de la réunion de la commission en sa formation interprétation. </p><p align='center'>Mission de conciliation </p><p align='left'>Dans son rôle de conciliation, la CPPNI réunie en sa formation « conciliation » doit : </p><p align='left'>1. Examiner les différends d'ordre individuel en lien avec l'application d'une clause de la convention collective qui, n'ayant pas été réglés dans le cadre de l'entreprise, pourront lui être soumis ; </p><p align='left'>2. Rechercher amiablement la solution aux conflits collectifs qui pourront lui être soumis. </p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés. </p><p align='left'>La commission peut décider d'entendre contradictoirement ou séparément les parties intéressées. </p><p align='left'>Si une conciliation intervient, les engagements des parties sont consignés immédiatement sur un procès-verbal de conciliation signé par les représentants de la commission et chacune des parties. </p><p align='left'>En cas d'échec de la tentative de conciliation, un procès-verbal de non-conciliation reprenant les positions respectives des parties sera immédiatement établi par les membres de la commission et adressé au plus tard dans le mois suivant la réunion. </p><p align='left'>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande. </p><p align='left'>Les pouvoirs de conciliation de la CPPNI ne font pas obstacle, en cas de non-conciliation, au recours devant la juridiction compétente, pour trancher le différend. </p><p align='left'>Le recours à la CPPNI est signifié à chacune des confédérations ou unions syndicales représentatives et à chaque organisation patronale représentative par mail avec accusé de lecture. La CPPNI est tenue de se réunir dans un délai de 15 jours à dater de l'envoi de la lettre recommandée. </p><p align='left'>En cas de conflit collectif, si la conciliation n'a pu aboutir, la CPPNI se réunit en vue d'examiner la possibilité de soumettre le différend à l'arbitrage, dans le cadre des dispositions légales en vigueur. </p><p align='left'>Le recours à l'arbitrage et le choix de l'arbitre ne pourront être décidés qu'à l'unanimité des membres composant la commission. </p><p align='center'>4. Transmission des conventions ou accords d'entreprise </p><p>Les conventions et accords d'entreprise comportant des stipulations conclues dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail doivent être transmis à la CPPNI (voir les adresses postale et numérique indiquées ci-dessus), par la partie la plus diligente, après suppression des noms et prénoms des négociateurs et des signataires. Cette transmission n'est pas une condition subordonnant l'entrée en vigueur de l'accord. </p><p>La commission paritaire accuse réception des conventions et accords transmis. </p><p>Sont ainsi concernés, les conventions et accords d'entreprise, relatifs à : <br/>– la durée du travail, la répartition et l'aménagement des horaires ; <br/>– jours fériés ; <br/>– aux congés ; <br/>– au compte épargne-temps ; <br/>– au repos quotidien. </p><p align='center'>Négociations de branche et organisations syndicales représentatives </p><p>1° Les organisations syndicales représentatives constituent librement la composition de leur délégation devant participer aux réunions paritaires nationales. </p><p>2° Lorsque les délégués participant à des réunions paritaires nationales sont salariés d'entreprises de la branche : <br/>– leurs heures d'absence, à ce titre n'entrainent aucune diminution de leur salaire ou de leurs droits à congés payés, et ne s'imputent pas sur les crédits d'heures inhérents aux mandats qu'ils détiennent dans leur entreprise ; <br/>– leurs frais de transport, de repas et d'hébergement éventuels leur sont remboursés, sur justificatifs selon le barème applicable dans l'entreprise qui les emploie, ou à défaut de barème, selon les montants forfaitaires en vigueur admis en exonération de charges sociales et fiscales. </p><p>Ces dispositions s'appliquent dans la limite de trois représentants par organisation syndicale représentative. </p><p>3° Dans le cas où les délégués participant à des réunions paritaires nationales ne sont pas salariés d'entreprises, le remboursement de leurs frais peut faire l'objet d'un accord particulier.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Commission paritaire permanente de négociation et d'interprétation",
                "id": "KALISCTA000039341109",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039381445",
                    "cid": "KALIARTI000005794374",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Fonctionnement, composition et réunions </p><p>Fonctionnement : </p><p>La CPPNI peut se réunir : <br/>– en formation plénière ; <br/>– en formation « annexe spécifique » ; <br/>– en formation « interprétation et conciliation ». </p><p>La convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique a vocation, à terme, à être constituée d'un tronc commun et d'annexes spécifiques, elles-mêmes renvoyant possiblement à des sous-annexes. </p><p>Lorsque la CPPNI se réunira en formation « annexe spécifique », l'ordre du jour des discussions sera consacré à des thèmes ou des catégories de salariés se rapportant aux annexes spécifiques des conventions collectives dont les champs sont fusionnés, citées dans le préambule du présent accord. Il en sera de même des sujets qui auront été, par accord entre les partenaires sociaux sur le nouveau champ, affectés à une annexe spécifique. </p><p>Composition : </p><p>La CPPNI, quelle que soit sa formation (formation plénière, annexe spécifique, interprétation et conciliation), est composée de deux collèges : <br/>– pour le collège « salariés », d'un nombre maximum de représentants par confédération ou unions syndicales représentatives dans le champ conventionnel fusionné et fixé à un maximum de quatre membres ; <br/>– pour le collège « employeurs », d'un nombre de représentants issus des syndicats patronaux représentatifs dans le nouveau champ conventionnel fusionné égal au nombre de représentants du collège « salariés ». </p><p>Lorsqu'elle se réunit en formation « annexe spécifique », la CPPNI se compose, pour chaque collège, de représentants issus des organisations statutairement habilitées à connaître des discussions inscrites à l'ordre du jour. </p><p>Le secrétariat de la commission est assuré par la partie patronale. </p><p>Les parties conviennent de pouvoir inviter une personne en fonction des thèmes de discussion et de sa qualité ou de ses compétences. </p><p>Réunions : </p><p>La CPPNI se réunira en formation plénière au moins trois fois par an conformément aux dispositions de l'article L. 2232-9, III du code du travail. </p><p>Elle prend ses décisions selon les principes du paritarisme et du code du travail. </p><p>La CPPNI en sa formation « annexe spécifique » se réunira dès lors qu'elle le jugera nécessaire et autant de fois qu'il le faudra. </p><p>Les missions et fonctionnement de la CPPNI en sa formation « interprétation et conciliation » sont définis ci-dessous. </p><p align='center'>Missions </p><p>Ses missions sont définies par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (V)'>article L. 2232-9 du code du travail</a> : </p><p align='center'>1. Négociation de la convention collective </p><p>La CPPNI a pour mission essentielle la négociation de conventions, d'accords, d'avenants et d'annexes, dans le cadre de la convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique. À cet effet, elle établit en fin d'année un calendrier des négociations pour l'année à venir tenant compte des demandes des organisations syndicales représentatives. </p><p align='center'>2. Missions d'intérêt général </p><p>La CPPNI représente la branche dans son nouveau champ conventionnel, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics. </p><p>Elle exerce un rôle de veille sur les conditions de travail et l'emploi, notamment à partir des éléments contenus dans le rapport de branche présenté annuellement ou par tout autre moyen que la commission aura décidé (enquête, rapport d'expertise technique, etc.). </p><p>La commission peut mandater des groupes techniques paritaires sur des thèmes particuliers relevant de ces missions. </p><p>La commission établit un rapport annuel d'activité qui comprend un bilan des accords d'entreprises conclus en matière de durée et aménagement du temps de travail, en matière de repos quotidien, en matière de jours fériés, en matière de congés et de compte épargne-temps. Ce rapport comporte une appréciation de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre des entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. </p><p>Ces accords seront transmis soit à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris), soit à l'adresse : cppni. editions @ sne. fr. </p><p>La commission peut également exercer les missions d'observatoire paritaire mentionné à l'article L. 2232-10 (code du travail, art. L. 2232-9, II, 3°). À ce titre elle est destinataire des accords d'entreprise ou d'établissement conclus pour la mise en œuvre d'une disposition législative. </p><p align='center'>3. Missions d'interprétation et missions de conciliation </p><p align='center'>Mission d'interprétation </p><p align='left'>La CPPNI se réunit en « formation interprétation » autant de fois que l'exigent les demandes d'interprétation. </p><p align='left'>Dans sa mission d'interprétation, la CPPNI peut rendre un avis à la demande : <br/>– d'une juridiction dans le cadre de l'article L. 441-1 du code de l'organisation judiciaire ; <br/>– d'une organisation syndicale de salariés représentative dans la branche et ou signataire de la convention collective ; <br/>– d'une organisation d'employeurs représentative dans la branche et ou signataire de la convention collective ; <br/>– d'un employeur ; <br/>– d'un salarié. </p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés. </p><p align='left'>Le secrétariat de la commission est établi à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris). </p><p align='left'>Les éléments du dossier du demandeur doivent être transmis par voie électronique au secrétariat de la CPPNI : cppni. editions @ sne. fr. La demande doit être accompagnée d'un rapport écrit circonstancié et des pièces nécessaires pour une étude préalable de la ou des questions soumises. </p><p align='left'>Après réception de la saisine, le dossier sera traité dans les 2 mois. </p><p align='left'>Le secrétariat de la CPPNI adresse le dossier complet à chaque membre de la commission 15 jours minimum avant la date de la réunion. </p><p align='left'>La commission peut : <br/>– émettre un avis sur l'interprétation d'une ou plusieurs clauses litigieuses, cet avis s'imposant à chaque partie dès lors qu'il aura recueilli la majorité des voix des membres présents ou représentés par mandat écrit. Chaque organisation syndicale représentative dispose d'une seule voix. Au total, les organisations syndicales disposeront de 6 voix maximum. Il est convenu que les organisations patronales disposent du même nombre de voix. <br/>– constatant la nécessité de modifier une clause litigieuse, renvoyer l'examen de la clause litigieuse à la procédure de révision prévue par la convention collective. Dans ce cas, contrairement aux dispositions générales de la révision, des négociations sur la modification de la clause d'origine s'engageront au plus tard dans les 2 mois suivant l'avis de la commission. </p><p align='left'>En cas d'interprétation portant sur une disposition relevant d'une annexe spécifique, seules les organisations patronales et syndicales représentatives ayant négocié les dispositions visées sont habilitées à siéger au sein de la commission d'interprétation et à y voter. </p><p align='left'>À défaut d'avoir pu rendre un avis ou en cas d'égalité de voix, un procès-verbal de désaccord sera établi retraçant les différentes interprétations exprimées lors de la réunion de la commission en sa formation interprétation. </p><p align='center'>Mission de conciliation </p><p align='left'>Dans son rôle de conciliation, la CPPNI réunie en sa formation « conciliation » doit : </p><p align='left'>1. Examiner les différends d'ordre individuel en lien avec l'application d'une clause de la convention collective qui, n'ayant pas été réglés dans le cadre de l'entreprise, pourront lui être soumis ; </p><p align='left'>2. Rechercher amiablement la solution aux conflits collectifs qui pourront lui être soumis. </p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés. </p><p align='left'>La commission peut décider d'entendre contradictoirement ou séparément les parties intéressées. </p><p align='left'>Si une conciliation intervient, les engagements des parties sont consignés immédiatement sur un procès-verbal de conciliation signé par les représentants de la commission et chacune des parties. </p><p align='left'>En cas d'échec de la tentative de conciliation, un procès-verbal de non-conciliation reprenant les positions respectives des parties sera immédiatement établi par les membres de la commission et adressé au plus tard dans le mois suivant la réunion. </p><p align='left'>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande. </p><p align='left'>Les pouvoirs de conciliation de la CPPNI ne font pas obstacle, en cas de non-conciliation, au recours devant la juridiction compétente, pour trancher le différend. </p><p align='left'>Le recours à la CPPNI est signifié à chacune des confédérations ou unions syndicales représentatives et à chaque organisation patronale représentative par mail avec accusé de lecture. La CPPNI est tenue de se réunir dans un délai de 15 jours à dater de l'envoi de la lettre recommandée. </p><p align='left'>En cas de conflit collectif, si la conciliation n'a pu aboutir, la CPPNI se réunit en vue d'examiner la possibilité de soumettre le différend à l'arbitrage, dans le cadre des dispositions légales en vigueur. </p><p align='left'>Le recours à l'arbitrage et le choix de l'arbitre ne pourront être décidés qu'à l'unanimité des membres composant la commission. </p><p align='center'>4. Transmission des conventions ou accords d'entreprise </p><p>Les conventions et accords d'entreprise comportant des stipulations conclues dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail doivent être transmis à la CPPNI (voir les adresses postale et numérique indiquées ci-dessus), par la partie la plus diligente, après suppression des noms et prénoms des négociateurs et des signataires. Cette transmission n'est pas une condition subordonnant l'entrée en vigueur de l'accord. </p><p>La commission paritaire accuse réception des conventions et accords transmis. </p><p>Sont ainsi concernés, les conventions et accords d'entreprise, relatifs à : <br/>– la durée du travail, la répartition et l'aménagement des horaires ; <br/>– jours fériés ; <br/>– aux congés ; <br/>– au compte épargne-temps ; <br/>– au repos quotidien. </p><p align='center'>Négociations de branche et organisations syndicales représentatives </p><p>1° Les organisations syndicales représentatives constituent librement la composition de leur délégation devant participer aux réunions paritaires nationales. </p><p>2° Lorsque les délégués participant à des réunions paritaires nationales sont salariés d'entreprises de la branche : <br/>– leurs heures d'absence, à ce titre n'entrainent aucune diminution de leur salaire ou de leurs droits à congés payés, et ne s'imputent pas sur les crédits d'heures inhérents aux mandats qu'ils détiennent dans leur entreprise ; <br/>– leurs frais de transport, de repas et d'hébergement éventuels leur sont remboursés, sur justificatifs selon le barème applicable dans l'entreprise qui les emploie, ou à défaut de barème, selon les montants forfaitaires en vigueur admis en exonération de charges sociales et fiscales. </p><p>Ces dispositions s'appliquent dans la limite de trois représentants par organisation syndicale représentative. </p><p>3° Dans le cas où les délégués participant à des réunions paritaires nationales ne sont pas salariés d'entreprises, le remboursement de leurs frais peut faire l'objet d'un accord particulier.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1460266,
                "title": "Dépôt",
                "id": "KALISCTA000005739649",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794480",
                    "cid": "KALIARTI000005794480",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le texte de la présente convention et de ses avenants sera déposé à la direction départementale du travail et de l'emploi de Paris ainsi qu'au secrétariat du greffe du conseil de prud'hommes de Paris, conformément aux dispositions législatives et réglementaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Adhésion",
                "id": "KALISCTA000005739657",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794588",
                    "cid": "KALIARTI000005794588",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions légales et réglementaires, toute organisation syndicale représentative ou tout employeur qui n'est pas partie à la présente convention pourra y adhérer ultérieurement. Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion à la direction départementale du travail et de l'emploi de Paris et au secrétariat du greffe du conseil de prud'hommes de Paris.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1546164,
                "title": "Extension",
                "id": "KALISCTA000005739666",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794703",
                    "cid": "KALIARTI000005794703",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes conviennent de solliciter au plus tôt du ministre du travail l'extension prévue par les dispositions législatives et réglementaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005790769",
                "cid": "KALIARTI000005790769",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>La présente convention est conclue en application des articles L. 133-1 et suivants du chapitre III du titre III du livre I<sup>er </sup>du code du travail.</p><p>Elle règle les rapports entre les maisons d'édition qui ont leur siège en France et les salariés titulaires de contrats à durée indéterminée ou déterminée, à l'exception des VRP statutaires.</p><p>L'application de la convention collective aux travailleurs à domicile est réglée par les dispositions de l'annexe IV.</p><p>Cette annexe n'est pas exclusive des autres dispositions de la convention collective pour les correcteurs à domicile dont le statut est régi par l'ensemble des dispositions de la présente convention collective, hormis les spécificités réglées à l'annexe IV.</p><p>Les parties signataires s'engagent à négocier d'ici au 30 juin 2000 des dispositions complémentaires à l'annexe IV pour l'ensemble des travailleurs à domicile, y compris les correcteurs à domicile.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet de la convention"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Préambule aux classifications des employés, agents de maîtrise et cadres",
            "id": "KALISCTA000005701356",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005794812",
                "cid": "KALIARTI000005794812",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   L'introduction accélérée des nouvelles technologies tend à modifier plus rapidement que par le passé l'organisation, la nature et le contenu même du travail.<p></p><p></p>   Des fonctions et des emplois nouveaux apparaissent tandis que d'autres sont abandonnés, certaines fonctions et certains emplois sont modifiés de façon importante.<p></p><p></p>   De ce fait, nombre de salariés sont amenés à acquérir des connaissances nouvelles.<p></p><p></p>   Les nouvelles classifications prennent en compte cet état de fait, tout en permettant une gestion optimale du personnel des entreprises et en offrant aux salariés des perspectives de carrière motivantes, méritées par l'expérience et l'actualisation des connaissances, en particulier grâce à la formation permanente.<p></p><p></p>   Le principe d'une classification ouverte a été choisi, capable d'intégrer à l'avenir les fonctions et emplois nouveaux qui seront créés dans la profession. C'est pourquoi il a été convenu d'adopter, pour l'ensemble des salariés, un nouveau système qui utilise comme critère de classification hiérarchique le niveau objectif de l'emploi, évalué en considération :<p></p><p></p>   - des caractéristiques des tâches confiées en fonction de leur complexité ou de leur niveau de polyvalence ;<p></p><p></p>   - du niveau des qualifications professionnelles exigées par l'emploi, que ces qualifications aient été acquises par la formation ou par l'expérience ;<p></p><p></p>   - de la manière dont l'emploi est occupé, au regard du niveau d'autonomie, d'initiative, de responsabilité, de savoir-faire ou de créativité.<p></p><p></p>   Ces diffèrents critères s'appliquent à l'ensemble des salariés, de l'employé chargé des tâches les plus simples au cadre assumant les responsabilités les plus élevées. Toutefois, les modalités pratiques d'application diffèrent selon qu'il s'agit des employés ou du personnel d'encadrement.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039332783"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038632416"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 décembre 2018 portant révision de l'annexe IV relative au statut des travailleurs à domicile",
            "id": "KALITEXT000038550872"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038550875",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038550896",
                    "cid": "KALIARTI000038550896",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les parties ont fait le constat, suite à la saisine à plusieurs reprises de la commission de conciliation et de la commission d'interprétation de la branche de l'édition, des difficultés d'interprétation de l'annexe IV relatives aux travailleurs à domicile.</p><p align='left'>Dans ce contexte, les parties au présent accord ont souhaité faire évoluer les dispositions de l'annexe IV de la convention collective nationale de l'édition, signée le 25 septembre 2006.</p><p align='left'>Cette initiative partagée repose sur un objectif prioritaire de sécurisation du statut, de l'emploi et du parcours professionnel des travailleurs à domicile dans le secteur de l'édition.</p><p align='left'>Il est question d'anticiper et de prendre en compte la situation des travailleurs à domicile dans un secteur de l'édition qui s'adapte aux évolutions de son marché et aux transformations des métiers, notamment du fait des évolutions digitales. Dans ce contexte, la clarification du statut des TAD, poursuit le double objectif de pérennisation de l'emploi des TAD et de valorisation de leur parcours professionnel.</p><p align='left'>Sur ces bases, un groupe de travail dédié à la sécurisation du statut des TAD, et à son suivi, a été constitué. Composé d'une délégation patronale auprès du SNE et des organisations syndicales représentatives au niveau de la branche, il s'est réuni régulièrement du mois d'octobre 2017 au mois d'octobre 2018.</p><p align='left'>Les parties sont convenues de recourir aux présentes dispositions dans un cadre à durée déterminée. Il appartiendra aux entreprises du secteur de l'édition, sur cette période, d'appliquer les nouvelles dispositions au sein de leurs organisations propres. Cette période permettra ainsi au SNE et aux organisations syndicales de mesurer l'efficience et les bénéfices attendus des nouvelles dispositions.</p><p align='left'>Les parties conviennent de dresser le bilan à l'issue de la durée d'application du présent accord et de prendre, le cas échéant, les mesures nécessaires pour l'adapter et le rendre pérenne.</p><p align='left'>L'ensemble des dispositions ci-après viennent se substituer intégralement aux dispositions de l'annexe IV précitée, conformément aux dispositions de l'article 11 du présent accord. Concernant les dispositions prioritaires au niveau de la branche, il ne pourra y être dérogé par accord d'entreprise que dans un sens plus favorable aux travailleurs à domicile.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038550876",
                "cid": "KALIARTI000038550876",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>1° Le correcteur qui effectue, à son domicile, la vérification typographique d'épreuves et assure le respect des règles de ponctuation, de syntaxe et d'orthographe, bénéficie du statut des travailleurs à domicile dans la mesure où il remplit toutes les conditions requises par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904757&dateTexte=&categorieLien=cid' title='Code du travail - art. L7412-1 (V)'>articles L. 7412-1 et suivants du code du travail</a>.</p><p align='left'>2° Le lecteur-correcteur réalise un travail de préparation de copie en garantissant la cohérence et le sens des textes, ainsi que la qualité de la correction orthographique et typographique des ouvrages qui lui sont confiés. Il effectue une lecture critique des manuscrits/supports, la préparation de texte pour la composition, et contribuer à la mise au point de manuscrits.</p><p align='left'>3° Le travailleur à domicile autre que le correcteur est classé employé, technicien ou cadre selon les critères définis aux classifications de la présente convention (annexes I et II).<br/>\nLes parties souhaitent rappeler que les correcteurs et lecteurs-correcteurs bénéficient du statut de travailleurs à domicile.</p><p align='left'>4° Les travailleurs à domicile sont salariés et sont identifiés par l'ajout de la lettre « D » à l'échelon de leur classification sur les bulletins de salaire, ainsi que sur les déclarations de retraite et de prévoyance.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038550878",
                "cid": "KALIARTI000038550878",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les travailleurs à domicile, qui acceptent des maisons d'édition des travaux déterminés, organisent librement leur travail à l'intérieur des délais qui leur sont impartis pour la remise des travaux, dans les limites fixées par les lois et règlements, ainsi que les dispositions de la présente convention.</p><p align='left'>Les dispositions applicables notamment en matière de durée du travail (jours fériés et repos dominical) sont celles prévues par les dispositions légales et conventionnelles.</p><p align='left'>Les travailleurs à domicile peuvent être attachés à une ou plusieurs sociétés d'édition, sous réserve de l'existence d'une clause d'exclusivité.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conditions de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038550879",
                "cid": "KALIARTI000038550879",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les parties rappellent, que conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904757&dateTexte=&categorieLien=cid' title='Code du travail - art. L7412-1 (V)'>article L. 7412-1 du code du travail</a>, un travailleur à domicile est, par nature, une personne qui perçoit une rémunération forfaitaire.</p><p align='left'>Cette rémunération forfaitaire est fixée comme suit :</p><p align='center'>3.1. Pour les correcteurs</p><p align='left'>Le correcteur à domicile, tel qu'il est défini à l'article 1er, est rémunéré sur la base de 12 000 signes à l'heure pour la lecture avec copie et de 15 000 signes à l'heure pour la lecture sans copie pour les travaux courants, et au nombre d'heures déclaré en conscience pour les autres travaux. Sa classification est celle du correcteur à l'annexe I des employés ; le tarif horaire minimal est égal au salaire de la catégorie E9 divisé par 152. Ce tarif suivra les mêmes augmentations en pourcentage que le barème de la convention collective nationale de l'édition, et il ne pourra en aucun cas être inférieur au barème en vigueur dans l'entreprise pour un emploi de même niveau.</p><p align='center'>3.2. Pour les lecteurs-correcteurs</p><p align='left'>Le lecteur-correcteur tel que défini à l'article 1er est rémunéré sur la base du nombre d'heures déclaré en conscience.</p><p align='center'>3.3. Pour les travailleurs à domicile, autres que les correcteurs</p><p align='left'>Pour les travailleurs à domicile autres que les correcteurs, la rémunération ne peut être inférieure au salaire mensuel garanti aux annexes I et II de la présente convention, au prorata du nombre d'heures effectuées selon le volume de travail confié dans le mois, et sous réserve des barèmes en vigueur dans l'entreprise pour un emploi de même niveau.</p><p align='left'>La nature des travaux confiés au TAD sera précisée sur le bon de commande.</p><p align='center'>3.4. Supplément de traitement</p><p align='left'>Tous les travailleurs à domicile perçoivent, en sus de leur rémunération, un supplément de traitement mensuel équivalant à 8,33 % de ladite rémunération.</p><p align='center'>3.5. Congés payés forfaitisés</p><p align='left'>Le salaire convenu est majoré de 10 % au titre de l'indemnité pour congés payés.</p><p align='center'>3.6. Lissage de la rémunération</p><p align='left'>La rémunération des travailleurs à domicile est, par principe, versée chaque mois en fonction du travail exécuté par ce dernier le mois donné.</p><p align='left'>C'est dans ce cadre et afin de participer à la sécurisation du statut des travailleurs à domicile que les parties sont convenues d'encourager les entreprises relevant du champ d'application du présent accord à examiner toute demande d'un TAD visant à organiser une forme de lissage de la rémunération. Ce lissage pourra être décidé d'un commun accord, de préférence lorsque les conditions suivantes sont réunies :<br/>\n– le travailleur à domicile dispose d'au moins huit bulletins de salaire sur les 12 derniers mois calendaires chez le même employeur ;<br/>\n– un volume horaire minimum de 500 heures, évalué sur l'année à venir ;<br/>\n– à la demande du TAD, avec l'accord de la maison d'édition, pour sa mise en place et son renouvellement d'une année sur l'autre ;<br/>\n– le montant de la rémunération lissée est fixé d'un commun accord au minimum à hauteur de 85 % du volume d'activité prévu dans la clause évaluative d'activité.</p><p align='left'>Il est rappelé qu'en aucun cas, les travailleurs à domicile ne doivent faire l'avance des cotisations patronales.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rémunération forfaitaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038550881",
                "cid": "KALIARTI000038550881",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le contrat de travail d'un travailleur à domicile est à durée indéterminée ou à durée déterminée.</p><p align='left'>Sauf clause d'exclusivité qui ne peut résulter que d'une activité équivalant à un temps complet, un travailleur à domicile peut exercer son activité pour plusieurs employeurs. Il est alors multi-employeurs.</p><p align='left'>Tout contrat d'un travailleur à domicile, quelle qu'en soit la nature, doit donner lieu à l'établissement d'un écrit qui doit préciser les différentes conditions d'exécution qui s'y rattachent.</p><p align='left'>Le calcul de la durée du travail est effectué sur la base convenue avec le salarié au moment où les travaux lui sont confiés, en respectant les dispositions conventionnelles et éventuels accords d'entreprise concernant les temps d'exécution.</p><p align='left'>Cette procédure de quantification au préalable permet de remplir les exigences de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902808&dateTexte=&categorieLien=cid' title='Code du travail - art. L3171-4 (V)'>article L. 3171-4 du code du travail</a> et les décrets D. 3171-1 à D. 3171-17 relatifs à la mesure et au contrôle du temps de travail.</p><p align='center'>4.1. Contrat à durée déterminée</p><p align='left'>Le contrat à durée déterminée, quel que soit son motif, ne peut avoir ni pour objet ni pour effet de pourvoir durablement à un emploi lié à l'activité normale et permanente de l'entreprise. Il ne peut être conclu que pour l'exécution d'une tâche précise et temporaire.</p><p align='left'>Le contrat doit être écrit et comporter la définition précise de son motif. À défaut, il sera réputé conclu pour une durée indéterminée et pourra être requalifié en contrat à durée indéterminée par le conseil de prud'hommes.</p><p align='left'>Le contrat de travail à durée déterminée doit par ailleurs indiquer :<br/>\n– le nom et la qualification du salarié remplacé, s'il s'agit du remplacement d'un salarié ou de la personne remplacée ;<br/>\n– la date de fin du contrat et le cas échéant une clause de renouvellement, ou la durée minimale, pour les contrats à terme incertain ;<br/>\n– le poste de travail occupé par le salarié (et le cas échéant la mention que le poste occupé figure sur la liste des postes de travail présentant des risques particuliers pour la santé et la sécurité de cette catégorie de salariés) ;<br/>\n– l'intitulé de la convention collective applicable ;<br/>\n– la durée de la période d'essai éventuellement prévue ;<br/>\n– le montant de la rémunération et de ses différentes composantes (y compris primes et accessoires de salaire) ;<br/>\n– l'évaluation du volume d'activité sur la durée du contrat à durée déterminée ;<br/>\n– le nom et l'adresse de la caisse de retraite complémentaire et, le cas échéant, ceux de l'organisme de prévoyance.</p><p align='left'>Seuls les contrats comportant un terme fixé avec précision dès leur conclusion peuvent être renouvelés. Le renouvellement est possible deux fois, pour une durée déterminée qui, ajoutée à la durée du contrat initial, ne peut excéder la durée maximale prévue pour le type de contrat initialement conclu. L'employeur doit justifier à la date de conclusion et de renouvellement d'un motif légitime de recours à un contrat à durée déterminée.</p><p align='left'>Si la relation contractuelle se poursuit à l'issue du terme d'un contrat à durée déterminée, celui-ci devient un contrat à durée indéterminée.</p><p align='left'>Ces règles correspondent à la législation et aux accords de branche en vigueur à la date de signature du présent texte et sont en conséquence susceptibles d'évoluer.</p><p align='center'>4.2. Contrat à durée indéterminée<br/>\n4.2.1. Période d'essai</p><p align='left'>La période d'essai des travailleurs à domicile est fonction de la classification qui leur est attribuée et ce conformément aux dispositions légales et conventionnelles applicables.</p><p align='center'>4.2.2. Entretien annuel et clause d'évaluation d'activité</p><p align='left'>Conformément aux dispositions légales, le travailleur à domicile est rémunéré à la tâche, dans les conditions définies à l'article 3 du présent accord.</p><p align='left'>Le contrat à durée indéterminée comporte obligatoirement une clause d'évaluation du niveau d'activité prévisionnelle écrite qui doit être réexaminée chaque année au cours d'un entretien annuel.</p><p align='left'>Pour tenir compte de la fluctuation d'activité inhérente au secteur de l'Édition et de la nécessité de sécuriser les conditions d'emploi des travailleurs à domicile, les parties conviennent d'appliquer la clause d'évaluation annuelle comme suit.</p><p align='center'>Mise en place de l'entretien annuel</p><p align='left'>Afin de permettre un suivi régulier de l'activité et de la rémunération des travailleurs à domicile, chaque travailleur à domicile bénéficie d'un entretien annuel, physique ou téléphonique ou en visioconférence lequel constitue un moment d'échanges privilégié entre lui et son employeur ou son représentant au sein de la maison d'édition avec laquelle il collabore. Cet entretien s'articule autour de deux axes principaux :<br/>\n– le bilan de l'année écoulée et les perspectives pour l'année à venir – Partie 1 « Activité du TAD » ;<br/>\n– l'accompagnement professionnel et développement des compétences, évolution professionnelle partie 2 « Accompagnement et développement des compétences ».</p><p align='left'>Le présent entretien s'inscrit – pour sa partie 2 – dans le cadre des dispositions légales relatives à l'entretien professionnel et s'y substitue de plein droit avec un rythme annuel. Au-delà d'un partage d'informations sur les activités de l'entreprise et sur l'évaluation du volume de travail (partie 1), l'entretien annuel TAD favorise des discussions orientées « perspectives d'évolution professionnelle » pour le TAD, et formation professionnelle (partie 2).</p><p align='left'>Cet entretien annuel sera mené par l'employeur lui-même ou par son représentant qui aura reçu préalablement à cet entretien, la déclaration annuelle d'activité du travailleur à domicile.</p><p align='left'>Le temps passé à l'entretien annuel est considéré comme du temps de travail effectif et rémunéré à ce titre. Les frais de transport pour se rendre à l'entretien annuel sont pris en charge par l'employeur sur la base des procédures et barèmes en vigueur dans l'entreprise.</p><p align='left'>Une partie de cet entretien est dédiée à la clause d'évaluation prévisible du TAD. À ce titre, devront notamment être traités au cours de l'entretien :<br/>\n– l'évolution de l'activité du travailleur à domicile :<br/>\n– le bilan du volume de l'activité du travailleur à domicile les 12 derniers mois comparé au volume de la clause évaluative de l'année écoulée ;<br/>\n– l'évaluation du volume de l'activité pour les 12 prochains mois et l'établissement de la clause évaluative pour la même année ;<br/>\n– la formation, dans le cadre de la partie de l'entretien relative à l'accompagnement professionnel et développement des compétences.</p><p align='left'>Le SNE met à disposition un modèle de support d'entretien.</p><p align='center'>Clause d'évaluation</p><p align='left'>La clause d'évaluation d'activité fixe un volume d'activité prévisionnel annuel du travailleur à domicile. Pour sa mise en place et en l'absence de disposition contractuelle existante, elle est calculée sur la base de la moyenne des 24 derniers mois.</p><p align='left'>Chaque année, le travailleur à domicile et son employeur ou son représentant font un bilan de l'application de la clause d'évaluation d'activité prévisionnelle.</p><p align='left'>Il s'agit d'abord de vérifier si le volume réel d'activité effectué sur les 12 derniers mois (année N – 1) correspond au volume d'activité prévu dans la clause d'évaluation fixée en début d'exercice. Il s'agit ensuite de reconduire ou de réévaluer la clause d'évaluation pour les 12 prochains mois (année N).</p><p align='left'>Afin d'atténuer les possibles effets négatifs de la variation d'activité pour le travailleur à domicile, les signataires du présent accord mettent en place des seuils de variation d'activité, emportant chacun des conséquences différentes.</p><p align='left'>Ce dispositif vise à offrir au travailleur à domicile une sécurisation de la collaboration, à travers une garantie de suivi régulier des rémunérations.</p><p align='left'>Les modalités de contrôle et de suivi de la variabilité de l'activité du travailleur à domicile visent à offrir des garanties particulières aux travailleurs à domicile, en fonction de l'évolution réelle de sa collaboration comparée au volume d'activité proposé sur l'année par l'employeur. Le présent accord fixe donc des garanties particulières, dans l'hypothèse d'une baisse d'activité au-delà de 15 % :</p><p align='left'>1. Le volume réel d'activité, au terme de l'année considérée, se situe entre 15 % et 30 % en dessous du volume de collaboration estimé (dernière clause évaluative d'activité).</p><p align='left'>Dans cette hypothèse, la baisse constatée du volume d'activité (par rapport à la clause évaluative d'activité) et justifiée par des motifs objectifs, ouvre droit, au bénéfice du travailleur à domicile, à une compensation, correspondant, d'un commun accord :<br/>\n– soit à l'indemnisation (rémunération + 8,33 % + congés payés) pour la fraction constatée entre 15 % et 30 %, soit au report des heures non effectuées sur l'année suivante.</p><p align='left'>2. Le volume d'activité réelle, au terme de l'année considérée, est en baisse d'au moins 30 % par rapport au volume de collaboration estimé (clause évaluative d'activité).</p><p align='left'>Dans cette hypothèse, la baisse constatée du volume d'activité sera traitée comme une modification du contrat de travail qui ouvre droit cumulativement :<br/>\n– à l'une des compensations décrites au paragraphe 1 ci-dessus, dans les conditions prévues par ce paragraphe ;<br/>\n– à la possibilité de se prévaloir d'une modification de son contrat de travail avec les conséquences juridiques qui y sont attachées (notamment au titre de la rupture et de l'indemnisation).</p><p align='left'>Ainsi, au-delà de 30 % de diminution annuelle d'activité deux options peuvent être envisagées :<br/>\n– option 1 : si la baisse d'activité se confirme pour l'année à venir et que l'employeur se trouve dans l'impossibilité de corriger cette baisse, le salarié peut refuser la modification de son niveau d'activité. Dans ces conditions, des discussions s'engagent dans le cadre d'une procédure de rupture du contrat de travail.</p><p align='left'>Le niveau d'indemnisation est pris en compte dans le salaire de référence pour le calcul de l'indemnité de rupture.</p><p align='left'>Il est précisé que, le travailleur à domicile dispose de la faculté de solliciter un nouvel entretien avec l'encadrement ou une personne du service des ressources humaines, avec la possibilité de se faire assister (par un autre salarié ou un représentant du personnel de l'entreprise).</p><p align='left'>Au cours de ce deuxième entretien, les conséquences de la forte diminution d'activité seront plus précisément abordées.</p><p align='left'>– option 2 : si la baisse d'activité se confirme pour l'année à venir et que l'employeur se trouve dans l'impossibilité de corriger cette baisse, mais que le TAD accepte la baisse de son activité, alors cette baisse ouvre droit à une indemnité correspondant à la baisse réelle d'activité constatée au-delà de 15 %.</p><p align='left'>Dans le dernier cas, le travailleur à domicile et l'employeur se mettent d'accord au cours de l'entretien annuel (dont les règles sont fixées ci-après) sur un nouveau volume d'activité prévisionnelle pour l'année à venir. Le support d'entretien dans lequel figurera la nouvelle clause d'évaluation d'activité vaudra avenant au contrat de travail.</p><p align='left'>Le travailleur à domicile peut alerter son employeur à tout moment d'une baisse de son activité, sans attendre l'échéance du prochain entretien annuel.</p><p align='left'>3. Le volume d'activité réelle, apprécié sur deux exercices consécutifs, est en baisse d'au moins 30 % en dessous du volume de collaboration estimé (clause évaluative d'activité).<br/>\nDans cette configuration, au terme de deux exercices, le travailleur à domicile pourra se prévaloir des conséquences induites par la modification de son contrat de travail, justifiée par des motifs objectifs.</p><p align='left'>Le travailleur à domicile ne pourra se prévaloir du dispositif décrit aux paragraphes 1 à 3 ci-dessus que sous réserve de respect des conditions suivantes :<br/>\n– absence de refus d'un ou plusieurs projets proposés à hauteur de la baisse d'activité constatée ;<br/>\n– présence à l'entretien annuel/entretien par téléphone ;<br/>\n– communication de la déclaration annuelle d'activité selon les conditions décrites ci-dessous.</p><p align='center'>Déclaration annuelle d'activité</p><p align='left'>La formalisation de la clause évaluative d'activité est conditionnée à la délivrance d'une déclaration d'activité salariée multi-employeurs pour l'année écoulée.</p><p align='left'>La déclaration d'activité permettra à l'employeur de mesurer le degré de disponibilité du travailleur à domicile. Pour le TAD, elle permettra d'éviter une cotisation indue en cas d'employeurs multiples.</p><p align='left'>Cette déclaration devra être remise à chaque employeur du travailleur à domicile dès le mois de janvier suivant l'exercice écoulé. Elle indique le volume d'heures effectué chez l'employeur ou chez chacun de ses employeurs versus le nombre d'heures global effectué.</p><p align='left'>Un modèle de déclaration annuelle d'activité figure en annexe du présent accord.</p><p align='center'>4.2.3. Bon de commande, durée ou quantité prévisible du travail donnée, refus de prendre des travaux</p><p align='left'>En sus du contrat d'engagement, et sans préjudice des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904762&dateTexte=&categorieLien=cid' title='Code du travail - art. L7413-3 (V)'>dispositions de l'article L. 7413-3 du code du travail</a> la société d'édition établira, lors de la remise de chaque travail au travailleur à domicile, un bon de commande en deux exemplaires précisant notamment le nom et l'adresse de la société d'édition, ainsi que la nature du travail demandé, la date de livraison et le temps d'exécution prévisible en fonction du volume de la commande. Le bon de commande doit aussi faire apparaître le montant de la rémunération correspondante, qui ne peut être inférieur à la garantie minimale de la grille des salaires conventionnels pour le niveau de classification du travailleur à domicile. Un exemplaire de ce bon de commande est donné au travailleur à domicile lors de la remise du travail à effectuer.</p><p align='left'>De même, au jour dit, est remis au travailleur à domicile un document attestant de la remise effective du travail exécuté.</p><p align='left'>Lorsqu'un travailleur à domicile ne peut temporairement prendre les travaux qu'une société d'édition lui confie de manière régulière, il doit en informer cette dernière par écrit. Les raisons pour lesquelles un travailleur à domicile est en droit de refuser un travail sont les suivantes : travail chez un autre employeur, nécessités familiales impératives, enseignement universitaire, congés payés, maladie, accident du travail, formation. Cette impossibilité doit être formalisée par écrit.</p><p align='center'>4.2.4. Fin du contrat<br/>\nPréavis</p><p align='left'>En cas de démission ou de licenciement, le préavis réciproque est celui qui correspond aux dispositions de la convention collective nationale de l'édition, en fonction de la catégorie et du niveau de classification du travailleur à domicile.</p><p align='left'>L'indemnité compensatrice afférente au préavis se calcule sur la base de la moyenne des rémunérations versées au cours des 3 ou 12 derniers mois effectivement travaillés précédant la notification de la rupture, suivant le mode de calcul le plus favorable.</p><p align='center'>Indemnité de licenciement<br/>\nStatut TAD employé</p><p align='left'>Après 6 mois d'ancienneté pour une même entreprise, les travailleurs relevant du statut employé ont droit à une indemnité de licenciement égale à :<br/>\n– 0,6 mois de salaire brut par année de présence dans l'entreprise pendant les 10 premières années ;<br/>\n– 0,4 mois de salaire par année de présence à compter de la onzième année.</p><p align='left'>L'indemnité de licenciement des travailleurs à domicile est plafonnée à 12 mois de salaire brut.</p><p align='center'>Statut TAD technicien/cadre</p><p align='left'>Après 8 mois d'ancienneté pour une même entreprise, les travailleurs à domicile relevant du statut Technicien/Cadre ont droit à une indemnité de licenciement égale à :<br/>\n– 0,6 mois de salaire brut par année de présence dans l'entreprise.</p><p align='left'>L'indemnité de licenciement des travailleurs à domicile est plafonnée à 12 mois de salaire brut.</p><p align='center'>Calcul de l'ancienneté et du salaire de référence</p><p align='left'>Pour le calcul de l'ancienneté et du salaire de référence :<br/>\n– l'ancienneté du travailleur à domicile est décomptée dès le premier jour d'entrée dans l'entreprise ;<br/>\n– chaque année de présence vaut pour 1 année d'ancienneté ;<br/>\n– il est procédé à la moyenne la plus favorable entre les 12 et les 24 mois derniers mois calendaires ;<br/>\n– dans l'hypothèse d'une baisse de rémunération au-delà de 15 %, un montant équivalent à la valorisation de cette baisse est intégré au mode de calcul du salaire de référence, en sus de la moyenne des 12 et 24 derniers mois calendaires ;<br/>\n– l'assiette de calcul, pour chaque année d'ancienneté considérée, est calculée selon le régime applicable au travail à temps partiel.</p><p align='center'>Entrée en vigueur</p><p align='left'>Les modalités de calcul de l'indemnité de licenciement, de calcul de l'ancienneté et du salaire de référence ci-dessus s'appliqueront à compter du 1er janvier 2020, cette date correspondant à l'échéance de la première année complète couverte par la clause évaluative d'activité, telle que définie à l'article 4.2.2 du présent accord, suivant l'entrée en vigueur du présent accord.</p><p align='left'>Ainsi, jusqu'au 31 décembre 2019, la détermination de l'ancienneté et des modalités de calcul de l'indemnité de licenciement, s'effectueront sur la base la rédaction de l'annexe IV (signée le 25 septembre 2006) applicable au jour de la signature du présent accord.</p><p align='center'>Départ en retraite et mise à la retraite</p><p align='left'>La cessation d'activité des travailleurs à domicile appelés à bénéficier d'une pension retraite intervient dans les conditions suivantes :<br/>\n– chacune des parties doit prévenir par écrit l'autre dans les délais suivants :<br/>\n– 1 mois s'il a entre 6 mois et 2 ans de présence dans l'entreprise ;<br/>\n– 2 mois s'il a au moins 2 ans de présence dans l'entreprise ;<br/>\n– l'entreprise verse au travailleur à domicile une indemnité égale à 3 mois de salaire. Cette indemnité est portée à 4 mois de salaire lorsque le travailleur à domicile a 20 ans révolus de présence dans l'entreprise.</p><p align='left'>En toute hypothèse, l'indemnité de départ ou de mise en retraite ne peut être inférieure à celle prévue par les dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Contrat de travail : conclusion, exécution et rupture"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038550884",
                "cid": "KALIARTI000038550884",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Dans le domaine de la prévoyance et de la retraite complémentaires les travailleurs à domicile bénéficieront des dispositions de la convention collective nationale de l'édition correspondant aux dispositions propres à la catégorie professionnelle à laquelle ils appartiennent.</p><p align='left'>En matière de mutuelle, les dispositions applicables aux travailleurs à domicile sont celles applicables dans l'entreprise. Les travailleurs à domicile n'auront pas à faire l'avance des cotisations patronales.</p><p align='left'>En cas de maladie ou d'accident, le salaire du travailleur à domicile est maintenu sous déduction des IJSS et sous conditions :<br/>\n– de justifier d'une ancienneté minimale de 1 an en cas de maladie, de 6 mois en cas d'accident du travail ;<br/>\n– de justifier de 3 bulletins de salaire sur les 12 derniers mois précédant l'arrêt maladie.</p><p align='left'>Le maintien de salaire n'est pas dû en l'absence de perception des IJSS.</p><p align='left'>Le travailleur à domicile multi-employeurs, devra par ailleurs informer chacun de ses employeurs en lui adressant une copie de son arrêt de travail. Chaque employeur établira une attestation de salaire.</p><p align='left'>Le salaire servant de base de calcul pour le maintien de salaire en cas de maladie ou d'accident est la moyenne des 12 derniers mois calendaires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prévoyance et retraite complémentaires, maladie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038550885",
                "cid": "KALIARTI000038550885",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Les parties rappellent que les frais d'atelier correspondent aux frais exposés par les travailleurs à domicile pour les besoins de leur activité professionnelle. Il s'agit notamment du loyer de leur local de travail, de l'éclairage ou encore du chauffage de ce local.</p><p align='left'>Pour tous travaux à domicile, il est attribué par heure de travail 7 % de frais d'atelier professionnels calculés sur la base du salaire minimum mensuel de la catégorie E9 divisé par 152 (ou sur la base du salaire minimum annuel de la catégorie E9 divisé par 13 fois 152), majoré de 8,33 %.</p><p align='left'>Si les travaux confiés par l'éditeur au travailleur à domicile nécessitent l'utilisation de logiciels spécialisés (hors bureautique standard) dont le travailleur à domicile doit faire l'acquisition, ou si les travaux confiés nécessitent l'achat de matériels graphiques, et dans la mesure où l'éditeur ne fournit pas ces éléments pour l'exécution du travail demandé, le coût supporté par le travailleur à domicile donne lieu à une majoration des frais d'atelier au titre des frais informatiques. Le pourcentage effectif de frais professionnels doit dans ce cas figurer au contrat après évaluation des frais ramenés à l'heure en tenant compte d'un amortissement sur 3 ans.</p><p align='center'>Frais de déplacement</p><p align='left'>La prime de transport doit être versée à raison de 1/25 de son montant mensuel par journée comportant des déplacements pour la remise ou pour la livraison du travail achevé.</p><p align='left'>Lorsque la société d'édition assure la remise du travail et le fait prendre une fois qu'il est achevé, la prime de transport n'est pas due.</p><p align='left'>Les frais de déplacement du travailleur à domicile sont pris en charge conformément aux barèmes et règles internes en vigueur dans les maisons d'édition.</p><p align='left'>N'est pas considéré comme temps de travail effectif le temps passé dans les transports, le temps de transport ne donnera donc pas lieu à rémunération.</p><p align='center'>Temps passé en réunion</p><p align='left'>Le temps passé en entretien annuel est considéré comme temps de travail effectif et rémunéré comme tel.</p><p align='left'>Toutes les autres demandes sont renvoyées à la pratique des entreprises.</p><p align='center'>Autres frais</p><p align='left'>Les frais d'impression et les frais d'envois postaux sont remboursés au travailleur à domicile sur présentation de justificatifs.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Frais d'atelier, frais de déplacement, temps passé en réunion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038550886",
                "cid": "KALIARTI000038550886",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Le libre exercice du droit syndical est garanti aux travailleurs à domicile dans les conditions du présent texte.</p><p align='left'>Les dispositions générales relatives au droit syndical et à la représentation du personnel dans l'entreprise sont applicables aux travailleurs à domicile.</p><p align='left'>Le travailleur à domicile qui exerce une activité salariée dans plusieurs entreprises peut être électeur indifféremment dans chacune d'elles, quel que soit le nombre d'heures travaillées dans l'année.</p><p align='left'>Un travailleur à domicile ne peut se porter candidat que dans une seule entreprise, selon son choix.</p><p align='left'>Tout travailleur à domicile peut être désigné par une organisation syndicale représentative en qualité de délégué syndical ou de représentant syndical au comité d'entreprise, sous réserve des conditions d'ancienneté requises pour être désigné.</p><p align='left'>Pour exercer leurs différents mandats, les travailleurs à domicile bénéficient des crédits d'heures légaux ou conventionnels applicables aux élus, aux délégués et représentants syndicaux. Les heures de délégation, ainsi que les heures correspondant aux réunions convoquées par l'employeur, sont rémunérées aux travailleurs à domicile, en sus de la rémunération de leurs heures de travail, sur la base du taux horaire qui leur est applicable, hors frais d'atelier et sans majoration.</p><p align='left'>Dans ce cadre, et compte tenu de l'exercice du travail à domicile, il revient à chaque entreprise de déterminer les moyens à mettre en œuvre afin de faciliter la communication des instances représentatives du personnel à l'égard des travailleurs à domicile.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Droits collectifs"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038550887",
                "cid": "KALIARTI000038550887",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>Les signataires du présent accord souhaitent adopter une politique de formation volontariste pour les travailleurs à domicile.</p><p align='left'>Ces derniers bénéficient du plan de développement des compétences de l'entreprise et de toutes autres dispositions se reportant à la formation professionnelle, au même titre que les autres salariés de l'entreprise.</p><p align='left'>Dans le cadre des travaux menés par l'observatoire prospectif des métiers de la branche de l'édition, les partenaires sociaux mettront tout en œuvre pour favoriser les formations certifiantes des travailleurs à domicile.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038550888",
                "cid": "KALIARTI000038550888",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'>Il appartient aux entreprises de mettre en œuvre les moyens nécessaires permettant l'information des travailleurs à domicile :<br/>\n– sur les textes conventionnels qui leur sont applicables, et notamment en matière de formation ;<br/>\n– sur les procédures internes des entreprises concernant la mise en œuvre du droit à la formation ;<br/>\n– sur les communications syndicales et les informations du comité social et économique.</p><p align='left'>Chaque entreprise devra déterminer les contenus et modalités d'information afin que soit respecté le principe de stricte confidentialité à l'égard des autres entreprises dans le cas de travailleurs à domicile multi-employeurs.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Communication d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038550889",
                "cid": "KALIARTI000038550889",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'>De façon à suivre l'application du présent accord, les parties signataires du présent accord conviennent de réaliser un bilan de l'application du présent accord.</p><p align='left'>Par ailleurs, le suivi du présent accord est effectué une fois par an au cours d'une réunion de la commission paritaire permanente de négociation et d'interprétation (CPPNI).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Suivi de l'accord et clause de rendez-vous"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038550890",
                "cid": "KALIARTI000038550890",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'>Le présent accord est conclu pour une durée déterminée de 3 ans. Il prendra effet à compter du 1er janvier 2019, à l'exception des dispositions de l'article 4.2.4 relatives à l'indemnité de licenciement, au calcul de l'ancienneté et du salaire de référence qui prendront effet à compter du 1er janvier 2020, et cessera de produire ses effets au 31 décembre 2021. </p><p align='left'>Six mois avant la date d'échéance, les signataires établiront un bilan de l'application de l'accord afin de décider de la prorogation dudit accord. Le cas échéant, les signataires pourront proposer des amendements aux dispositions en vigueur. </p><p align='left'>En cas de non-prorogation, l'intégralité des dispositions de la <a href='/affichIDCC.do?cidTexte=KALITEXT000005659888&categorieLien=cid' title='Annexe IV \" Travailleurs à domicile \" (VE)'>précédente annexe IV</a> (signée le 25 septembre 2006) reprendront leurs pleins effets pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038550891",
                "cid": "KALIARTI000038550891",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Dès lors qu'il n'aurait pas fait l'objet d'une opposition régulièrement exercée par la majorité des organisations syndicales, le présent accord fera l'objet d'un dépôt dans les conditions prévues par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L. 2231-6 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-2 (V)'>D. 2231-2 </a>du code du travail et d'une demande d'extension dans les conditions fixées aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-15 (V)'>L. 2261-15</a> et suivants dudit nouveau code.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Formalités de dépôt et d'extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038550894",
                "cid": "KALIARTI000038550894",
                "num": "13",
                "intOrdre": 7340018,
                "content": "<p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035609641&dateTexte=&categorieLien=cid' title='Code du travail - art. L2262-14 (V)'>dispositions de l'article L. 2262-14 du code du travail</a>, toute action en nullité de tout ou partie du présent accord doit, à peine d'irrecevabilité, être engagée dans un délai de 2 mois à compter :<br/>\n– de la notification de l'accord aux organisations disposant d'une section syndicale dans l'entreprise ;<br/>\n– de la publication de l'accord prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-5-1 (V)'>article L. 2231-5-1</a> dans tous les autres cas.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Actions en nullité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030369974"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149108"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029071881"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029071888"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029071900"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027626594"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277522"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025084140"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023001481"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018925774"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655886"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657696"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005659888"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660363"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660406"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660482"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660736"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661053"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661607"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661929"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662042"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662107"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662300"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662334"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662415"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662777"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037652079"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026803908"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 8 du 24 juin 2011",
            "id": "KALITEXT000025052993"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Annexe",
                "id": "KALISCTA000025053004",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053005",
                    "cid": "KALIARTI000025053005",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'>Barèmes des minima mensuels au 1er octobre 2011 avec minima d'ancienneté </p><p align='right'>(En euros.) </p><div align='center'><center><table border='1'><tbody><tr><th>Cat. </th><th>Minimum <br/>après 3 mois <br/>et avant 1 an <br/>d'ancienneté </th><th>Minimum <br/>après 1 an <br/>d'ancienneté </th><th>Minimum <br/>après 5 ans <br/>d'ancienneté <br/>+ 3 % sur les <br/>minima après 1 an </th><th>Minimum <br/>après 10 ans <br/>d'ancienneté <br/>+ 5,5 % sur les <br/>minima après 1 an </th><th>Minimum <br/>après 15 ans <br/>d'ancienneté 8 % sur les <br/>minima après 1 an </th></tr><tr><td align='center'>E1 </td><td align='center'>1 278 </td><td align='center'>1 281 </td><td align='center'>1 320 </td><td align='center'>1 352 </td><td align='center'>1 384 </td></tr><tr><td align='center'>E2 </td><td align='center'>1 278 </td><td align='center'>1 281 </td><td align='center'>1 320 </td><td align='center'>1 352 </td><td align='center'>1 384 </td></tr><tr><td align='center'>E3 </td><td align='center'>1 278 </td><td align='center'>1 281 </td><td align='center'>1 320 </td><td align='center'>1 352 </td><td align='center'>1 384 </td></tr><tr><td align='center'>E4 </td><td align='center'>1 278 </td><td align='center'>1 281 </td><td align='center'>1 320 </td><td align='center'>1 352 </td><td align='center'>1 384 </td></tr><tr><td align='center'>E5 </td><td align='center'>1 278 </td><td align='center'>1 281 </td><td align='center'>1 320 </td><td align='center'>1 352 </td><td align='center'>1 384 </td></tr><tr><td align='center'>E6 </td><td align='center'>1 294 </td><td align='center'>1 297 </td><td align='center'>1 336 </td><td align='center'>1 368 </td><td align='center'>1 401 </td></tr><tr><td align='center'>E7 </td><td align='center'>1 309 </td><td align='center'>1 312 </td><td align='center'>1 352 </td><td align='center'>1 385 </td><td align='center'>1 417 </td></tr><tr><td align='center'>E8 </td><td align='center'>1 315 </td><td align='center'>1 318 </td><td align='center'>1 358 </td><td align='center'>1 391 </td><td align='center'>1 424 </td></tr><tr><td align='center'>E9 </td><td align='center'>1 357 </td><td align='center'>1 360 </td><td align='center'>1 401 </td><td align='center'>1 435 </td><td align='center'>1 469 </td></tr><tr><td align='center'>T1 </td><td align='center'>1 417 </td><td align='center'>1 420 </td><td align='center'>1 463 </td><td align='center'>1 499 </td><td align='center'>1 534 </td></tr><tr><td align='center'>T2 </td><td align='center'>1 538 </td><td align='center'>2 542 </td><td align='center'>1 588 </td><td align='center'>1 627 </td><td align='center'>1 665 </td></tr><tr><td align='center'>T3 </td><td align='center'>1 656 </td><td align='center'>1 660 </td><td align='center'>1 710 </td><td align='center'>1 751 </td><td align='center'>1 793 </td></tr><tr><td align='center'>T4 </td><td align='center'>1 716 </td><td align='center'>1 732 </td><td align='center'>1 784 </td><td align='center'>1 828 </td><td align='center'>1 871 </td></tr><tr><td align='center'>AM1 </td><td align='center'>1 349 </td><td align='center'>1 352 </td><td align='center'>1 393 </td><td align='center'>1 427 </td><td align='center'>1 461 </td></tr><tr><td align='center'>AM2 </td><td align='center'>1 424 </td><td align='center'>1 428 </td><td align='center'>1 471 </td><td align='center'>1 506 </td><td align='center'>1 542 </td></tr><tr><td align='center'>AM3 </td><td align='center'>1 557 </td><td align='center'>1 561 </td><td align='center'>1 608 </td><td align='center'>1 647 </td><td align='center'>1 686 </td></tr><tr><td align='center'>AM4 </td><td align='center'>1 663 </td><td align='center'>1 667 </td><td align='center'>1 717 </td><td align='center'>1 759 </td><td align='center'>1 801 </td></tr><tr><td align='center'>C1 A </td><td align='center'>1 742 </td><td align='center'>1 776 </td><td align='center'>1 829 </td><td align='center'>1 874 </td><td align='center'>1 918 </td></tr><tr><td align='center'>C1 B </td><td align='center'>1 831 </td><td align='center'>1 865 </td><td align='center'>1 921 </td><td align='center'>1 968 </td><td align='center'>2 014 </td></tr><tr><td align='center'>C2 A </td><td align='center'>1 971 </td><td align='center'>2 008 </td><td align='center'>2 068 </td><td align='center'>2 118 </td><td align='center'>2 168 </td></tr><tr><td align='center'>C2 B </td><td align='center'>2 107 </td><td align='center'>2 146 </td><td align='center'>2 210 </td><td align='center'>2 264 </td><td align='center'>2 318 </td></tr><tr><td align='center'>C2 C </td><td align='center'>2 250 </td><td align='center'>2 291 </td><td align='center'>2 360 </td><td align='center'>2 417 </td><td align='center'>2 474 </td></tr><tr><td align='center'>C3 A </td><td align='center'>2 368 </td><td align='center'>2 415 </td><td align='center'>2 488 </td><td align='center'>2 548 </td><td align='center'>2 609 </td></tr><tr><td align='center'>C3 B </td><td align='center'>2 651 </td><td align='center'>2 704 </td><td align='center'>2 785 </td><td align='center'>2 853 </td><td><br/></td></tr><tr><td align='center'>C3 C </td><td align='center'>2 789 </td><td align='center'>2 845 </td><td align='center'>2 930 </td><td align='center'>3 002 </td><td><br/></td></tr><tr><td align='center'>C4 </td><td align='center'>2 826 </td><td align='center'>2 882 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>C5 </td><td align='center'>2 966 </td><td align='center'>3 025 </td><td><br/></td><td><br/></td><td><br/></td></tr></tbody></table></center></div><p>Nota 2 (art. 2 des <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005655886&idArticle=KALIARTI000005795067&categorieLien=cid'>annexes I </a>et <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005656733&idArticle=KALIARTI000005796936&categorieLien=cid'>II</a>). − Un salarié ne peut avoir gagné au cours de l'année moins que le cumul des salaires minima de la catégorie à laquelle il appartient, multiplié par 13 et divisé par 12. Dans le cas d'une année incomplète, la garantie sera constituée au prorata par le cumul des minima de la période, multiplié par 13 et divisé par 12. <br/>La garantie des appointements annuels bénéficie, au prorata de leur temps de présence dans l'entreprise, aux seuls agents justifiant d'au moins 3 mois d'activité dans cette entreprise. </p><p align='center'>Barèmes des minima annuels au 1er octobre 2011 avec minima d'ancienneté </p><p align='right'>(En euros.) </p><div align='center'><center><table border='1'><tbody><tr><th>Cat. </th><th>Minimum <br/>après 3 mois <br/>et avant 1 an <br/>d'ancienneté </th><th>Minimum <br/>après 1 an <br/>d'ancienneté </th><th>Minimum <br/>après 5 ans <br/>d'ancienneté <br/>+ 3 % sur les <br/>minima après 1 an </th><th>Minimum <br/>après 10 ans <br/>d'ancienneté <br/>+ 5,5 % sur les <br/>minima après 1 an </th><th>Minimum <br/>après 15 ans <br/>d'ancienneté <br/>+ 8 % sur les <br/>minima après 1 an </th></tr><tr><td align='center'>E1 </td><td align='center'>16 614 </td><td align='center'>16 653 </td><td align='center'>17 153 </td><td align='center'>17 569 </td><td align='center'>17 985 </td></tr><tr><td align='center'>E2 </td><td align='center'>16 614 </td><td align='center'>16 653 </td><td align='center'>17 153 </td><td align='center'>17 569 </td><td align='center'>17 985 </td></tr><tr><td align='center'>E3 </td><td align='center'>16 614 </td><td align='center'>16653 </td><td align='center'>17 153 </td><td align='center'>17 569 </td><td align='center'>17 985 </td></tr><tr><td align='center'>E4 </td><td align='center'>16 614 </td><td align='center'>16 653 </td><td align='center'>17 153 </td><td align='center'>17 569 </td><td align='center'>17 985 </td></tr><tr><td align='center'>E5 </td><td align='center'>16 614 </td><td align='center'>16 653 </td><td align='center'>17 153 </td><td align='center'>17 569 </td><td align='center'>17 985 </td></tr><tr><td align='center'>E6 </td><td align='center'>16 822 </td><td align='center'>16 861 </td><td align='center'>17 367 </td><td align='center'>17 788 </td><td align='center'>18 210 </td></tr><tr><td align='center'>E7 </td><td align='center'>17 017 </td><td align='center'>17 056 </td><td align='center'>17 568 </td><td align='center'>17 994 </td><td align='center'>18 420 </td></tr><tr><td align='center'>E8 </td><td align='center'>17 095 </td><td align='center'>17 134 </td><td align='center'>17 648 </td><td align='center'>18 076 </td><td align='center'>18 505 </td></tr><tr><td align='center'>E9 </td><td align='center'>17 641 </td><td align='center'>17 680 </td><td align='center'>18 210 </td><td align='center'>18 652 </td><td align='center'>19 094 </td></tr><tr><td align='center'>T1 </td><td align='center'>18 421 </td><td align='center'>18 460 </td><td align='center'>19 014 </td><td align='center'>19 475 </td><td align='center'>19 937 </td></tr><tr><td align='center'>T2 </td><td align='center'>19 994 </td><td align='center'>20 046 </td><td align='center'>20 647 </td><td align='center'>21 149 </td><td align='center'>21 650 </td></tr><tr><td align='center'>T3 </td><td align='center'>21 528 </td><td align='center'>21 580 </td><td align='center'>22 227 </td><td align='center'>22 767 </td><td align='center'>23 306 </td></tr><tr><td align='center'>T4 </td><td align='center'>22 308 </td><td align='center'>22 516 </td><td align='center'>23 191 </td><td align='center'>23 754 </td><td align='center'>24 317 </td></tr><tr><td align='center'>AM1 </td><td align='center'>17 537 </td><td align='center'>17 576 </td><td align='center'>18 103 </td><td align='center'>18 543 </td><td align='center'>18 982 </td></tr><tr><td align='center'>AM2 </td><td align='center'>18 512 </td><td align='center'>18 564 </td><td align='center'>19 121 </td><td align='center'>19 585 </td><td align='center'>20 049 </td></tr><tr><td align='center'>AM3 </td><td align='center'>20 241 </td><td align='center'>20 293 </td><td align='center'>20 902 </td><td align='center'>21 409 </td><td align='center'>21 916 </td></tr><tr><td align='center'>AM4 </td><td align='center'>21 619 </td><td align='center'>21 671 </td><td align='center'>22 321 </td><td align='center'>22 863 </td><td align='center'>23 405 </td></tr><tr><td align='center'>C1 A </td><td align='center'>22 646 </td><td align='center'>23 088 </td><td align='center'>23 781 </td><td align='center'>24 358 </td><td align='center'>24 935 </td></tr><tr><td align='center'>C1 B </td><td align='center'>23 803 </td><td align='center'>24 245 </td><td align='center'>24 972 </td><td align='center'>25 578 </td><td align='center'>26 185 </td></tr><tr><td align='center'>C2 A </td><td align='center'>25 623 </td><td align='center'>26 104 </td><td align='center'>26 887 </td><td align='center'>27 540 </td><td align='center'>28 192 </td></tr><tr><td align='center'>C2 B </td><td align='center'>27 391 </td><td align='center'>27 898 </td><td align='center'>28 735 </td><td align='center'>29 432 </td><td align='center'>30 130 </td></tr><tr><td align='center'>C2 C </td><td align='center'>29 250 </td><td align='center'>29 783 </td><td align='center'>30 676 </td><td align='center'>31 421 </td><td align='center'>32 166 </td></tr><tr><td align='center'>C3 A </td><td align='center'>30 784 </td><td align='center'>31 395 </td><td align='center'>32 337 </td><td align='center'>33 122 </td><td align='center'>33 907 </td></tr><tr><td align='center'>C3 B </td><td align='center'>34 463 </td><td align='center'>35 152 </td><td align='center'>36 207 </td><td align='center'>37 085 </td><td><br/></td></tr><tr><td align='center'>C3 C </td><td align='center'>36 257 </td><td align='center'>36 985 </td><td align='center'>38 095 </td><td align='center'>39 019 </td><td><br/></td></tr><tr><td align='center'>C4 </td><td align='center'>36 738 </td><td align='center'>37 466 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>C5 </td><td align='center'>38 558 </td><td align='center'>39 325 </td><td><br/></td><td><br/></td><td><br/></td></tr></tbody></table></center></div><p>Nota 1 (art. 2 des <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005655886&categorieLien=cid'>annexes I </a>et II). − Le salaire brut réel comparé au barème est constitué par l'ensemble des éléments de rémunération, fixes ou variables, tels qu'ils sont reconnus par l'administration fiscale, au titre des traitements et salaires, à l'exception : </p><p>– des primes de langue et de sous-sol prévues à la convention collective ; <br/>– des primes à caractère exceptionnel liées à des conditions particulières, exceptionnelles ou inhabituelles d'exercice des fonctions, et qui cessent d'être payées lorsque des conditions prennent fin, sans que leur durée puisse excéder 3 mois ; <br/>– des primes résultant des accords de participation et d'intéressement ; <br/>– des majorations de salaire pour heures supplémentaires et pour le travail du dimanche et des jours fériés, ainsi que leur incidence sur les congés payés ; <br/>– des remboursements de frais ; <br/>– des primes de transport ; <br/>– de l'indemnité de fin de contrat à durée déterminée. <br/>Les salaires minima garantis correspondent à une activité à temps plein, soit 35 heures hebdomadaires, ou son équivalent mensuel ou annuel. Des valeurs sont réduites pro rata temporis en cas de survenance en cours d'année ou en cours de mois d'une entrée en fonction, en cas d'activité à temps partiel, en cas de départ de l'entreprise ou de suspension du contrat de travail. </p><p align='center'>Barèmes des minima mensuels au 1er janvier 2012 avec minima d'ancienneté </p><p align='right'>(En euros.) </p><div align='center'><center><table border='1'><tbody><tr><th>Cat. </th><th>Minimum <br/>après 3 mois <br/>et avant 1 an <br/>d'ancienneté </th><th>Minimum <br/>après 1 an <br/>d'ancienneté </th><th>Minimum <br/>après 5 ans <br/>d'ancienneté <br/>+ 3 % sur les <br/>minima après 1 an </th><th>Minimum <br/>après 10 ans <br/>d'ancienneté <br/>+ 5,5 % sur les <br/>minima après 1 an </th><th>Minimum <br/>après 15 ans <br/>d'ancienneté <br/>+ 8 % sur les <br/>minima après 1 an </th></tr><tr><td align='center'>E1 </td><td align='center'>1 393 </td><td align='center'>1 400 </td><td align='center'>1 442 </td><td align='center'>1 477 </td><td align='center'>1 512 </td></tr><tr><td align='center'>E2 </td><td align='center'>1 393 </td><td align='center'>1 400 </td><td align='center'>1 442 </td><td align='center'>1 477 </td><td align='center'>1 512 </td></tr><tr><td align='center'>E3 </td><td align='center'>1 393 </td><td align='center'>1 400 </td><td align='center'>1 442 </td><td align='center'>1 477 </td><td align='center'>1 512 </td></tr><tr><td align='center'>E4 </td><td align='center'>1 393 </td><td align='center'>1 400 </td><td align='center'>1 442 </td><td align='center'>1 477 </td><td align='center'>1 512 </td></tr><tr><td align='center'>E5 </td><td align='center'>1 393 </td><td align='center'>1 400 </td><td align='center'>1 442 </td><td align='center'>1 477 </td><td align='center'>1 512 </td></tr><tr><td align='center'>E6 </td><td align='center'>1 407 </td><td align='center'>1 414 </td><td align='center'>1 456 </td><td align='center'>1 492 </td><td align='center'>1 527 </td></tr><tr><td align='center'>E7 </td><td align='center'>1 425 </td><td align='center'>1 432 </td><td align='center'>1 475 </td><td align='center'>1 511 </td><td align='center'>1 547 </td></tr><tr><td align='center'>E8 </td><td align='center'>1 447 </td><td align='center'>1 454 </td><td align='center'>1 498 </td><td align='center'>1 534 </td><td align='center'>1 570 </td></tr><tr><td align='center'>E9 </td><td align='center'>1 474 </td><td align='center'>1 481 </td><td align='center'>1 525 </td><td align='center'>1 562 </td><td align='center'>1 599 </td></tr><tr><td align='center'>T1 </td><td align='center'>1 499 </td><td align='center'>1 507 </td><td align='center'>1 552 </td><td align='center'>1 590 </td><td align='center'>1 628 </td></tr><tr><td align='center'>T2 </td><td align='center'>1 627 </td><td align='center'>1 636 </td><td align='center'>1 685 </td><td align='center'>1 726 </td><td align='center'>1 767 </td></tr><tr><td align='center'>T3 </td><td align='center'>1 752 </td><td align='center'>1 761 </td><td align='center'>1 814 </td><td align='center'>1 858 </td><td align='center'>1 902 </td></tr><tr><td align='center'>T4 </td><td align='center'>1 805 </td><td align='center'>1 838 </td><td align='center'>1 893 </td><td align='center'>1 939 </td><td align='center'>1 985 </td></tr><tr><td align='center'>AM1 </td><td align='center'>1 478 </td><td align='center'>1 486 </td><td align='center'>1 531 </td><td align='center'>1 568 </td><td align='center'>1 605 </td></tr><tr><td align='center'>AM2 </td><td align='center'>1 507 </td><td align='center'>1 515 </td><td align='center'>1 560 </td><td align='center'>1 598 </td><td align='center'>1 636 </td></tr><tr><td align='center'>AM3 </td><td align='center'>1 648 </td><td align='center'>1 656 </td><td align='center'>1 706 </td><td align='center'>1 747 </td><td align='center'>1 788 </td></tr><tr><td align='center'>AM4 </td><td align='center'>1 760 </td><td align='center'>1 769 </td><td align='center'>1 822 </td><td align='center'>1 866 </td><td align='center'>1 911 </td></tr><tr><td align='center'>C1 A </td><td align='center'>1 829 </td><td align='center'>1 897 </td><td align='center'>1 954 </td><td align='center'>2 001 </td><td align='center'>2 049 </td></tr><tr><td align='center'>C1 B </td><td align='center'>1 924 </td><td align='center'>1 992 </td><td align='center'>2 052 </td><td align='center'>2 102 </td><td align='center'>2 151 </td></tr><tr><td align='center'>C2 A </td><td align='center'>2 071 </td><td align='center'>2 144 </td><td align='center'>2 208 </td><td align='center'>2 262 </td><td align='center'>2 316 </td></tr><tr><td align='center'>C2 B </td><td align='center'>2 214 </td><td align='center'>2 292 </td><td align='center'>2 361 </td><td align='center'>2 418 </td><td align='center'>2 475 </td></tr><tr><td align='center'>C2 C </td><td align='center'>2 364 </td><td align='center'>2 447 </td><td align='center'>2 520 </td><td align='center'>2 582 </td><td align='center'>2 643 </td></tr><tr><td align='center'>C3 A </td><td align='center'>2 471 </td><td align='center'>2 566 </td><td align='center'>2 643 </td><td align='center'>2 707 </td><td align='center'>2 771 </td></tr><tr><td align='center'>C3 B </td><td align='center'>2 766 </td><td align='center'>2 873 </td><td align='center'>2 959 </td><td align='center'>3 031 </td><td><br/></td></tr><tr><td align='center'>C3 C </td><td align='center'>2 910 </td><td align='center'>3 022 </td><td align='center'>3 113 </td><td align='center'>3 188 </td><td><br/></td></tr><tr><td align='center'>C4 </td><td align='center'>2 949 </td><td align='center'>3 062 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>C5 </td><td align='center'>3 095 </td><td align='center'>3 214 </td><td><br/></td><td><br/></td><td><br/></td></tr></tbody></table></center></div><p>Nota 2 (art. 2 des annexes I et <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005656733&categorieLien=cid'>II</a>). − Un salarié ne peut avoir gagné au cours de l'année moins que le cumul des salaires minima de la catégorie à laquelle il appartient, multiplié par 13 et divisé par 12. Dans le cas d'une année incomplète, la garantie sera constituée prorata par le cumul des minima de la période, multiplié par 13 et divisé par 12. <br/>La garantie des appointements annuels bénéficie, au prorata de leur temps de présence dans l'entreprise, aux seuls agents justifiant d'au moins 3 mois d'activité dans cette entreprise. </p><p align='center'>Barèmes des minima annuels au 1er janvier 2012 avec minima d'ancienneté </p><p align='right'>(En euros.) </p><div align='center'><center><table border='1'><tbody><tr><th>Cat. </th><th>Minimum après 3 mois <br/>et avant 1 an <br/>d'ancienneté </th><th>Minimum <br/>après 1 an <br/>d'ancienneté </th><th>Minimum <br/>après 5 ans <br/>d'ancienneté <br/>+ 3 % sur les <br/>minima après 1 an </th><th>Minimum <br/>après 10 ans <br/>d'ancienneté <br/>+ 5,5 % sur les <br/>minima après 1 an </th><th>Minimum <br/>après 15 ans <br/>d'ancienneté <br/>+ 8 % sur les <br/>minima après 1 an </th></tr><tr><td align='center'>E1 </td><td align='center'>18 109 </td><td align='center'>18 200 </td><td align='center'>18 746 </td><td align='center'>19 201 </td><td align='center'>19 656 </td></tr><tr><td align='center'>E2 </td><td align='center'>18 109 </td><td align='center'>18 200 </td><td align='center'>18 746 </td><td align='center'>19 201 </td><td align='center'>19 656 </td></tr><tr><td align='center'>E3 </td><td align='center'>18 109 </td><td align='center'>18 200 </td><td align='center'>18 746 </td><td align='center'>19 201 </td><td align='center'>19 656 </td></tr><tr><td align='center'>E4 </td><td align='center'>18 109 </td><td align='center'>18 200 </td><td align='center'>18 746 </td><td align='center'>19 201 </td><td align='center'>19 656 </td></tr><tr><td align='center'>E5 </td><td align='center'>18 109 </td><td align='center'>18 200 </td><td align='center'>18 746 </td><td align='center'>19 201 </td><td align='center'>19 656 </td></tr><tr><td align='center'>E6 </td><td align='center'>18 291 </td><td align='center'>18 382 </td><td align='center'>18 933 </td><td align='center'>19 393 </td><td align='center'>19 853 </td></tr><tr><td align='center'>E7 </td><td align='center'>18 525 </td><td align='center'>18 616 </td><td align='center'>19 174 </td><td align='center'>19 640 </td><td align='center'>20 105 </td></tr><tr><td align='center'>E8 </td><td align='center'>18 811 </td><td align='center'>18 902 </td><td align='center'>19 469 </td><td align='center'>19 942 </td><td align='center'>20 414 </td></tr><tr><td align='center'>E9 </td><td align='center'>19 162 </td><td align='center'>19 253 </td><td align='center'>19 831 </td><td align='center'>20 312 </td><td align='center'>20 793 </td></tr><tr><td align='center'>T1 </td><td align='center'>19 487 </td><td align='center'>19 591 </td><td align='center'>20 179 </td><td align='center'>20 669 </td><td align='center'>21 158 </td></tr><tr><td align='center'>T2 </td><td align='center'>21 151 </td><td align='center'>21 268 </td><td align='center'>21 906 </td><td align='center'>22 438 </td><td align='center'>22 969 </td></tr><tr><td align='center'>T3 </td><td align='center'>22 776 </td><td align='center'>22 893 </td><td align='center'>23 580 </td><td align='center'>24 152 </td><td align='center'>24 724 </td></tr><tr><td align='center'>T4 </td><td align='center'>23 465 </td><td align='center'>23 894 </td><td align='center'>24 611 </td><td align='center'>25 208 </td><td align='center'>25 806 </td></tr><tr><td align='center'>AM1 </td><td align='center'>19 214 </td><td align='center'>19 318 </td><td align='center'>19 898 </td><td align='center'>20 380 </td><td align='center'>20 863 </td></tr><tr><td align='center'>AM2 </td><td align='center'>19 591 </td><td align='center'>19 695 </td><td align='center'>20 286 </td><td align='center'>20 778 </td><td align='center'>21 271 </td></tr><tr><td align='center'>AM3 </td><td align='center'>21 424 </td><td align='center'>21 528 </td><td align='center'>22 174 </td><td align='center'>22 712 </td><td align='center'>23 250 </td></tr><tr><td align='center'>AM4 </td><td align='center'>22 880 </td><td align='center'>22 997 </td><td align='center'>23 687 </td><td align='center'>24 262 </td><td align='center'>24 837 </td></tr><tr><td align='center'>C1 A </td><td align='center'>23 777 </td><td align='center'>24 661 </td><td align='center'>25 401 </td><td align='center'>26 017 </td><td align='center'>26 634 </td></tr><tr><td align='center'>C1 B </td><td align='center'>25 012 </td><td align='center'>25 896 </td><td align='center'>26 673 </td><td align='center'>27 320 </td><td align='center'>27 968 </td></tr><tr><td align='center'>C2 A </td><td align='center'>26 923 </td><td align='center'>27 872 </td><td align='center'>28 708 </td><td align='center'>29 405 </td><td align='center'>30 102 </td></tr><tr><td align='center'>C2 B </td><td align='center'>28 782 </td><td align='center'>29 796 </td><td align='center'>30 690 </td><td align='center'>31 435 </td><td align='center'>32 180 </td></tr><tr><td align='center'>C2 C </td><td align='center'>30 732 </td><td align='center'>31 811 </td><td align='center'>32 765 </td><td align='center'>33 561 </td><td align='center'>34 356 </td></tr><tr><td align='center'>C3 A </td><td align='center'>32 123 </td><td align='center'>33 358 </td><td align='center'>34 359 </td><td align='center'>35 193 </td><td align='center'>36 027 </td></tr><tr><td align='center'>C3 B </td><td align='center'>35 958 </td><td align='center'>37 349 </td><td align='center'>38 469 </td><td align='center'>39 403 </td><td><br/></td></tr><tr><td align='center'>C3 C </td><td align='center'>37 830 </td><td align='center'>39 286 </td><td align='center'>40 465 </td><td align='center'>41 447 </td><td><br/></td></tr><tr><td align='center'>C4 </td><td align='center'>38 337 </td><td align='center'>39 806 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>C5 </td><td align='center'>40 235 </td><td align='center'>41 782 </td><td><br/></td><td><br/></td><td><br/></td></tr></tbody></table></center></div><p>Nota 1 (art. 2 des annexes I et II). − Le salaire brut réel comparé au barème est constitué par l'ensemble des éléments de rémunération, fixes ou variables, tels qu'ils sont reconnus par l'administration fiscale, au titre des traitements et salaires, à l'exception : </p><p>– des primes de langue et de sous-sol prévues à la convention collective ; <br/>– des primes à caractère exceptionnel liées à des conditions particulières, exceptionnelles ou inhabituelles d'exercice des fonctions, et qui cessent d'être payées lorsque des conditions prennent fin, sans que leur durée puisse excéder 3 mois ; <br/>– des primes résultant des accords de participation et d'intéressement ; <br/>– des majorations de salaire pour heures supplémentaires et pour le travail du dimanche et des jours fériés, ainsi que leur incidence sur les congés payés ; <br/>– des remboursements de frais ; <br/>– des primes de transport ; <br/>– de l'indemnité de fin de contrat à durée déterminée. <br/>Les salaires minima garantis correspondent à une activité à temps plein, soit 35 heures hebdomadaires, ou son équivalent mensuel ou annuel. Des valeurs sont réduites pro rata temporis en cas de survenance en cours d'année ou en cours de mois d'une entrée en fonction, en cas d'activité à temps partiel, en cas de départ de l'entreprise ou de suspension du contrat de travail. </p><p>Ajustement des barèmes minima au 1er janvier 2013 avec minima d'ancienneté pour les catégories C3 et supérieures </p><p align='center'>Minima mensuels </p><p align='right'>(En euros.) </p><div align='center'><center><table border='1'><tbody><tr><th>Cat. </th><th>Minimum <br/>après 3 mois <br/>et avant 1 an <br/>d'ancienneté </th><th>Minimum <br/>après 1 an <br/>d'ancienneté </th><th>Minimum <br/>après 5 ans <br/>d'ancienneté <br/>+ 3 % sur les <br/>minima après 1 an </th><th>Minimum <br/>après 10 ans d'ancienneté <br/>+ 5,5 % sur les <br/>minima après 1 an </th><th>Minimum <br/>après 15 ans <br/>d'ancienneté + 8 % sur les <br/>minima après 1 an </th></tr><tr><td align='center'>C3 A </td><td align='center'>2 471 </td><td align='center'>2 605 </td><td align='center'>2 683 </td><td align='center'>2 748 </td><td align='center'>2 813 </td></tr><tr><td align='center'>C3 B </td><td align='center'>2 766 </td><td align='center'>2 916 </td><td align='center'>3 003 </td><td align='center'>3 076 </td><td><br/></td></tr><tr><td align='center'>C3 C </td><td align='center'>2 910 </td><td align='center'>3 068 </td><td align='center'>3 160 </td><td align='center'>3 237 </td><td><br/></td></tr><tr><td align='center'>C4 </td><td align='center'>2 949 </td><td align='center'>3 163 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>C5 </td><td align='center'>3 095 </td><td align='center'>3 433 </td><td><br/></td><td><br/></td><td><br/></td></tr></tbody></table></center></div><p align='center'>Minima annuels </p><p align='right'>(En euros.) </p><div align='center'><center><table border='1'><tbody><tr><th>Cat. </th><th>Minimum <br/>après 3 mois <br/>et avant 1 an <br/>d'ancienneté </th><th>Minimum <br/>après 1 an <br/>d'ancienneté </th><th>Minimum <br/>après 5 ans <br/>d'ancienneté <br/>+ 3 % sur les <br/>minima après 1 an </th><th>Minimum <br/>après 10 ans <br/>d'ancienneté <br/>+ 5,5 % sur les <br/>minima après 1 an </th><th>Minimum <br/>après 15 ans <br/>d'ancienneté <br/>+ 8 % sur les <br/>minima après 1 an </th></tr><tr><td align='center'>C3 A </td><td align='center'>32 120 </td><td align='center'>33 862 </td><td align='center'>34 878 </td><td align='center'>35 724 </td><td align='center'>36 571 </td></tr><tr><td align='center'>C3 B </td><td align='center'>35 963 </td><td align='center'>37 913 </td><td align='center'>39 050 </td><td align='center'>39 998 </td><td><br/></td></tr><tr><td align='center'>C3 C </td><td align='center'>37 836 </td><td align='center'>39 887 </td><td align='center'>41 084 </td><td align='center'>42 081 </td><td><br/></td></tr><tr><td align='center'>C4 </td><td align='center'>38 332 </td><td align='center'>41 113 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>C5 </td><td align='center'>40 232 </td><td align='center'>44 626</td><td><br/></td><td><br/></td><td><br/></td></tr></tbody></table></center></div>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025052996",
                "cid": "KALIARTI000025052996",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'> \t\t\t\t\t\tLes salaires minima garantis prévus par la convention collective nationale de l'édition sont revalorisés suivant les barèmes figurant aux tableaux en annexe au présent accord. Cette revalorisation produira des effets sur les salaires réels uniquement dans le cas où ceux-ci seraient inférieurs aux minima ainsi déterminés.<br/> \t\t\t\t\t\tLa revalorisation sera appliquée en deux fois avec une première étape à 50 % des progressions au 1er octobre 2011. La totalité de la revalorisation proposée interviendra lors de la seconde étape, le 1er janvier 2012.<br/> \t\t\t\t\t\tLes parties conviennent d'un ajustement au 1er janvier 2013 pour les catégories C3, C4, C5 avec une revalorisation telle qu'indiquée en annexe.<br/></p><p><font color='808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000025052996_1' title='RENVOI_KALIARTI000025052996_1'></a>(1) Article </i></font><font color='808080' size='1'><i>étendu sous réserve de l'application des dispositions de l'article L. 2241-1 du code du travail qui fixent au niveau de la branche une obligation annuelle de négocier.   <br/>(Arrêté du 23 décembre 2011, art. 1er)</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Barèmes de salaires minima"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025052997",
                "cid": "KALIARTI000025052997",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le 2 de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005655886&idSectionTA=KALISCTA000005701538&categorieLien=cid'>article 3</a> « Barème de salaires minima » de l'annexe I est modifié comme suit : <br/>« 2. Le barème de salaires minima s'applique après 3 mois d'activité dans l'entreprise. Il est défini un barème de salaires minima à l'ancienneté après 1 an. Ce barème prévoit une progression après 1 an, 5 ans, 10 ans et 15 ans de présence du salarié. La progression, appliquée au salaire minimum après 1 an de présence est de 3 % pour une ancienneté supérieure à 5 ans, 5,5 % pour une ancienneté supérieure à 10 ans et 8 % pour une ancienneté supérieure à 15 ans. <br/>Avant 3 mois d'activité dans l'entreprise, les niveaux de salaires minima ci-après sont applicables : </p><p align='center'>Au 1er octobre 2011 </p><p align='center'>Valeurs mensuelles </p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Catégorie </th><th>E1 </th><th>E2 </th><th>E3 </th><th>E4 </th><th>E5 </th><th>E6 </th><th>E7 </th><th>E8 </th><th>E9 </th></tr><tr><td align='center'>Minimum </td><td align='center'>1 224 </td><td align='center'>1 224 </td><td align='center'>1 224 </td><td align='center'>1 224 </td><td align='center'>1 224 </td><td align='center'>1 239 </td><td align='center'>1 254 </td><td align='center'>1 259 </td><td align='center'>1 300 </td></tr></tbody></table></center></div><p align='center'>Valeurs annuelles </p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Catégorie </th><th>E1 </th><th>E2 </th><th>E3 </th><th>E4 </th><th>E5 </th><th>E6 </th><th>E7 </th><th>E8 </th><th>E9 </th></tr><tr><td align='center'>Minimum </td><td align='center'>15 912 </td><td align='center'>15 912 </td><td align='center'>15 912 </td><td align='center'>15 912 </td><td align='center'>15 912 </td><td align='center'>16 107 </td><td align='center'>16 302 </td><td align='center'>16 367 </td><td align='center'>16 900 </td></tr></tbody></table></center></div><p align='center'>Au 1er janvier 2012 </p><p align='center'>Valeurs mensuelles </p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Catégorie </th><th>E1 </th><th>E2 </th><th>E3 </th><th>E4 </th><th>E5 </th><th>E6 </th><th>E7 </th><th>E8 </th><th>E9 </th></tr><tr><td align='center'>Minimum </td><td align='center'>1 285 </td><td align='center'>1 285 </td><td align='center'>1 285 </td><td align='center'>1 285 </td><td align='center'>1 285 </td><td align='center'>1 298 </td><td align='center'>1 314 </td><td align='center'>1 320 </td><td align='center'>1 360 </td></tr></tbody></table></center></div><p align='center'>Valeurs annuelles </p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Catégorie </th><th>E1 </th><th>E2 </th><th>E3 </th><th>E4 </th><th>E5 </th><th>E6 </th><th>E7 </th><th>E8 </th><th>E9 </th></tr><tr><td align='center'>Minimum </td><td align='center'>16 705 </td><td align='center'>16 705 </td><td align='center'>16 705 </td><td align='center'>16 705 </td><td align='center'>16 705 </td><td align='center'>16 877 </td><td align='center'>17 087 </td><td align='center'>17 165 </td><td align='center'>17 675</td></tr></tbody></table></center></div>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 3 « Barème de salaires minima » de l'annexe I"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025052999",
                "cid": "KALIARTI000025052999",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le 2 de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005656733&idSectionTA=KALISCTA000005702138&categorieLien=cid'>article 3</a> « Barème de salaires minima » de l'annexe II est modifié comme suit : <br/>« 2. Le barème de salaires minima s'applique après 3 mois d'activité dans l'entreprise. Il est défini un barème de salaires minima à l'ancienneté après 1 an. Ce barème prévoit une progression : </p><p align='left'>– après 1 an, 5 ans, 10 ans et 15 ans de présence du salarié jusqu'à la catégorie C3 A incluse ; <br/>– après 1 an, 5 ans et 10 ans de présence du salarié pour les catégories C3 B et C3 C ; <br/>– après 1 an pour les catégories C4 et C5. <br/>La progression appliquée au salaire minimum après 1 an de présence est de 3 % pour une ancienneté supérieure à 5 ans, 5,5 % pour une ancienneté supérieure à 10 ans et 8 % pour une ancienneté supérieure à 15 ans. <br/>Avant 3 mois d'activité dans l'entreprise, les niveaux de salaires minima ci-après sont applicables : </p><p align='center'>Au 1er octobre 2011 </p><p align='center'>Valeurs mensuelles </p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>T1 </th><th>T2 </th><th>T3 </th><th>T4 </th><th>AM1 </th><th>AM2 </th><th>AM3 </th><th>AM4 </th><th>C1 A </th><th>C1 B </th><th>C2 A </th><th>C2 B </th><th>C2 C </th><th>C3 A </th><th>C3 B </th><th>C3 C </th><th>C4 </th><th>C5 </th></tr><tr><td align='center'>1 359 </td><td align='center'>1 475 </td><td align='center'>1 588 </td><td align='center'>1 646 </td><td align='center'>1 292 </td><td align='center'>1 366 </td><td align='center'>1 493 </td><td align='center'>1 595 </td><td align='center'>1 672 </td><td align='center'>1 755 </td><td align='center'>1 890 </td><td align='center'>2 020 </td><td align='center'>2 156 </td><td align='center'>2 272 </td><td align='center'>2 544 </td><td align='center'>2 677 </td><td align='center'>2 712 </td><td align='center'>2 846 </td></tr></tbody></table></center></div><p align='center'>Valeurs annuelles </p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>T1 </th><th>T2 </th><th>T3 </th><th>T4 </th><th>AM1 </th><th>AM2 </th><th>AM3 </th><th>AM4 </th><th>C1 A </th><th>C1 B </th><th>C2 A </th><th>C2 B </th><th>C2 C </th><th>C3 A </th><th>C3 B </th><th>C3 C </th><th>C4 </th><th>C5 </th></tr><tr><td align='center'>17 667 </td><td align='center'>19 175 </td><td align='center'>20 644 </td><td align='center'>21 398 </td><td align='center'>16 796 </td><td align='center'>17 758 </td><td align='center'>19 409 </td><td align='center'>20 735 </td><td align='center'>21 736 </td><td align='center'>22 815 </td><td align='center'>24 570 </td><td align='center'>26 260 </td><td align='center'>28 028 </td><td align='center'>29 536 </td><td align='center'>33 072 </td><td align='center'>34 801 </td><td align='center'>35 256 </td><td align='center'>36 998 </td></tr></tbody></table></center></div><p align='center'>Au 1er janvier 2012 </p><p align='center'>Valeurs mensuelles </p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>T1 </th><th>T2 </th><th>T3 </th><th>T4 </th><th>AM1 </th><th>AM2 </th><th>AM3 </th><th>AM4 </th><th>C1 A </th><th>C1 B </th><th>C2 A </th><th>C2 B </th><th>C2 C </th><th>C3 A </th><th>C3 B </th><th>C3 C </th><th>C4 </th><th>C5 </th></tr><tr><td align='center'>1 383 </td><td align='center'>1 502 </td><td align='center'>1 617 </td><td align='center'>1 666 </td><td align='center'>1 364 </td><td align='center'>1 391 </td><td align='center'>1 520 </td><td align='center'>1 624 </td><td align='center'>1 688 </td><td align='center'>1 773 </td><td align='center'>1 908 </td><td align='center'>2 040 </td><td align='center'>2 178 </td><td align='center'>2 280 </td><td align='center'>2 553 </td><td align='center'>2 686 </td><td align='center'>2 721 </td><td align='center'>2 856 </td></tr></tbody></table></center></div><p align='center'>Valeurs annuelles </p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>T1 </th><th>T2 </th><th>T3 </th><th>T4 </th><th>AM1 </th><th>AM2 </th><th>AM3 </th><th>AM4 </th><th>C1 A </th><th>C1 B </th><th>C2 A </th><th>C2 B </th><th>C2 C </th><th>C3 A </th><th>C3 B </th><th>C3 C </th><th>C4 </th><th>C5 </th></tr><tr><td align='center'>17 979 </td><td align='center'>19 526 </td><td align='center'>21 021 </td><td align='center'>21 658 </td><td align='center'>17 732 </td><td align='center'>18 083 </td><td align='center'>19 760 </td><td align='center'>21 112 </td><td align='center'>21 931 </td><td align='center'>21 737 </td><td align='center'>24 479 </td><td align='center'>26 169 </td><td align='center'>27 937 </td><td align='center'>29 640 </td><td align='center'>33 189 </td><td align='center'>34 918 </td><td align='center'>35 373 </td><td align='center'>37 128</td></tr></tbody></table></center></div>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 3 « Barème de salaires minima » de l'annexe II"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025053001",
                "cid": "KALIARTI000025053001",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties conviennent par ailleurs d'ouvrir la négociation de branche sur l'égalité professionnelle entre les hommes et les femmes au dernier trimestre 2011 et de poursuivre le dialogue sur l'évolution de la grille des salaires minima et sur les classifications.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autres dispositions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025053002",
                "cid": "KALIARTI000025053002",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord obéit aux mêmes dispositions en matière de durée, de dénonciation et de révision que la convention collective (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005654011&idArticle=KALIARTI000005791009&categorieLien=cid'>art. 2 de la convention collective nationale de l'édition</a>). <br/>Conformément aux dispositions des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 et D. 2231-3 du code du travail</a>, le présent accord sera déposé en deux exemplaires, dont une version sur support papier signée des parties et une version sur support électronique par la partie la plus diligente auprès des services centraux du ministre chargé du travail. La partie la plus diligente remet également un exemplaire de l'accord au greffe du conseil de prud'hommes du lieu de conclusion. En outre, un exemplaire sera établi pour chaque partie. <br/>Le présent accord prendra effet à compter de sa signature pour les entreprises ayant donné leur mandat au syndicat national de l'édition pour agir et à compter de la date de son extension, sans effet rétroactif, pour toutes les entreprises de la branche de l'édition. <br/>En même temps que le dépôt effectué dans les conditions ci-dessus définies, les parties signataires s'engagent à effectuer les démarches nécessaires pour en obtenir l'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Révision. – Dénonciation. – Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025053006"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561817"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662816"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662882"
          },
          "children": []
        }
      ]
    }
  ]
}