{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des collaborateurs salariés des entreprises d'économistes de la construction et des métreurs-vérificateurs du 16 décembre 2015",
    "id": "KALICONT000032494008",
    "num": "3213",
    "categorisation": [
      "Collaborateurs salariés des entreprises d'économistes de la construction et des métreurs-vérificateurs"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des collaborateurs salariés des entreprises d'économistes de la construction et des métreurs-vérificateurs du 16 décembre 2015",
        "id": "KALITEXT000032488860",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000032488862",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488879",
                "cid": "KALIARTI000032488879",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention définit les rapports entre les salariés et leurs employeurs, en respectant le cadre de la profession, annule et remplace la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005654322&categorieLien=cid'>convention du 16 avril 1993</a>, étendue par arrêté du 6 octobre 1993 et ses avenants.</p><p align='left'>Elle est conclue entre les organisations syndicales professionnelles représentatives ci-après :</p><p align='left'>Pour les organisations patronales :<br/>\n– Untec.</p><p align='left'>Pour les syndicats de salariés :<br/>\n– BATIMAT-TP CFTC ;<br/>\n– CFE-CGC BTP ;<br/>\n– FG FO construction ;<br/>\n– FNCB SYNAPTAU CFDT ;<br/>\n– FNSCBA CGT ;<br/>\n– UNSA FESSAD.</p><p align='left'>Il est convenu que les représentants mandatés par toutes les organisations précitées pour la signature de la convention collective nationale, de ses avenants ou de tout autre accord paritaire seront nominativement désignés sur ces documents et sur des procès-verbaux de signature les concernant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Chapitre Ier Généralités",
            "id": "KALISCTA000032488863",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488880",
                "cid": "KALIARTI000032488880",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention nationale fixe les conditions générales du travail et les rapports qui en découlent entre les employeurs et leurs salariés.</p><p align='left'>Elle s'applique en métropole et dans les départements d'outre-mer pour l'ensemble des activités économiques classées dans la nomenclature de l'INSEE sous le code NACE 74-90A.</p><p align='left'>Est également rattaché à cette convention collective nationale le personnel employé par les organisations patronales (syndicales ou autres) des employeurs concernés. La présente convention est fixée pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet et durée de la convention"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488881",
                "cid": "KALIARTI000032488881",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>a) Suivi<br/>\nLes parties signataires s'engagent à se réunir aussi souvent qu'il sera nécessaire aux fins d'examiner en commun les applications et les évolutions des présentes dispositions au sein des commissions paritaires nationales définies à l'article 77.3 de la présente convention.</p><p align='left'><em>b) Révision</em><a shape='rect' href='#RENVOI_KALIARTI000032488881_1'> (1)</a><br/><em>La commission paritaire nationale d'étude de la convention se réunira dans un délai maximum de 2 mois sur sollicitation par lettre recommandée de l'une des parties signataires. Cette demande de révision devra comporter l'exposé des motifs et la solution préconisée par le demandeur.</em></p><p align='left'>c) Dénonciation<br/>\nPour dénoncer la présente convention, la ou les parties devront le faire par lettre recommandée avec avis de réception, sous préavis de 3 mois, signifiée à toutes les autres parties signataires de la convention. Cette lettre recommandée devra obligatoirement être accompagnée de propositions. Les dispositions de la convention resteront en vigueur en tout état de cause jusqu'à ce que de nouvelles décisions les aient remplacées, dans la limite du délai maximum de survie prévu par le code du travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488881_1'></a>(1) Le b de l'article 2 est étendu sous réserve de l'application des dispositions de l'article L. 2261-7 du code du travail. <br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suivi. – Révision. – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488883",
                "cid": "KALIARTI000032488883",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>a) Les parties contractantes reconnaissent le droit pour tous de s'associer et d'agir librement pour la défense collective de leurs intérêts professionnels.</p><p align='left'>b) Aucune personne ne peut faire l'objet de discrimination (directe et indirecte) en application des dispositions du code du travail <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid'>aux articles L. 1132-1</a> et suivants portant diverses dispositions du droit communautaire dans le domaine de la lutte contre les discriminations. Notamment eu égard :<br/>\n– au sexe ;<br/>\n– à l'orientation sexuelle ;<br/>\n– aux mœurs ;<br/>\n– à l'âge ;<br/>\n– à la situation de famille ou à la grossesse ;<br/>\n– à ses caractéristiques génétiques ;<br/>\n– à l'appartenance ou la non-appartenance, vraie ou supposée, à une ethnie, une nation ou une race ;<br/>\n– aux opinions politiques ;<br/>\n– aux activités syndicales, mutualistes ou politiques ;<br/>\n– aux convictions religieuses ;<br/>\n– à l'apparence physique ;<br/>\n– au patronyme ;<br/>\n– à l'état de santé ou au handicap.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Liberté d'opinion et non-discrimination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488885",
                "cid": "KALIARTI000032488885",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><em>a)</em><em>Des autorisations d'absence, non rémunérées, exception faite de celles entrant dans le cadre du congé de formation économique, sociale et syndicale telles que prévues à l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902675&dateTexte=&categorieLien=cid'>L. 3142-7</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902677&dateTexte=&categorieLien=cid'>L. 3142-9</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902678&dateTexte=&categorieLien=cid'>L. 3142-10</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902679&dateTexte=&categorieLien=cid'>L. 3142-11</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901649&dateTexte=&categorieLien=cid'>L. 2145-1 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902669&dateTexte=&categorieLien=cid'>L. 3142-1 </a>du code du travail, non imputables sur les congés payés et limitées à 15 jours ouvrables par an, seront accordées aux salariés :<br/>\n– pour faciliter leur présence aux réunions statutaires de leur organisation syndicale ;<br/>\n– pour leur permettre l'exercice du droit syndical.</em><a shape='rect' href='#RENVOI_KALIARTI000032488885_1'> (1)</a></p><p align='left'>b) Pour faciliter la présence des salariés aux commissions paritaires décidées entre organisations d'employeurs et de salariés, le temps passé sera payé comme temps de travail effectif et les frais de déplacement et de séjour seront remboursés. Ces remboursements se feront de la façon suivante :<br/>\n– le remboursement des frais (transport, repas, hébergement) des représentants d'employeurs et représentants de salariés de cabinets d'économistes de la construction et de métreurs-vérificateurs composant les délégations syndicales représentatives appelées a ̀ participer aux travaux et réunions diverses liés a ̀ la convention collective nationale des cabinets d'économistes de la construction et de me ́ treurs-vérificateurs (commissions paritaires nationales de la branche) ;<br/>\n– le remboursement aux employeurs du maintien de la rémunération (salaires et charges) de leurs salariés, représentants mandatés par leur organisation syndicale représentative, pour participer à ces réunions.</p><p align='left'>c) Protection des représentants nationaux au sein de la branche<br/>\nLes représentants du personnel mandatés aux différentes commissions paritaires nationales de la branche bénéficient de la protection accordée par les dispositions du code du travail aux délégués syndicaux.<br/>\nLe licenciement d'un salarie ́ investi de mandats syndicaux ou électifs est soumis a ̀ l'autorisation de l'inspection du travail après avis de la commission paritaire nationale.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488885_1'></a>(1) Le a de l'article 4 est étendu sous réserve du respect des dispositions des articles L. 2143-13 et suivants du code du travail et sous réserve que :<br/>\n- la référence à l'article L. 3142-7 soit entendue comme étant la référence à l'article L. 2145-5 du code du travail ;<br/>\n- la référence à l'article L. 3142-9 soit entendue comme étant la référence à l'article L. 2145-7 du code du travail ;<br/>\n- la référence à l'article L. 3142-10 soit entendue comme étant la référence à l'article L. 2145-8 du code du travail ;<br/>\n- la référence à l'article L. 3142-11 soit entendue comme étant la référence à l'article L. 2145-9 du code du travail. <br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit syndical"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488893",
                "cid": "KALIARTI000032488893",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les salariés des entreprises s'engagent formellement, dans les rapports avec la clientèle, à respecter les devoirs et usages de la profession.</p><p align='left'>Ils doivent observer strictement, en toutes circonstances, les règles du secret professionnel. Ils s'interdisent notamment toute indiscrétion ainsi que la divulgation à quiconque des documents soit élaborés au sein de l'entreprise, soit confiés à celui-ci pour l'exercice de sa mission. Conformément à la législation en vigueur, et sauf stipulations contraires du contrat de travail du salarié, tout logiciel informatique créé dans l'exercice des activités de l'entreprise appartient à l'employeur auquel sont dévolus tous les droits reconnus aux auteurs.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488893_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 113-9 du code de la propriété intellectuelle.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Règlement professionnel"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Chapitre II Conditions d'engagement. – Contrats",
            "id": "KALISCTA000032488864",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488894",
                "cid": "KALIARTI000032488894",
                "num": "6",
                "intOrdre": 524287,
                "content": "<p align='center'>6.1. Contrat à durée indéterminée</p><p align='left'>L'engagement d'un salarié pour une durée indéterminée doit être confirmé par un contrat de travail remis au salarié lors de sa prise de fonction, en même temps que la mise à disposition du salarié de la présente convention.</p><p align='center'>6.2. Contrat à durée déterminée</p><p align='left'>Les conditions dans lesquelles les contrats à durée déterminée peuvent être conclus, résiliés ou renouvelés sont régies par la réglementation en vigueur à la date de la conclusion du contrat.</p><p align='left'>Les contrats à durée déterminée ne peuvent, en aucun cas, entraîner l'application de dispositions inférieures à celles fixées par la présente convention collective.</p><p align='left'>En cas de prorogation, de renouvellement ou de transformation d'un tel engagement en un contrat à durée indéterminée, le salarié bénéficiera des dispositions de la présente convention pour la durée de son temps de présence chez l'employeur.</p><p align='left'>Le contenu des clauses du contrat de travail est libre (sauf mentions légales ou conventionnelles obligatoires). Celui-ci doit fixer notamment les éléments suivants :<br/>\n– la fonction, la qualification professionnelle et le niveau d'emploi ;<br/>\n– le lieu de travail ;<br/>\n– la durée du travail ;<br/>\n– la rémunération (salaires et primes) ;<br/>\n– les congés payés ;<br/>\n– la durée de la période d'essai ;<br/>\n– les délais de préavis en cas de rupture du contrat.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Engagement du personnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488895",
                "cid": "KALIARTI000032488895",
                "num": "7",
                "intOrdre": 1048574,
                "content": "<p align='left'>La durée de la période d'essai pour les contrats à durée indéterminée est fixée comme suit : <br/>– 4 mois pour le personnel d'encadrement ou assimilé (niveaux F à I) ; <br/>– 3 mois pour le personnel des niveaux C à E ; <br/>– 2 mois pour le personnel des niveaux A1, A2 et B. </p><p align='left'><i>Durant la période d'essai, les parties peuvent résilier le contrat de travail en respectant les délais de prévenance suivant l'<a alt='Code du travail - art. L1221-25 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067684&dateTexte=&categorieLien=cid'>article L. 1221-25 du code du travail </a>et sans indemnités.</i> <a shape='rect' href='#RENVOI_KALIARTI000032488895_1'> (1)</a></p><p align='left'>La période d'essai peut être renouvelée une fois selon les dispositions suivantes et à condition que cette possibilité soit précisée dans le contrat de travail : <br/>– 2 mois pour le personnel d'encadrement ou assimilé (niveaux F à I) ; <br/>– 45 jours calendaires pour le personnel des niveaux C à E ; <br/>– 1 mois pour le personnel des niveaux A1, A2 et B.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488895_1'></a>(1) Le cinquième alinéa de l'article 7 est étendu sous réserve de l'application des dispositions de l'article L. 1221-6 du code du travail.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488897",
                "cid": "KALIARTI000032488897",
                "num": "8",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>La présente convention collective nationale ne peut, en aucun cas, être une cause de réduction des avantages acquis à titre individuel par les salariés au sein de l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avantages individuels acquis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488898",
                "cid": "KALIARTI000032488898",
                "num": "9",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Lorsque la modification du contrat de travail porte sur un élément essentiel de la relation entre l'employeur et le salarié (durée du travail, rémunération, qualification, etc.), celle-ci doit être approuvée par les deux parties par avenant au contrat de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modifications en cours de contrat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488899",
                "cid": "KALIARTI000032488899",
                "num": "10",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>En cas de modification du statut juridique de l'employeur, les contrats de travail en vigueur le jour où intervient cette modification subsistent entre le nouvel employeur et les salariés de l'entreprise sans aucune modification.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de la situation juridique de l'employeur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Chapitre III Classification professionnelle et rémunération",
            "id": "KALISCTA000032488865",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488900",
                "cid": "KALIARTI000032488900",
                "num": "11",
                "intOrdre": 524287,
                "content": "<p align='left'>La présente classification a pour objet de valoriser l'emploi par la reconnaissance, l'adaptation et l'évolution des connaissances et compétences professionnelles des salariés des entreprises d'économie de la construction.</p><p align='left'>A cette fin, il est décidé :<br/>\n– d'établir la structure des classifications ;<br/>\n– de reconnaître les capacités acquises ;<br/>\n– de promouvoir la formation professionnelle tout au long de la vie ;<br/>\n– de favoriser le déroulement de carrière et les possibilités de cursus professionnel ;<br/>\n– d'harmoniser les salaires minima en respectant l'écart hiérarchique ;<br/>\n– de négocier nationalement la valeur des salaires minima de la grille.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Classification des emplois"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488901",
                "cid": "KALIARTI000032488901",
                "num": "12",
                "intOrdre": 1048574,
                "content": "<p align='left'>La classification comporte dix niveaux d'emplois définis par les critères classants précisés dans le tableau de classification, sans priorité ni hiérarchie.</p><p align='left'>Ceux-ci sont :<br/>\n– contenu de l'activité, responsabilité dans l'organisation du travail ;<br/>\n– adaptation, initiative, autonomie, délégation ;<br/>\n– technicité, expertise ;<br/>\n– formations, diplômes, expérience.</p><p align='center'>1er critère : contenu de l'activité, responsabilité dans l'organisation du travail</p><p align='left'>Il s'agit de la part de production et de responsabilité dont le salarié est chargé par l'employeur. Cette part se mesure à la nature complexe et variée des directives transmises au salarié pour remplir ses tâches, actions et missions.</p><p align='center'>2e critère : initiative, autonomie, délégation</p><p align='left'>Il s'agit d'analyser la progressivité des définitions des critères et de dissocier ce qui relève de la qualification comparé à ce qui relève de l'apport du salarié.</p><p align='center'>3e critère : technicité, expertise</p><p align='left'>Ce critère est lié à l'emploi occupé par le salarié, aux outils et techniques dont il a le savoir-faire dans son activité pour effectuer les tâches, actions et missions qui lui sont confiées.</p><p align='center'>4e critère : formations, diplômes et/ou expérience</p><p align='left'>La formation initiale ou continue correspond à un niveau de connaissances théoriques sanctionné par un diplôme de l'Education nationale ou par un diplôme admis en équivalence, un titre, un certificat de qualification professionnelle, une attestation de suivi de formation délivrée par un organisme de formation.</p><p align='left'>L'expérience professionnelle correspond à des connaissances acquises par une pratique répétée de tâches, d'actions, de missions et par l'assimilation du milieu professionnel et/ou individuel pouvant être sanctionnée par la validation des acquis de l'expérience.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Définitions générales des critères"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488902",
                "cid": "KALIARTI000032488902",
                "num": "13",
                "intOrdre": 1572861,
                "content": "<p align='left'>Chaque salarié sera positionné au minimum au niveau correspondant à ses diplômes, dès lors qu'ils entrent précisément pour l'activité pour lequel il est embauché.</p><p align='center'>13.1. ETAM (employés, techniciens, agents de maîtrise)<br/>\nNiveau A1</p><p align='left'>Les salariés de niveau A position 1 sont en position d'accueil, sans connaissances techniques spécifiques, pour des travaux simples et répétitifs, à partir de consignes précises.</p><p align='left'>Ils font l'objet d'un contrôle hiérarchique permanent.</p><p align='left'>Ils sont en capacité d'acquisition de compétences.</p><p align='center'>Niveau A2</p><p align='left'>Les salariés de niveau A position 2 exécutent des tâches élémentaires dépourvues de technicité particulière du métier, agissant dans le cadre d'instructions précises dans l'accomplissement de leurs tâches professionnelles.</p><p align='left'>Ces salariés sont responsables de la qualité d'exécution de leur travail et font l'objet d'un contrôle hiérarchique fréquent.</p><p align='left'>Ils possèdent et mettent en œuvre des connaissances sanctionnées ou acquises par :<br/>\n– un diplôme de niveau V de l'Education nationale ;<br/>\n– et des expériences professionnelles équivalentes.</p><p align='center'>Niveau B</p><p align='left'>Les salariés de niveau B exécutent des tâches simples de technicité courante de leur métier agissant dans le cadre défini d'instructions constantes pour l'accomplissement de leurs tâches.</p><p align='left'>Ces salariés sont responsables de la qualité d'exécution de leur travail et font l'objet d'un contrôle régulier.</p><p align='left'>Ils possèdent et mettent en œuvre des connaissances sanctionnées ou acquises par :<br/>\n– un diplôme de niveau IV de l'Education nationale ;<br/>\n– et des expériences professionnelles équivalentes ou acquises en niveau A2.</p><p align='center'>Niveau C</p><p align='left'>Les salariés de niveau C résolvent des problèmes courants requérant une technicité courante confirmée de leur métier, agissant dans le cadre d'instructions générales dans l'accomplissement de leurs actions.</p><p align='left'>Les emplois de ce niveau peuvent nécessiter la prise d'initiatives repérées dans le choix des procédures à charge d'en rendre compte à la hiérarchie.</p><p align='left'>Ces salariés sont responsables de la qualité d'exécution de leur travail.</p><p align='left'>Ils possèdent et mettent en œuvre des connaissances sanctionnées ou acquises par :<br/>\n– un diplôme de niveau III de l'Education nationale ;<br/>\n– et des expériences professionnelles équivalentes ou acquises en niveau B.</p><p align='center'>Niveau D</p><p align='left'>Les salariés de niveau D résolvent des problèmes à partir de méthodes et techniques préétablies requérant une technicité maîtrisée de leur métier en agissant dans le cadre d'une autonomie dans l'accomplissement de leurs actions.</p><p align='left'>Les emplois de ce niveau peuvent nécessiter la prise d'initiatives validées dans le choix des procédures, à charge d'en rendre compte à leur hiérarchie.</p><p align='left'>Ils peuvent représenter l'entreprise dans le cadre de consignes précises définies par leur hiérarchie.</p><p align='left'>Ces salariés sont responsables de la qualité de l'exécution de leur travail.</p><p align='left'>Ils possèdent et mettent en œuvre des connaissances sanctionnées ou acquises par :<br/>\n– un diplôme de niveau II de l'Education nationale ;<br/>\n– et des expériences professionnelles équivalentes ou acquises en niveau C.</p><p align='center'>Niveau E</p><p align='left'>Les salariés de niveau E résolvent des problèmes requérant une technicité complexe de leur métier en agissant dans le cadre d'une autonomie adaptée aux méthodes et techniques dans l'accomplissement de leurs missions.</p><p align='left'>Les emplois de ce niveau nécessitent la prise d'initiatives dans le choix des procédures, à charge d'en rendre compte à leur hiérarchie.</p><p align='left'>Ils peuvent représenter l'entreprise et maîtrisent la communication interne et externe.</p><p align='left'>Ces salariés sont responsables de la qualité de leurs réalisations et peuvent être aidés par d'autres salariés pour l'accomplissement de leur mission.</p><p align='left'>Ils possèdent et mettent en œuvre des connaissances structurées sanctionnées ou acquises par :<br/>\n– un diplôme de niveau II de l'Education nationale ;<br/>\n– et des expériences professionnelles équivalentes ou acquises en niveau D.</p><p align='center'>Niveau F</p><p align='left'>Les salariés de niveau F maîtrisent leur domaine d'activité et possèdent une technicité dans les secteurs connexes ; ils agissent de manière autonome dans l'accomplissement de leurs missions.</p><p align='left'>Les emplois de ce niveau nécessitent la prise d'initiatives dans le choix des procédures, à charge d'en rendre compte à la hiérarchie.</p><p align='left'>Ils agissent pour l'entreprise par délégation dans le cadre de directives reçues.</p><p align='left'>Ces salariés sont responsables de la qualité de leurs réalisations.</p><p align='left'>Ils peuvent être assistés par d'autres salariés et avoir la responsabilité des travaux réalisés par d'autres salariés sous leur contrôle.</p><p align='left'>Ils possèdent et mettent en œuvre des connaissances étendues et maîtrisées, sanctionnées ou acquises par :<br/>\n– un diplôme de niveau II de l'Education nationale ;<br/>\n– et des expériences professionnelles équivalentes ou acquises en niveau E.</p><p align='center'>13.2. Cadres<br/>\nNiveau G</p><p align='left'>Les salariés de niveau G accomplissent des missions à partir de directives générales, en appliquant des méthodes et pratiques d'organisation du travail, au sein de l'entreprise. Ils agissent dans le cadre d'une autonomie constante définie dans ses indications et orientations, à charge d'en rendre compte à leur hiérarchie.</p><p align='left'>Les emplois de ce niveau nécessitent la capacité à résoudre des problèmes courants et à acquérir de nouveaux savoir-faire.</p><p align='left'>Dans l'accomplissement de ces missions, ils peuvent :<br/>\n– être amenés à assurer des relations avec les partenaires internes ou externes ;<br/>\n– être amenés à transmettre leurs connaissances et leur expérience professionnelle.</p><p align='left'>Ces salariés sont responsables de la qualité de l'accomplissement de ces missions.</p><p align='left'>Ils possèdent et mettent en œuvre des connaissances et compétences sanctionnées ou acquises par :<br/>\n– un diplôme de niveau II de l'Education nationale ;<br/>\n– et des expériences professionnelles équivalentes ou acquises en niveau F.</p><p align='center'>Niveau H</p><p align='left'>Les salariés de niveau H gèrent des projets et études, assurent et assument la coordination de groupe de salariés ou de travail.</p><p align='left'>Les emplois de ce niveau nécessitent, dans le cadre d'une autonomie de mission en lien avec leur hiérarchie, des capacités à résoudre des problèmes complexes, à proposer des solutions nouvelles et à maîtriser les pratiques de négociation.</p><p align='left'>Dans la gestion de ces projets et études, ils peuvent :<br/>\n– être amenés à assurer la représentation de l'entreprise auprès de partenaires internes ou externes ;<br/>\n– être appelés à transmettre leur savoir et leur expérience professionnelle.</p><p align='left'>Ces salariés sont responsables de leur activité.</p><p align='left'>Ils possèdent et mettent en œuvre des connaissances et compétences sanctionnées ou acquises par :<br/>\n– un diplôme de niveau II de l'Education nationale ;<br/>\n– et des expériences professionnelles équivalentes ou acquises en niveau G.</p><p align='center'>Niveau I</p><p align='left'>Les salariés de niveau I collaborent à l'élaboration et/ou aux choix stratégiques, techniques, commerciaux, administratifs de l'entreprise et peuvent diriger une structure ou un service.</p><p align='left'>Les emplois de ce niveau nécessitent, dans le cadre d'une autonomie de délégation de gestion, d'une part la maîtrise complète des moyens et des contraintes de l'activité, d'autre part la capacité à définir les outils, les compétences, les choix adaptés à la réalisation des orientations et des objectifs de l'entreprise.</p><p align='left'>Ces salariés sont responsables de la réalisation des objectifs définis.</p><p align='center'>13.3. Tableau des niveaux d'entrée dans la profession d'économiste de la construction et de métreur-vérificateur</p><p align='left'>Chaque salarié sera positionné au minimum au niveau correspondant à ses diplômes, dès lors qu'ils entrent précisément dans l'activité pour lequel il est embauché.</p><p align='left'>Il est également prévu une période d'accueil <font color='#808080'><em>(1)</em></font> à l'issue de laquelle le salarié pourra être classé au niveau supérieur suivant les conclusions de l'entretien professionnel.</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Diplôme</th><th>Position<br/>\n\t\t\thiérarchique d'accueil</th><th>Durée<br/>\n\t\t\tde la période d'accueil</th></tr><tr><td align='center'>V</td><td align='center'>CAP/BEP</td><td align='center'>Niveau A2</td><td align='center'>1 an</td></tr><tr><td align='center'>IV</td><td align='center'>Bac</td><td align='center'>Niveau B</td><td align='center'>1 an</td></tr><tr><td align='center'>III</td><td align='center'>Bac + 2</td><td align='center'>Niveau C</td><td align='center'>2 ans</td></tr><tr><td align='center'>II</td><td align='center'>Bac + 3</td><td align='center'>Niveau D</td><td align='center'>2 ans</td></tr><tr><td align='center'>II</td><td align='center'>Bac + 4</td><td align='center'>Niveau E</td><td align='center'>2 ans</td></tr><tr><td align='center'>I</td><td align='center'>Bac + 5</td><td align='center'>Niveau F</td><td align='center'>2 ans</td></tr></tbody></table></center><p><font color='#808080'><em>(1) En aucun cas, la période d'accueil ne peut être assimilée à la période d'essai.</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Description des niveaux de classification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488903",
                "cid": "KALIARTI000032488903",
                "num": "14",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le personnel permanent est rémunéré mensuellement.</p><p align='left'>Les définitions d'emplois sont déterminées par l'employeur en fonction des tâches ou des missions confiées au salarié. Le niveau d'emploi sera défini en fonction des quatre critères classants définis aux articles 11 à 12 de la présente convention.</p><p align='center'>Détermination des rémunérations</p><p align='left'>On distingue :</p><p align='left'>1. Le salaire minimum du niveau de l'emploi<br/>\nLe salaire du niveau de l'emploi correspond aux sommes minimales que doit recevoir chaque salarié remplissant, avec les connaissances s'y rapportant, les fonctions de son emploi telles qu'elles sont définies par l'article 13 de la présente convention.</p><p align='left'>2. Le salaire brut<br/>\nLe salaire brut est le salaire effectif obtenu avant déduction des retenues légales diverses (sécurité sociale, retraites complémentaires, etc.). Il est composé par :<br/>\n– le salaire du niveau de l'emploi (pour temps plein) ;<br/>\n– la rémunération des heures supplémentaires telles qu'elles ressortent de l'horaire de l'entreprise et par les rémunérations accessoires en espèces fixées dans la lettre d'engagement telles que le 13e mois, primes et avantages de caractère régulier et définitif.</p><p align='left'>Les primes et gratifications de caractère exceptionnel ne sont pas comprises dans le salaire brut.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488904",
                "cid": "KALIARTI000032488904",
                "num": "15",
                "intOrdre": 2621435,
                "content": "<p align='left'> \t\t\t\t\t\tA compter de l'arrêté du 6 octobre 1993 (Journal officiel du 14 octobre 1993), la prime d'ancienneté est supprimée, sauf avantage individuel acquis.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488905",
                "cid": "KALIARTI000032488905",
                "num": "16",
                "intOrdre": 3145722,
                "content": "<p align='left'>Les partenaires sociaux se réuniront chaque année début janvier et début juillet dans le cadre de la commission paritaire nationale de la convention collective pour négocier sur les salaires minima, lesquels feront l'objet d'un avenant à la convention collective qui fera l'objet du dépôt légal et d'une demande d'extension dès sa signature, dans les conditions et formes prévues par le code du travail.</p><p align='left'>La grille des salaires minima définis par la classification professionnelle est fixée pour la durée du travail définie au chapitre IV.</p><p align='left'>L'entretien professionnel devra permettre la prise en compte et l'adaptation de la position de classement dans la présente grille de tout salarié effectuant des actions ou missions permanentes ou répétées relevant de niveaux professionnels supérieurs à sa classification.</p><p align='left'>En conséquence, les barèmes des salaires minima en fonction des niveaux hiérarchiques résultent des accords paritaires de salaires. Les salaires des cadres (à partir du niveau G) seront au moins égaux au plafond mensuel de la sécurité sociale (PMSS).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Grille des salaires minima"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488907",
                "cid": "KALIARTI000032488907",
                "num": "17",
                "intOrdre": 3670009,
                "content": "<p align='left'>Les salariés dont l'emploi est classé à partir du niveau G sont cadres et relèvent de l'article 4 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947.</p><p align='left'>Les salariés du niveau F sont obligatoirement affiliés en tant qu'assimilés cadres au titre de l'article 4 bis de la convention susnommée.</p><p align='left'>Ce régime pourra être éventuellement étendu, par voie d'accord, au sein des entreprises, dans les conditions définies à l'article 36, annexe I, de la convention collective supra référencée, aux salariés dont l'emploi est classé au moins au niveau C.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488908",
                "cid": "KALIARTI000032488908",
                "num": "18",
                "intOrdre": 4194296,
                "content": "<p align='left'>Mode opératoire du classement :<br/>\n– prendre en compte les compétences et la nature des métiers ou fonctions réellement exercés ;<br/>\n– confronter ces éléments aux définitions générales des dix niveaux ;<br/>\n– se référer aux critères de classement, aux grilles hiérarchiques ;<br/>\n– s'approprier les définitions du glossaire.</p><p align='left'>Le choix de chaque définition par critères et niveaux s'apprécie indépendamment.</p><p align='left'>Une proposition de formation relative à l'acquisition de connaissances ou au renforcement de compétences accompagne le classement en accord des parties.</p><p align='left'>Le salaire réel brut de base acquis ne détermine pas le niveau de classification. Celui-ci peut être supérieur au salaire minimum correspondant au niveau de classification.</p><p align='left'>Les diplômes, l'expérience et les formations acquises des salariés sont des éléments prépondérants et doivent être pris en compte pour le classement.</p><p align='left'>L'absence de diplôme ne doit pas constituer un obstacle au classement lorsque le salarié possède des compétences et technicités acquises par l'expérience professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Méthode de classement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488909",
                "cid": "KALIARTI000032488909",
                "num": "19",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>La situation des salariés fait l'objet, au cours de leur carrière, d'un entretien professionnel distinct de l'entretien individuel, au plus tard à la fin de la période d'accueil dans l'entreprise et, par la suite, selon une période biennale en vue de déterminer d'éventuelles actions de formation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Evolution de carrière"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488910",
                "cid": "KALIARTI000032488910",
                "num": "20",
                "intOrdre": 5242870,
                "content": "<p align='left'>Les conditions d'apprentissage sont régies par les dispositions légales en vigueur.</p><p align='left'>Le salaire minimal conventionnel applicable est celui du niveau de classification du poste occupé par l'apprenti.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Apprentissage"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Chapitre IV Durée du travail",
            "id": "KALISCTA000032488866",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488911",
                "cid": "KALIARTI000032488911",
                "num": "21",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La durée légale de travail est fixée par la législation sur la base de 35 heures hebdomadaires, soit 151,67 heures mensuelles. Les heures supplémentaires seront rémunérées suivant les dispositions légales.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée du travail et heures supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488912",
                "cid": "KALIARTI000032488912",
                "num": "22",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/><i>Par suite de circonstances exceptionnelles, un salarié peut être appelé à travailler soit de nuit, soit un dimanche ou un jour férié ; dans ce cas, la rémunération de base sera majorée de 100 %.</i> <a shape='rect' href='#RENVOI_KALIARTI000032488912_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488912_1'></a>(1) A l'article 22, le caractère exceptionnel du travail du dimanche prévu est entendu sous réserve du respect du cadre législatif et réglementaire intéressant les dérogations au repos hebdomadaire et au repos dominical, et notamment du respect des compensations prévues par les articles L. 3132-20, L. 3132-26 et L. 3132-25-3 du code du travail.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail de nuit, le dimanche et les jours fériés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488913",
                "cid": "KALIARTI000032488913",
                "num": "23",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le forfait annuel en jours consiste à décompter le temps de travail du salarié en jours, sans qu'un décompte en heures ne puisse être effectué. Cela permet notamment de ne plus avoir à distinguer dans une journée ce qui relève ou non du temps de travail effectif et sans distinguer les différents moments de la journée (travail effectif, pauses, trajets, repas, missions, etc.).</p><p align='left'>Un tel mode de décompte du temps de travail apparaît particulièrement adapté aux nouveaux moyens de communication numérique et de l'organisation individuelle du travail qu'ils permettent.</p><p align='center'><em>23.1. Champ d'application </em><a shape='rect' href='#RENVOI_KALIARTI000032488913_1'> (1) </a></p><p align='left'>Conformément à l'article L. 3221-43 du code du travail, les cadres pouvant conclure une convention de forfait en jours sur l'année sont ceux :<br/>\n– qui disposent d'une autonomie dans l'organisation de leur emploi du temps ;<br/>\n– dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein du service ou de l'équipe dont ils font partie.</p><p align='left'>Sont également concernés les cadres itinérants qui, en raison des conditions d'exercice de leurs fonctions et notamment du fait qu'ils sont amenés à se déplacer habituellement hors des locaux de l'entreprise pour l'exécution de leur travail, disposent d'un degré élevé d'autonomie dans l'organisation de leur emploi du temps et ne peuvent être soumis de ce fait à un encadrement ni à un contrôle des heures de travail qu'ils effectuent.</p><p align='left'>En sont, en revanche, exclus les cadres dirigeants tels que définis à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902439&dateTexte=&categorieLien=cid'>article L. 3111-2 du code du travail</a>.</p><p align='center'><em>23.2. Modalités d'application </em><a shape='rect' href='#RENVOI_KALIARTI000032488913_2'> (2) </a></p><p align='left'>L'ensemble de ces cadres dits « autonomes » bénéficient d'une rémunération forfaitaire en contrepartie de l'exercice de leur mission, leur temps de travail étant décompté en nombre de journées travaillées, dans les conditions ci-après prévues.</p><p align='left'>Ils ne sont donc pas tenus de respecter un encadrement ou une organisation précise de leurs horaires de travail et ne sont pas soumis aux dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902449&dateTexte=&categorieLien=cid'>L. 3121-10</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902473&dateTexte=&categorieLien=cid'>L. 3121-34</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902474&dateTexte=&categorieLien=cid'>L. 3121-35 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902475&dateTexte=&categorieLien=cid'>L. 3121-36 </a>du code du travail.</p><p align='left'>Toutefois, l'organisation de leur travail doit être compatible avec les nécessités du service et, le cas échéant, le travail en équipe.</p><p align='left'>Pour recourir au forfait annuel en jours, l'employeur et le salarié doivent matérialiser leur accord exprès par la signature d'un document contractuel (contrat de travail initial ou avenant) prévoyant et détaillant la convention de forfait en jours.</p><p align='left'>Ce document doit notamment préciser :<br/>\n– le nombre de jours travaillés au cours d'une année ;<br/>\n– la rémunération ;<br/>\n– les modalités de décompte et de suivi des jours travaillés ;<br/>\n– le rappel des durées maximales de travail journalière et hebdomadaire, ainsi que les temps de repos ;<br/>\n– l'obligation pour le salarié de s'accorder une pause/ coupure d'une durée suffisante dans la ­ journée ;<br/>\n– les modalités de suivi de la charge de travail du salarié ;<br/>\n– les garanties mises en place pour assurer le respect des durées maximales de travail ainsi que des repos journalier et hebdomadaire.</p><p align='center'>23.3. Nombre de jours travaillés</p><p align='left'>Les cadres autonomes visés par le présent accord peuvent conclure des conventions individuelles de forfait prévoyant 214 jours travaillés par an.</p><p align='left'>Ce chiffre correspond à une année complète de travail d'un salarié justifiant d'un droit intégral à congés payés, pour lequel il est alors calculé le nombre de jours de repos pour une année considérée de la manière suivante :</p><p align='left'>Pour les salariés ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux ou conventionnels auxquels le salarié ne peut prétendre.</p><p align='left'>Le calcul du nombre de jours de repos pour une année considérée est le suivant :<br/>\n– 365 (ou 366, soit le nombre total de jours dans l'année) dont il est déduit ;<br/>\n– 104 jours de week-end ;<br/>\n– x jours fériés (uniquement ceux tombant un jour travaillé) ;<br/>\n– y jours de congés payés conventionnels (dont les jours d'ancienneté) ;<br/>\n– le nombre de jours travaillés (214).</p><p align='left'>Pour les salariés ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux ou conventionnels auxquels le salarié ne peut prétendre.</p><p align='center'><em>23.4. Respect des repos quotidien et hebdomadaire</em><a shape='rect' href='#RENVOI_KALIARTI000032488913_3'> (3) </a></p><p align='left'>Les cadres concernés par le forfait en jours restent soumis à la législation en vigueur relative au repos quotidien de 11 heures et au repos hebdomadaire de 35 heures en application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902484&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3121-45 du code du travail</a>.</p><p align='left'><em>L'amplitude de chaque journée travaillée doit rester raisonnable et ne saurait en aucun cas excéder 13 heures consécutives par jour.</em><a shape='rect' href='#RENVOI_KALIARTI000032488913_4'> (4)</a></p><p align='left'>Le jour de repos hebdomadaire est en principe le dimanche.</p><p align='left'>La prise des jours de repos issus du forfait en jours doit être effective, sauf dans le cas visé à l'article L. 3121-45 du code du travail.</p><p align='left'>Les cadres concernés disposent d'un droit absolu au respect de leur vie privée et familiale et à pouvoir pleinement profiter de leurs temps de repos : pendant ces périodes, ils devront en conséquence limiter, sauf situation exceptionnelle, l'utilisation professionnelle des moyens de communication numérique et exercer ainsi leur droit à la déconnexion qui est également un devoir.</p><p align='left'><em>De la même manière, chaque salarié concerné a l'obligation de gérer dans sa journée de travail des temps de pause/ coupure de durée suffisante, notamment pour se restaurer. </em><a shape='rect' href='#RENVOI_KALIARTI000032488913_4'> (4)</a></p><p align='left'>Afin d'assurer la protection de la sécurité et de la santé des cadres concernés, l'employeur aura l'obligation de mettre en place des mécanismes de suivi et de contrôle du respect des temps de repos.</p><p align='left'>A titre d'exemples : déconnexion automatique de l'accès au serveur après 13 heures de connexion quotidienne, mise en place d'un contrôle aléatoire hebdomadaire des temps de repos et de l'amplitude des journées de travail, interdiction d'envoi de mails entre 20 heures et 7 heures sauf situation exceptionnelle, etc.</p><p align='center'>23.5. Rémunération</p><p align='left'>La rémunération forfaitaire versée mensuellement au salarié compte tenu de ses fonctions est indépendante du nombre d'heures de travail effectif accomplies durant la période de paie.</p><p align='left'>De ce fait, aucune déduction de la rémunération pour une période inférieure à une demi-journée n'est possible.</p><p align='left'>La valeur d'une journée entière de travail sera calculée en divisant la rémunération mensuelle forfaitaire par 22.</p><p align='left'>Au moment de sa mise en place, la convention de forfait en jours ne peut avoir pour conséquence d'entraîner une baisse de la rémunération mensuelle forfaitaire brute de l'intéressé.</p><p align='center'>23.6. Modalités de décompte et de contrôle</p><p align='left'>Le décompte des journées travaillées ou des journées de repos prises ainsi que le respect des repos quotidien et hebdomadaire seront suivis au moyen d'un système autodéclaratif, chaque salarié concerné remplissant mensuellement un formulaire mis à sa disposition à cet effet.</p><p align='left'>Il ressort de la responsabilité de l'employeur de vérifier la remise mensuelle des formulaires auto-déclaratifs, ce dernier pouvant l'exiger sous peine de sanctions disciplinaires.</p><p align='left'>Ce formulaire fait apparaître le nombre et la date des journées travaillées, ainsi que le positionnement et la qualification des jours de repos.</p><p align='left'>Il comporte également un espace d'expression permettant au salarié d'alerter chaque mois son employeur d'une situation particulière au cours de la période écoulée, relative à l'organisation de son travail, à l'amplitude de ses journées d'activité, à sa charge de travail et au respect des repos quotidien et hebdomadaire.</p><p align='left'>A la remise de chaque formulaire, l'employeur exerce ainsi un suivi régulier de ces différents sujets.</p><p align='center'>23.7. Entretien annuel</p><p align='left'>A la fin de chaque année, la direction remettra au salarié un récapitulatif des journées travaillées sur la totalité de l'année, qui sera la base de l'entretien annuel portant sur sa charge de travail, sur l'organisation du travail dans l'entreprise, sur l'articulation entre activités professionnelles et vie personnelle et familiale, ainsi que sur la rémunération du salarié.</p><p align='left'>Cet entretien annuel peut être inclus dans l'entretien annuel d'évaluation du salarié.</p><p align='left'>En outre, à tout moment mais surtout en cas de modifications importantes dans sa charge de travail ou dans les fonctions du cadre, ce dernier pourra solliciter un entretien exceptionnel qui devra être tenu dans les 15 jours de la demande.</p><p align='center'>23.8. Renonciation aux jours de repos</p><p align='left'>Par un accord individuel annuel, le salarié peut renoncer, à l'exception des jours fériés, à une partie de ses jours de repos et/ ou à ses jours non travaillés en contrepartie d'une majoration de son salaire qui sera de :<br/>\n– majoration de 15 % de plus que le seuil prévu par le code du travail, pour un nombre de jours travaillés par an compris entre 215 et 218 jours inclus ;<br/>\n– majoration de 20 % de plus que le seuil prévu par le code du travail, pour un nombre de jours travaillés par an de plus de 218 jours et dans la limite de 235 jours.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488913_1'></a>(1) L'article 23-1 est étendu sous réserve que la référence à l'article L. 3221-43 soit entendue comme étant la référence à l'article L. 3121-58.<br/>\n(Arrêté du 4 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488913_2'></a>(2) L'article 23-2 est étendu sous réserve que les références aux articles L. 3121-10 et L. 3121-34 à L. 3121-36 soient entendues comme étant les références aux articles L. 3121-18, L. 3121-20, L. 3121-22 et L. 3121-27, mentionnées à l'article L. 3121-62 du code du travail.<br/>\n(Arrêté du 4 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488913_3'></a>(3) L'article 23-4 est étendu sous réserve que la référence à l'article L. 3121-45 soit entendue comme étant la référence au 3e alinéa du II de l'article L. 3121-64 et sous réserve d'une fixation, par accord d'entreprise, des modalités d'exercice du droit à la déconnexion ou, à défaut, d'une définition unilatérale, par l'employeur, de ces modalités, conformément aux dispositions du 3° du II de l'article L. 3121-64 et du II de l'article L. 3121-65 du code du travail.<br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488913_4'></a>(4) Les deuxième et sixième alinéas de l'article 23-4 sont étendus sous réserve du respect de l'article L. 3121-60 du code du travail qui impose à l'employeur de s'assurer régulièrement que la charge de travail du salarié est raisonnable et permet une bonne répartition dans le temps de son travail.<br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Forfait en jours"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Chapitre V Congés",
            "id": "KALISCTA000032488867",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488924",
                "cid": "KALIARTI000032488924",
                "num": "24",
                "intOrdre": 524287,
                "content": "<p align='left'><em>Les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902638&dateTexte=&categorieLien=cid'>dispositions des articles L. 3141-1 à L. 3141-29 du code du travail </a>relatives aux congés payés s'appliquent en matière de durée, de période, d'ordre des départs, de règles de fractionnement, de report et d'indemnités.</em><a shape='rect' href='#RENVOI_KALIARTI000032488924_1'> (1) </a></p><p align='left'><em>Les congés payés annuels alloués aux salariés sont fixés à 30 jours ouvrables pour 12 mois de travail effectif ou périodes assimilées au cours de la période de référence (1er juin de l'année précédente au 31 mai de l'année en cours).</em><a shape='rect' href='#RENVOI_KALIARTI000032488924_2'> (2) </a></p><p align='left'><em>Le congé principal ne peut pas être inférieur à 12 jours ouvrables en continu pendant la période du 1er mai au 31 octobre. </em><a shape='rect' href='#RENVOI_KALIARTI000032488924_3'> (3) </a></p><p align='left'><em>Ce congé ne peut être pris sans fractionnement que dans la limite de 4 semaines, la 5e semaine étant prise en dehors de la période légale des congés payés.</em><a shape='rect' href='#RENVOI_KALIARTI000032488924_4'> (4)</a></p><p align='left'>L'employeur a la latitude, après avoir consulté les représentants du personnel ou, à défaut, l'ensemble du personnel, de proposer le fractionnement du congé principal conformément à la législation en vigueur.</p><p align='left'>En cas de fractionnement du congé principal à la demande de l'employeur, il sera fait application des dispositions légales attribuant des congés supplémentaires.<br/>\nLa durée totale du congé payé annuel, telle que définie ci-dessus, est prolongée de 1 jour ouvré pour chaque tranche de 5 années d'ancienneté acquise par le salarié.</p><p align='left'>L'employeur doit s'assurer de la prise effective des congés payés par le salarié et lui permettre d'exercer pleinement son droit à congé.</p><p align='left'>En matière de droit au report des congés payés en cas de maladie, tout salarié tombant malade alors qu'il est en congés payés peut prolonger ou reporter les jours de congés dont il n'a pu bénéficier du fait de sa maladie, en accord avec l'employeur.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488924_1'></a>(1) Le premier alinéa de l'article 24 est étendu sous réserve que les articles L. 3141-1 à L. 3141-29 du code du travail auxquels il fait référent soient entendus comme étant les articles L. 3141-1 à L. 3141-31 du code du travail dans leur rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels. <br/>\n(Arrêté du 4 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488924_2'></a>(2) Le second alinéa de l'article 24 est étendu sous réserve du respect des dispositions de l'article L. 3141-10 du code du travail qui prévoit la primauté de l'accord d'entreprise ou d'établissement sur l'accord de branche pour fixer le début de la période de référence pour l'acquisition des congés. <br/>\n(Arrêté du 4 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488924_3'></a>(3) Le troisième alinéa de l'article 24 est étendu sous réserve du respect des dispositions des articles L. 3141-21 et L. 3141-23 du code du travail. <br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488924_4'></a>(4) Le quatrième alinéa de l'article 24 est étendu sous réserve du respect des dispositions des articles L. 3141-17 et L. 3141-21 du code du travail. <br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés payés annuels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488926",
                "cid": "KALIARTI000032488926",
                "num": "25",
                "intOrdre": 1048574,
                "content": "<p align='left'>Des congés exceptionnels rémunérés sont accordés, sur justification, et non imputables aux congés annuels, dans les cas suivants :<br/>\n– mariage de l'intéressé : 4 jours ouvrables ;<br/>\n– Pacs : 4 jours ouvrables ;<br/>\n– décès du conjoint ou d'un enfant : 6 jours ouvrables ;<br/>\n– naissance ou adoption d'un enfant : 4 jours ouvrables ;<br/>\n– décès des parents (père ou mère), des beaux-parents : 4 jours ouvrables ;<br/>\n– journée défense et citoyenneté : sur présentation de la convocation ;<br/>\n– décès des frères, sœurs, beaux-frères, belles-sœurs, grands-parents et petits-enfants : 2 jours ouvrables ;<br/>\n– mariage d'un enfant : 2 jours ouvrables.</p><p align='left'>Les salariés peuvent bénéficier, au cours d'une année civile, en cas d'événement grave et imprévisible affectant la santé du conjoint ou d'un enfant de moins de 16 ans et nécessitant d'une façon impérative leur présence à son chevet, d'un congé exceptionnel sur justificatif médical, dans les conditions suivantes :<br/>\n– 6 jours ouvrables, groupés ou isolés, rémunérés ;<br/>\n– 20 jours ouvrables, groupés ou isolés, non rémunérés, s'ajoutant à la première période.</p><p align='left'>Des autorisations d'absences exceptionnelles pour raisons personnelles, dans la limite de 6 jours ouvrables, par année civile, consécutifs ou non, sans rémunération, pourront être accordées aux salariés qui en feront la demande.</p><p align='left'>Ces absences ne pourront être accolées à une période de congés payés.</p><p align='left'>De plus, le conjoint, le ou la partenaire pacsé(e) ou le ou la concubin(e) salarié(e) de la femme enceinte bénéficie aussi d'une autorisation d'absence, rémunérée, pour se rendre à trois des examens médicaux obligatoires prénataux ou postnataux.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés pour événements familiaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488927",
                "cid": "KALIARTI000032488927",
                "num": "26",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le congé sans solde (ou congé pour convenances personnelles) permet au salarié de solliciter une autorisation d'absence indépendamment des cas de congés expressément prévus par la loi ou les dispositions conventionnelles (congé parental d'éducation, congé sabbatique…).</p><p align='left'>Le salarié qui aurait épuisé ses droits à congés payés peut également solliciter un recours au congé sans solde.</p><p align='left'>Lorsqu'une situation personnelle particulière ne lui permet pas d'assurer son travail, tout salarié peut solliciter de son employeur une mise en disponibilité temporaire, sans salaire ni indemnités, dont la durée sera déterminée d'un commun accord et précisée par écrit.</p><p align='left'>Pendant cette période, le contrat de travail est suspendu.</p><p align='left'>L'employeur est libre d'accepter ou de refuser cette demande. Il formule sa réponse par écrit au salarié.</p><p align='left'>L'absence d'un salarié sans autorisation préalable ou malgré l'interdiction de l'employeur s'analyse en un abandon de poste qui peut donner lieu à des sanctions disciplinaires, voire justifier un licenciement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés sans solde"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488928",
                "cid": "KALIARTI000032488928",
                "num": "27",
                "intOrdre": 2097148,
                "content": "<p align='left'>Il ne peut être procédé à aucun licenciement de salariée en état de grossesse, constaté par certificat médical, sauf en cas de faute grave ou lourde, sans aucun lien avec l'état de grossesse.</p><p align='left'>Le congé de maternité est égal à celui fixé par la législation en vigueur.</p><p align='left'>Dans les conditions identiques à celles appliquées à l'incapacité temporaire de travail pour accident ou maladie, les salaires seront versés à toute salariée après 1 an de présence dans l'entreprise, pendant les périodes prénatales et postnatales, déduction faite des indemnités journalières qu'elle percevra de la sécurité sociale.</p><p align='left'>Chaque retour de congé de maternité doit faire l'objet d'un entretien avec la salariée afin d'étudier notamment les possibilités d'accès prioritaire à la formation continue.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maternité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488929",
                "cid": "KALIARTI000032488929",
                "num": "28",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les périodes militaires obligatoires, notamment la journée défense et citoyenneté, ne constituent pas une rupture du contrat de travail, ne peuvent entraîner de réduction ni de la rémunération, ni des congés payés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Obligations militaires"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Chapitre VI Déplacements et changement de résidence",
            "id": "KALISCTA000032488868",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488930",
                "cid": "KALIARTI000032488930",
                "num": "29",
                "intOrdre": 524287,
                "content": "<p align='left'>Les salariés que l'exercice de leurs fonctions oblige à de courts déplacements (inférieurs à 48 heures) hors de leur lieu de travail sont remboursés de leurs frais sur justification de ceux-ci, ou sur avance de frais selon une convention particulière passée préalablement.</p><p align='left'>Ces frais peuvent comprendre :<br/>\n– les frais de transport soit en automobile, soit en chemin de fer, ou transports publics, soit aérien :<br/>\n–– les frais d'automobile sont remboursés comme il est indiqué à l'article 32, si le véhicule appartient au salarié ;<br/>\n–– les transports en chemin de fer avec application des principes suivants pour tous les trajets en train :<br/>\n––– lorsque leur durée est inférieure ou égale à 3 heures : 2e classe ;<br/>\n––– au-delà de 3 heures en 1re classe.<br/>\n–– les transports aériens en classe économique ;<br/>\n–– les déplacements en voiture de location sont admis à titre exceptionnel sur autorisation de l'employeur ;<br/>\n–– l'utilisation d'un taxi est subordonnée à l'absence de tout autre moyen de transport moins onéreux et en cas de transport de matériel encombrant.<br/>\n– les frais de repas et d'hôtel sont remboursés selon une convention particulière passée préalablement entre les intéressés soit sur une justification de frais avec un plafond, soit par une indemnité spéciale forfaitaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Déplacements de courte durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488931",
                "cid": "KALIARTI000032488931",
                "num": "30",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les déplacements professionnels d'une durée supérieure à 48 heures font l'objet de remboursements ou d'avances de frais pour les transports, repas et hôtels définis à l'article précédent, pendant la durée du déplacement, prenant en compte les éventuels jours de repos, selon une convention particulière passée préalablement.</p><p align='left'>De plus, pour les déplacements professionnels supérieurs à 15 jours, le salarié aura droit à 2 jours de repos consécutifs, à l'issue de chaque période, dont l'un au moins ouvrable, avec voyage payé aller et retour jusqu'à son domicile. Ces 2 jours incluent le délai de déplacement, lorsque la durée normale du voyage n'excède pas 4 heures.</p><p align='left'>Dans le cadre de ces déplacements, le salarié a, par ailleurs, droit :<br/>\n– au remboursement du transport aller et retour pour exercer ses droits civiques (élections…) lorsque le vote par mandataire ou par correspondance n'est pas admis ;<br/>\n– au remboursement des frais de transport d'un des parents, en cas de maladie grave justifiant la présence de ce parent auprès de lui, sur présentation d'un certificat médical ;<br/>\n– au remboursement des frais de voyage dans les cas donnant droit à un congé rémunéré pour événement familial prévu à l'article 25.</p><p align='left'>En cas de décès d'un salarié au cours d'un déplacement, les frais de transport du corps jusqu'au lieu de résidence sont à la charge de l'employeur, ainsi que les frais de voyage aller et retour d'un parent, déduction faite des prises en charge éventuelles.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Déplacements de longue durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488932",
                "cid": "KALIARTI000032488932",
                "num": "31",
                "intOrdre": 1572861,
                "content": "<p align='left'>a) Dans le même secteur géographique</p><p align='left'>Dans le cas d'un changement du lieu de travail dans le même secteur géographique, les frais supplémentaires de déplacement en résultant feront l'objet d'une indemnité compensatrice à la charge de l'employeur lorsque ce déplacement du lieu de travail n'a pas été prévu au contrat d'embauche.</p><p align='left'>L'information préalable du salarié doit être réalisée dans un délai raisonnable.</p><p align='left'>Toutefois une modification occasionnelle du lieu de travail en dehors du secteur géographique motivée par des circonstances exceptionnelles peut s'imposer au salarié.</p><p align='left'>b) En dehors du même secteur géographique</p><p align='left'>Le changement du lieu de travail en dehors du même secteur géographique constitue une modification du contrat de travail et nécessite l'accord préalable écrit du salarié.</p><p align='left'>Les frais supplémentaires pour le salarié seront remboursés sur production de justificatif dont les termes seront consignés dans l'accord préalable susnommé. Ces frais comprennent par ailleurs les frais de déménagement du salarié et de sa famille.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Déplacement du lieu de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488933",
                "cid": "KALIARTI000032488933",
                "num": "32",
                "intOrdre": 2097148,
                "content": "<p align='center'>1. Véhicule n'appartenant pas à l'employeur</p><p align='left'>Si, en accord avec l'employeur, le salarié utilise pour les besoins du service un véhicule n'appartenant pas à l'employeur, et plus particulièrement son véhicule personnel, les frais ainsi exposés sont à la charge de l'employeur.</p><p align='left'>Ce dernier en assure le remboursement suivant les modalités définies aux paragraphes a et b ci-dessous. En outre, il conviendra d'examiner au cas par cas les problèmes posés par l'utilisation du véhicule pour tenir compte des conditions particulières de l'emploi de celui-ci. Ces modalités ou toutes dispositions particulières seront obligatoirement consignées dans un accord écrit, annexé au contrat de travail ou à la lettre d'engagement.</p><p align='left'>a) Assurances</p><p align='left'>S'il s'agit d'un véhicule dont l'utilisation fait l'objet d'une assurance obligatoire, l'employé doit produire à son employeur la police d'assurance correspondante et justifier du paiement régulier des primes.</p><p align='left'>S'il n'est pas assuré pour l'utilisation permanente « affaires » du véhicule, il doit contracter les assurances complémentaires nécessaires qui comprendront obligatoirement en outre, pour les véhicules multiplaces, l'assurance des personnes transportées, y compris celle du conducteur.</p><p align='left'>Le montant des primes complémentaires sera remboursé par l'employeur, pour sa valeur de base (bonus et malus exclus).</p><p align='left'>S'il s'agit d'un véhicule dont l'utilisation ne fait pas l'objet d'une assurance obligatoire, l'employeur contractera les assurances nécessaires pour couvrir les conséquences des accidents provoqués par l'employé lors de l'utilisation du véhicule pour les besoins du service.</p><p align='left'>b) Autres frais</p><p align='left'>A l'exception de l'assurance, les frais occasionnés par l'utilisation du véhicule du salarié, à titre professionnel, seront remboursés sous forme d'indemnités kilométriques évaluées, sauf usage ou accord particulier plus avantageux (par exemple, lorsque l'utilisation du véhicule impose des frais de déplacement domicile-entreprise supérieurs à ceux engagés par l'utilisation des transports publics), sur la base du trajet de l'entreprise au lieu de la mission.</p><p align='left'>Pour les véhicules d'une puissance égale ou inférieure à 7 CV, ces indemnités seront calculées par référence au dernier barème annuel publié par la direction générale des impôts. Elles seront réajustées annuellement par référence à ce même barème pour l'année concernée.</p><p align='left'>Pour les véhicules d'une puissance supérieure à 7 CV, ces indemnités seront fixées par accord particulier sans pouvoir être inférieures à celles fixées par le barème précité pour les véhicules de 7 CV.</p><p align='center'>2. Véhicule de service appartenant à l'employeur</p><p align='left'>Sauf accord exprès de l'employeur, les véhicules appartenant à celui-ci (ou mis à disposition de l'entreprise à titre quelconque) ne peuvent être utilisés que pour les besoins du service.</p><p align='left'>Nota. – Pour l'utilisation de véhicules, dans les deux cas visés au présent article, le covoiturage à titre onéreux est interdit.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Utilisation des véhicules"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488934",
                "cid": "KALIARTI000032488934",
                "num": "33",
                "intOrdre": 2621435,
                "content": "<p align='center'>1. Champ d'application</p><p align='left'>Le salarié qui est déplacé pendant plus de 1 mois, par son entreprise, pour exercer temporairement une fonction hors de la France métropolitaine bénéficie des dispositions du présent texte.</p><p align='center'>2. Assurance et garanties collectives</p><p align='left'>L'entreprise assure au salarié amené à se déplacer hors de France métropolitaine, et ce quelle que soit la durée du déplacement, une garantie couvrant les frais d'accidents, notamment les rapatriement, décès, invalidité, assistance juridique.</p><p align='left'>L'entreprise assurera la continuité des garanties collectives (retraites, couverture des risques d'invalidité, décès, accident du travail, maladie, accident et perte d'emploi) avec celles des régimes métropolitains.</p><p align='left'>Pendant la durée du séjour, l'entreprise assure, en liaison avec les autorités consulaires, aide et protection au salarié et à sa famille l'accompagnant éventuellement.</p><p align='center'>3. Avenant au contrat de travail</p><p align='left'>Dans le cas de déplacements hors de France métropolitaine, les dispositions, en vigueur en métropole, de la présente convention collective restent applicables.</p><p align='left'>Un avenant au contrat de travail, signé avant le départ effectif du salarié, régissant les conditions dans lesquelles s'effectue le séjour hors de la France métropolitaine se substitue au contrat de travail initial, qui s'applique à nouveau de plein droit dès le retour en métropole.</p><p align='left'>L'avenant doit comporter, a minima, les points suivants :<br/>\n– lieux d'exercice de la fonction ;<br/>\n– durée prévue du déplacement ;<br/>\n– qualification de l'intéressé ;<br/>\n– montant, composantes, modalités et lieux de paiement de la rémunération ;<br/>\n– période d'adaptation ;<br/>\n– modalité de résiliation du contrat ;<br/>\n– modalités du contrôle médical, à la charge de l'entreprise, avant le départ, pendant le séjour et au retour ;<br/>\n– conditions de retour à l'issue de la période de déplacement.</p><p align='left'>En aucun cas les stipulations contenues dans l'avenant ne peuvent déroger aux règles du droit du travail en vigueur dans le pays où le salarié est envoyé et qui, dans ce pays, sont considérées comme d'ordre public.</p><p align='left'>La durée du séjour hors de la France métropolitaine sans interruption ne doit pas, en principe, dépasser 2 ans, sauf accord du salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Déplacements des salariés hors de France métropolitaine"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Chapitre VII Formation professionnelle tout au long de la vie",
            "id": "KALISCTA000032488869",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488935",
                "cid": "KALIARTI000032488935",
                "num": "34",
                "intOrdre": 524287,
                "content": "<p align='left'>L'évolution des techniques appliquées dans le monde de la construction nécessite, pour l'économiste de la construction, une mobilisation en faveur de la formation tout au long de la vie professionnelle afin de permettre aux entreprises et aux salariés de faire face aux défis à venir.</p><p align='left'>Il appartient aux partenaires sociaux de la branche professionnelle de développer l'accès des salariés à des actions de formation professionnelle conduites tout au long de leur vie professionnelle, dans le cadre :<br/>\n– de la professionnalisation ;<br/>\n– du plan de formation mis en œuvre au sein de l'entreprise ;<br/>\n– du compte personnel de formation ;<br/>\n– du congé individuel de formation (CIF).</p><p align='left'>Le présent chapitre a pour but de favoriser le maintien des salariés dans leur emploi, l'évolution de carrière au sein de la branche professionnelle, de fidéliser les salariés au sein de la profession et de permettre l'accès à l'emploi dans la branche.</p><p align='left'>Il définit les moyens et priorités de la formation dans la branche professionnelle compte tenu des caractéristiques de structure et d'organisation des entreprises et particulièrement des exigences d'adaptabilité, conformément aux dispositions de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288 du 5 mars 2014</a> relative à la formation professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préambule"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488937",
                "cid": "KALIARTI000032488937",
                "num": "35",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le contrat et la période de professionnalisation ont pour objet de permettre à leur bénéficiaire d'acquérir un diplôme ou un titre à finalité professionnelle, une qualification professionnelle établie par la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) ou une qualification professionnelle reconnue dans les classifications de la convention collective ­ nationale.</p><p align='left'>Ils sont mis en œuvre sur la base des principes suivants :<br/>\n– une personnalisation des parcours de formation, en fonction des connaissances et des expériences de chacun des bénéficiaires ;<br/>\n– une alternance alliant des séquences de formation professionnelle, en partie en formation, en partie en situation de travail, et l'exercice d'une ou de plusieurs activités professionnelles en lien avec la (les) qualification (s) recherchée (s) ;<br/>\n– une certification des connaissances, des compétences et des aptitudes professionnelles acquises.</p><p align='center'>35.1. Contrat de professionnalisation</p><p align='left'>Le contrat de professionnalisation a pour objet de permettre aux jeunes, aux demandeurs d'emploi, aux bénéficiaires de minima sociaux ainsi qu'aux personnes ayant bénéficié d'un contrat unique d'insertion d'acquérir une qualification professionnelle ou de compléter une formation initiale en vue de favoriser leur insertion ou réinsertion professionnelle.</p><p align='left'>Il vise l'acquisition d'une qualification :<br/>\n– soit enregistrée au répertoire national des certifications professionnelles (RNCP) prévu à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000006524831&dateTexte=&categorieLien=cid'>article L. 335-6 du code de l'éducation </a>;<br/>\n– soit reconnue dans les classifications de la convention collective ;<br/>\n– soit ouvrant droit à un certificat de qualification professionnelle.</p><p align='left'>Dans le cadre du contrat de professionnalisation d'une durée de 6 à 12 mois sont concernés les publics jeunes de 16 à 25 ans et les demandeurs d'emploi âgés de 26 ans et plus.</p><p align='left'>La formation devra représenter de 15 à 25 % du contrat de professionnalisation et au minimum 150 heures.</p><p align='left'>La durée du contrat de professionnalisation peut être portée à 24 mois et/ ou la durée de sa formation jusqu'à 50 %, dès lors que le salarié est demandeur d'emploi de plus de 1 an, et/ ou qu'il prépare un titre, un diplôme ou une qualification professionnelle.</p><p align='left'><em>La rémunération des salariés sous contrat de professionnalisation, âgés de moins de 26 ans à la date de la conclusion du contrat, est fixée à 70 % du salaire minimum conventionnel correspondant à la classification du diplôme, titre ou certificat obtenu. </em><a shape='rect' href='#RENVOI_KALIARTI000032488937_1'> (1) </a></p><p align='left'>A l'obtention du diplôme, titre ou certificat préparé, le titulaire bénéficiera d'une prime égale au différentiel entre 70 % et 85 % du salaire minimum conventionnel défini ci-avant multiplié par la durée en mois du contrat, plafonnée à 1 mois de salaire.</p><p align='left'>La rémunération des salariés sous contrat de professionnalisation, âgés d'au moins 26 ans, sous réserve de la rémunération plancher que représente le Smic, est fixée à 85 % du salaire minimum conventionnel correspondant à la classification du diplôme, titre ou certificat obtenu.</p><p align='center'>35.2. Période de professionnalisation</p><p align='left'>Les périodes de professionnalisation ont pour objet de favoriser par des actions de formation le maintien dans l'emploi de salariés en contrat à durée indéterminée, de salariés en contrat de travail à durée déterminée conclu en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901196&dateTexte=&categorieLien=cid'>article L. 1242-3 </a>avec un employeur relevant de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903498&dateTexte=&categorieLien=cid'>article L. 5132-4 </a>et de salariés bénéficiaires d'un contrat à durée déterminée ou indéterminée conclu en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019864843&dateTexte=&categorieLien=cid'>article L. 5134-19-1</a>.</p><p align='left'>Les actions de formation sont :<br/>\n1° Des formations qualifiantes mentionnées <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904367&dateTexte=&categorieLien=cid'>à l'article L. 6314-1 </a>;<br/>\n2° Des actions permettant l'accès au socle de connaissances et de compétences défini par le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000030236421&categorieLien=cid'>décret n° 2015-172 du 13 février 2015 </a>;<br/>\n3° Des actions permettant l'accès à une certification inscrite à l'inventaire mentionné au dixième alinéa du II de l'article L. 335-6 du code de l'éducation.</p><p align='left'>Les périodes de professionnalisation peuvent abonder le compte personnel de formation du salarié, dans les conditions prévues au II de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904226&dateTexte=&categorieLien=cid'>article L. 6323-4 </a>et à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904237&dateTexte=&categorieLien=cid'>article L. 6323-15 du code du travail</a>.</p><p align='left'>La durée minimale des périodes de professionnalisation est fixée à 70 heures, sur 12 mois calendaires et pour chaque salarié en bénéficiant, et à 5 heures pour les actions de VAE (validation des acquis de l'expérience). <em>Cette durée minimale ne s'applique pas aux actions financées dans le cadre de l'abondement du CPF par les périodes de professionnalisation.</em><a shape='rect' href='#RENVOI_KALIARTI000032488937_2'> (2)</a></p><p align='left'>Les périodes de professionnalisation peuvent se dérouler hors du temps de travail, à concurrence de 80 heures par an, dès lors qu'un accord écrit est conclu entre l'employeur et le salarié spécifiant :<br/>\n– l'objectif et l'objet de la formation ;<br/>\n– la durée et la date de la formation ;<br/>\n– la quote-part en dehors du temps de travail ;<br/>\n– la rémunération pendant la formation ;<br/>\n– l'organisme de formation ;<br/>\n– les engagements réciproques à l'issue de la formation (rémunération, emploi, classification).</p><p align='left'>Les heures de formation réalisées hors du temps de travail donnent droit au versement de l'allocation égale à 50 % de la rémunération nette de référence du salarié.</p><p align='left'>Lorsque la formation est réalisée, pour partie ou en totalité, hors du temps de travail, la demande de prise en charge doit parvenir à l'OPCA-PL signée par le salarié et l'employeur. Elle précise le nombre d'heures réalisées sur le temps de travail et hors temps de travail et définit les modalités de versement de l'allocation.</p><p align='left'>Les parties éligibles au contrat de professionnalisation et à la période de professionnalisation bénéficieront d'une priorité d'accès au dispositif de validation des acquis de l'expérience (VAE).</p><p align='center'>35.3. Formations prioritaires</p><p align='left'>Les formations prioritaires sont présentées en annexe et sont mises à jour annuellement par la CPNEFP.</p><p align='center'>35.4. Apprentissage</p><p align='left'>Les parties signataires décident de ne pas effectuer de transfert de fonds au titre du financement du fonctionnement des centres de formation d'apprentis.</p><p align='center'>35.5. Tutorat</p><p align='left'>Les parties signataires entendent favoriser l'accompagnement des salariés en professionnalisation et souligner le rôle possible tenu par des salariés expérimentés au sein des entreprises.</p><p align='left'>L'exercice de la fonction tutorale peut être pris en charge dans la limite du plafond réglementaire.</p><p align='left'>Cette prise en charge sera conditionnée à l'obligation pour l'entreprise d'accueil de nommer un tuteur.</p><p align='center'>35.5.1. Tuteur</p><p align='left'>La mise en place d'un contrat de professionnalisation implique la présence, au sein de l'entreprise, d'un tuteur formé à cette mission.</p><p align='left'>Pour pouvoir assurer sa mission dans les meilleures conditions, sa charge de travail sera adaptée en conséquence et le nombre de salarié confié à un tuteur est limité à 1 salarié.</p><p align='left'>L'exercice de la fonction tutorale et les compétences acquises sont pris en compte dans le cadre de l'entretien professionnel et de l'évolution de carrière du salarié concerné.</p><p align='left'>Pour chaque salarié en contrat de professionnalisation, le tuteur peut être responsable de l'entreprise ou un salarié confirmé dans les domaines de la formation suivie par le titulaire du contrat de professionnalisation.</p><p align='left'>Le nom du tuteur et sa qualité figurent sur le contrat de travail du salarié en contrat de professionnalisation, dont il signe les termes ainsi que son plan de formation et/ ou l'annexe pédagogique.</p><p align='center'>35.5.2. Missions du tuteur</p><p align='left'>Le tuteur a pour missions :<br/>\n1° D'accueillir, aider, informer et guider les bénéficiaires du contrat de professionnalisation ;<br/>\n2° D'organiser avec les salariés intéressés l'activité de ces bénéficiaires dans l'entreprise et contribuer à l'acquisition des savoir-faire professionnels ;<br/>\n3° De veiller au respect de l'emploi du temps du bénéficiaire ; à cet effet, le tuteur consacre au moins 1 heure par semaine à une rencontre/ entretien avec le salarié ;<br/>\n4° D'assurer la liaison avec l'organisme ou le service chargés des actions d'évaluation, de formation et d'accompagnement des bénéficiaires à l'extérieur de l'entreprise ;<br/>\n5° De participer à l'évaluation du suivi de la formation.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488937_1'></a>(1) Le neuvième alinéa de l'article 35-1 est étendu sous réserve des dispositions de l'article D. 6325-15 du code du travail.<br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488937_2'></a>(2) La deuxième phrase du septième alinéa de l'article 35-2 est étendue sous réserve des dispositions de l'article D. 6324-1 du code du travail.<br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488942",
                "cid": "KALIARTI000032488942",
                "num": "36",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les deux actions, à l'initiative de l'employeur, se résument de la façon suivante :</p><p align='left'>36.1. Adaptation au poste de travail et à l'évolution ou au maintien dans l'emploi :<br/>\n– les formations d'adaptation sont celles qui permettent l'acquisition de compétences correspondant au poste de travail occupé par le salarié au moment où il suit la formation ;<br/>\n– les actions liées à l'évolution des emplois ou au maintien dans l'emploi sont celles qui permettent au salarié d'acquérir des compétences utilisables dans le cadre des emplois compatibles avec sa qualification contractuelle ;</p><p align='left'>Toute action de formation suivie par un salarié constitue un temps de travail effectif et donne lieu pendant sa réalisation au maintien par l'entreprise de la rémunération.</p><p align='left'>Si la formation est suivie en dehors du temps de travail, il s'agit donc d'heures supplémentaires qui doivent être traitées comme telles.</p><p align='center'>36.2. Développement et acquisition des compétences</p><p align='left'>Les actions de développement des compétences sont celles qui permettent au salarié d'acquérir des compétences qui vont au-delà de sa qualification contractuelle.</p><p align='left'>Toute action de formation suivie par le salarié liée au développement ou à l'acquisition de compétences visant l'obtention d'une qualification ou d'une promotion est mise en œuvre soit pendant le temps de travail et donne lieu au maintien de la rémunération, soit exceptionnellement hors du temps de travail dans la limite de 80 heures par an. Les heures exécutées pendant le temps de travail sont rémunérées et imputables au contingent des heures supplémentaires.</p><p align='left'>Les heures exécutées en dehors du temps de travail donnent lieu au versement par l'employeur d'une allocation de formation égale à 50 % de la rémunération nette de référence.</p><p align='left'>Les actions de formation font l'objet d'un accord écrit entre l'employeur et le salarié, spécifiant :<br/>\n– l'objet et l'objectif de la formation ;<br/>\n– la durée et les dates de la formation ;<br/>\n– la quote-part en dehors du temps de travail ;<br/>\n– la rémunération pendant la formation ;<br/>\n– l'organisme de formation ;<br/>\n– les engagements réciproques (rémunération, emploi, classification).</p><p align='left'>Les priorités de formation sont celles validées annuellement par la CPNEFP, modifiées en fonction des données issues de l'observatoire prospectif des métiers et des qualifications (OMPL).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Plan de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488943",
                "cid": "KALIARTI000032488943",
                "num": "37",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>A compter du 1er janvier 2015, le droit individuel à la formation est supprimé. Les heures acquises au 31 décembre 2014 ont été transférées sur le compte personnel de formation, dans la limite de 120 heures. Ces heures peuvent être mobilisées jusqu'au 1er janvier 2021.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit individuel à la formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488944",
                "cid": "KALIARTI000032488944",
                "num": "38",
                "intOrdre": 2621435,
                "content": "<p align='center'>38.1. Bénéficiaires</p><p align='left'>Le CPF est ouvert à toute personne âgée d'au moins 16 ans qui est salariée, demandeuse d'emploi ou accompagnée dans un projet d'orientation et d'insertion professionnelles ou accueillie dans un établissement et service d'aide par le travail (ESAT).</p><p align='left'>Par dérogation, un CPF est ouvert dès l'âge de 15 ans au jeune qui signe un contrat d'apprentissage après avoir achevé la scolarité du collège.</p><p align='left'>Le CPF est comptabilisé en heures et mobilisé à l'initiative de son titulaire pour une formation.</p><p align='left'>Le compte ne peut être mobilisé qu'avec l'accord exprès de son titulaire.</p><p align='left'>Les heures de formation inscrites sur le compte demeurent acquises en cas de changement de situation professionnelle ou de perte d'emploi de son bénéficiaire.</p><p align='center'>38.2. Alimentation du compte</p><p align='left'>Le compte est alimenté en heures de formation à la fin de chaque année et, le cas échéant, par des abondements complémentaires.</p><p align='left'>L'alimentation du compte se fait à hauteur de 24 heures par année de travail à temps complet jusqu'à l'acquisition d'un crédit de 120 heures, puis de 12 heures par année de travail à temps complet dans la limite d'un plafond total de 150 heures.</p><p align='left'>Les formations éligibles au CPF sont les formations permettant d'acquérir le socle de connaissances et de compétences et l'accompagnement à la VAE.<br/>\nLes autres formations éligibles au CPF sont déterminées, sous condition d'être inscrites sur une liste, parmi les formations sanctionnées par :<br/>\n– une certification enregistrée dans le répertoire national des certifications professionnelles (RNCP) ou permettant d'obtenir une partie identifiée de certification professionnelle, classée au sein du répertoire, visant l'acquisition d'un bloc de compétences ;<br/>\n– un certificat de qualification professionnelle (CQP) ;<br/>\n– les certifications inscrites à l'inventaire mentionné à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000006524831&dateTexte=&categorieLien=cid'>article L. 335-6 du code de l'éducation</a>.</p><p align='left'>Les listes des formations éligibles au CPF sont élaborées au niveau national ou au niveau régional par :<br/>\n– la CPNEFP (cette liste est actualisée chaque année) ;<br/>\n– le COPANEF ;<br/>\n– le COPAREF de la région où travaille le salarié.</p><p align='center'>38.3. Utilisation</p><p align='left'>Les formations financées dans le cadre du CPF ne sont pas soumises à l'accord de l'employeur lorsqu'elles sont suivies en dehors du temps de travail.</p><p align='left'>Lorsqu'elles sont suivies en tout ou partie pendant le temps de travail, le salarié doit recueillir l'accord préalable de l'employeur sur le contenu et le calendrier de la formation. L'employeur lui notifie sa réponse. L'absence de réponse de l'employeur dans un délai de 30 jours calendaires vaut acceptation.</p><p align='left'>Pendant la durée de la formation, le salarié bénéficie d'une protection en matière d'accidents du travail et de maladies professionnelles.</p><p align='left'>L'accord de l'employeur sur le départ en formation n'est pas requis, même si la formation est suivie en tout ou en partie sur le temps de travail, lorsque :<br/>\n– la formation vise l'acquisition du socle de connaissances et de compétences ;<br/>\n– le compte est utilisé pour l'accompagnement à la VAE ;<br/>\n– la formation est financée au titre des heures supplémentaires inscrites sur le CPF dans le cadre de l'entretien professionnel ;<br/>\n– la formation figure sur la liste établie par la CPNEFP.</p><p align='center'>38.4. Rémunération</p><p align='left'>Les heures de formation effectuées pendant le temps de travail au titre du CPF constituent du temps de travail effectif et donnent lieu au maintien de la rémunération du salarié par l'employeur.</p><p align='center'>38.5. Abondement</p><p align='left'>Lorsque la durée de la formation est supérieure au nombre d'heures inscrites sur le compte, celui-ci peut faire l'objet, à la demande de son titulaire, d'abondements en heures complémentaires pour assurer le financement de cette formation.</p><p align='left'>Ces heures complémentaires peuvent être financées notamment par l'employeur, le titulaire du compte, l'OPCA ou l'OPACIF.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Compte personnel de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488946",
                "cid": "KALIARTI000032488946",
                "num": "39",
                "intOrdre": 3145722,
                "content": "<p align='left'>La profession d'économiste de la construction et de métreur-vérificateur verse ses contributions au titre de la formation professionnelle continue à l'organisme paritaire de collecte agréé des professions libérales (OPCA-PL).</p><p align='left'>Cet organisme est administré paritairement. Sa composition et son mode de fonctionnement sont fixés par ses statuts.</p><p align='left'>Les entreprises d'économistes de la construction et de métreurs-vérificateurs versent obligatoirement à l'OPCA-PL leurs contributions dans les conditions suivantes :</p><p align='center'>39.1. Obligations légales de contribution à la formation professionnelle des salariés</p><p align='left'>En application des dispositions législatives et réglementaires en vigueur, les entreprises versent leur contribution légale de formation à l'OPCA-PL dénommé Actalians, à l'exception des entreprises dont le siège est implanté dans un DOM, qui, selon les dispositions légales, peuvent verser leur contribution de formation à un organisme interprofessionnel.</p><p align='left'>Cette contribution est calculée et répartie comme indiqué à l'annexe II de la présente convention.</p><p align='center'>39.2. Obligation conventionnelle de contribution à la formation professionnelle des salariés</p><p align='left'>En application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021343095&dateTexte=&categorieLien=cid'>dispositions de l'article L. 6332-1-2 du code du travail</a>, les entreprises de 1 à 299 salariés versent une contribution conventionnelle de formation à l'OPCA-PL dénommé ­Actalians.</p><p align='left'>Cette contribution est calculée et répartie comme indiqué à l'annexe II de la présente convention.</p><p align='center'>39.3. Prise en charge des formations par l'OPCA-PL</p><p align='left'>Le financement de ces formations restera dans les limites du budget dont dispose la branche OPCA-PL.</p><p align='left'>Elle est constituée en fonction du nombre d'heures de formation :<br/>\n– d'une valeur horaire pour les salaires pendant la formation, variable suivant le type de contrat (CDD ou CDI) ;<br/>\n– d'une valeur horaire pour la formation pédagogique ;<br/>\n– d'une valeur forfaitaire pour le tutorat.</p><p align='left'>Cette prise en charge sera conditionnée à l'obligation pour l'entreprise d'accueil de nommer un tuteur ayant reçu une formation d'une durée minimum de 2 jours. Le tuteur peut être le responsable de l'entreprise ou un collaborateur confirmé dans les domaines disciplinaires de la formation suivie par le titulaire du contrat de professionnalisation.</p><p align='left'>Pour les entreprises de moins de 10 salariés, le nombre de contrats de professionnalisation est limité à 1 pour une même formation.</p><p align='left'>Le détail de cette prise en charge est défini à l'annexe II de la présente convention collective.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Versement des contributions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488948",
                "cid": "KALIARTI000032488948",
                "num": "40",
                "intOrdre": 3670009,
                "content": "<p align='left'>Les missions de l'observatoire prospectif des métiers et des qualifications compétent à l'échelon des professions libérales et notamment de la branche professionnelle sont confiées à l'OMPL (observatoire des métiers dans les professions libérales).</p><p align='left'>La CPNEFP fixe les priorités d'études et d'analyses à l'observatoire des métiers dans les professions libérales.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Observatoire prospectif des métiers et des qualifications"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488949",
                "cid": "KALIARTI000032488949",
                "num": "41",
                "intOrdre": 4194296,
                "content": "<p align='left'>A l'occasion de son embauche, le salarié est informé qu'il bénéficie tous les 2 ans d'un entretien professionnel avec son employeur, consacré à ses perspectives d'évolution professionnelle, notamment en termes de qualifications et d'emploi.</p><p align='left'>Il donne lieu à la rédaction d'un document écrit dont une copie est remise au salarié.</p><p align='left'>Cet entretien ne porte pas sur l'évaluation du travail du salarié.</p><p align='left'>L'employeur doit proposer cet entretien au salarié qui reprend son activité à l'issue d'un congé de maternité, d'un congé parental d'éducation, d'un congé de soutien familial, d'un congé d'adoption, d'un congé sabbatique, d'une période de mobilité volontaire sécurisée mentionnée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027548897&dateTexte=&categorieLien=cid'>article L. 1222-12 du code du travail</a>, d'une période d'activité à temps partiel au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900929&dateTexte=&categorieLien=cid'>article L. 1225-47 du code du travail</a>, d'un arrêt de travail en longue maladie (plus de 6 mois) et à l'issue d'un mandat syndical.</p><p align='center'>Bilan</p><p align='left'>Tous les 6 ans, l'entretien professionnel fait un état des lieux récapitulatif du parcours professionnel du salarié. Cette durée s'apprécie par référence à l'ancienneté du salarié dans l'entreprise.</p><p align='left'>Ce récapitulatif, qui donne lieu à la rédaction d'un document dont une copie est remise au salarié, permet de vérifier que ce dernier a bénéficié au cours des 6 dernières années des entretiens professionnels et d'apprécier s'il a :<br/>\n– suivi au moins une action de formation ;<br/>\n– acquis des éléments de certification par la formation ou par une validation des acquis de son expérience (VAE) ;<br/>\n– bénéficié d'une progression salariale ou professionnelle.</p><p align='left'>Dans les entreprises de moins de 50 salariés, lorsque le salarié n'aura pas bénéficié des entretiens professionnels et d'au moins une des trois mesures susvisées, son compte personnel de formation (CPF) sera abondé d'un crédit de 50 heures supplémentaires pour un salarié à temps plein ou de 65 heures pour un salarié à temps partiel.</p><p align='left'>Dans les entreprises d'au moins 50 salariés, lorsque le salarié n'aura pas bénéficié des entretiens professionnels et d'au moins deux des trois mesures susvisées, son compte personnel de formation (CPF) sera abondé d'un crédit de 100 heures supplémentaires pour un salarié à temps plein ou de 130 heures pour un salarié à temps partiel.</p><p align='left'>Pour financer ces heures, l'entreprise devra verser à l'OPCA une somme forfaitaire définie légalement correspondant à ces heures.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entretien professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488952",
                "cid": "KALIARTI000032488952",
                "num": "42",
                "intOrdre": 4718583,
                "content": "<p align='left'>Le passeport orientation et formation est la propriété du salarié. Il recense les diplômes, les titres obtenus, ainsi que les aptitudes, connaissances et compétences acquises, susceptibles d'aider à l'orientation.</p><p align='left'>Dans le cadre de la formation continue, le passeport recense :<br/>\n– tout ou partie des informations recueillies à l'occasion d'un entretien professionnel, d'un bilan de compétences ou d'un bilan d'étape professionnel ;<br/>\n– les actions de formation prescrites par Pôle emploi ;<br/>\n– les actions de formation mises en œuvre par l'employeur ou relevant de l'initiative individuelle du salarié ;<br/>\n– les expériences professionnelles acquises lors des périodes de stage ou de formation en entreprise ;<br/>\n– les qualifications obtenues ;<br/>\n– les habilitations de personnes ;<br/>\n– le ou les emplois occupés, le service civique et les activités bénévoles effectués, ainsi que les connaissances, les compétences et les aptitudes professionnelles mises en œuvre dans le cadre de ces emplois, de ce service civique et de ces activités.</p><p align='left'>L'employeur ne peut exiger du salarié qui répond à une offre d'embauche qu'il lui présente son passeport orientation et formation. Est illicite le fait de refuser l'embauche d'un salarié en raison de son refus ou de son impossibilité de présenter son passeport orientation et formation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Passeport orientation et formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488953",
                "cid": "KALIARTI000032488953",
                "num": "43",
                "intOrdre": 5242870,
                "content": "<p align='left'>Tout salarié en contrat à durée indéterminée (CDI) peut bénéficier d'un congé pour réaliser un bilan de compétences, quel que soit l'effectif de son entreprise. Il doit toutefois justifier de 5 années de salariat consécutives ou non (quelle qu'ait été la nature des contrats de travail successifs), dont 1 année dans l'entreprise dans laquelle il effectue la demande.</p><p align='left'>Tout salarié doit être informé de l'accessibilité à bénéficier d'un bilan de compétences ou d'une action de validation des acquis de l'expérience (VAE) lors de son embauche et de l'entretien professionnel, notamment après 10 ans d'activité professionnelle et, en tout état de cause, à partir de 45 ans, sous réserve de 1 année effective d'ancienneté dans l'entreprise.</p><p align='left'>Toute personne engagée dans la vie professionnelle est en droit de faire valider les acquis de son expérience, notamment professionnelle ou liée à l'exercice de responsabilités syndicales.</p><p align='left'>A l'issue de la VAE, la personne peut obtenir la totalité du diplôme, titre ou certificat (validation totale) ou seulement une partie (validation partielle). En cas de validation partielle, la personne peut acquérir les connaissances et aptitudes manquantes par un complément de formation ou en complétant son expérience professionnelle.</p><p align='left'>La VAE est accessible dans le cadre soit du plan de formation, soit du congé pour VAE, soit du CPF, soit encore à titre personnel en dehors du temps de travail.</p><p align='left'>Les salariés désireux de s'engager dans une démarche aboutissant à la fonction de « jurys de VAE » seront incités à suivre une formation appropriée à celle-ci.</p><p align='left'>Les dépenses liées à la fonction de « jury de VAE », au maintien de la rémunération, au paiement des frais de préparation de dossiers, de sessions, de jury, de pédagogie, de transport, de repas, d'hébergement sont définies en CPNEFP et prises en charge par l'OPCA-PL.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bilan de compétences et validation des acquis de l'expérience. – Jury. – VAE"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488954",
                "cid": "KALIARTI000032488954",
                "num": "44",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Une information paritaire relative à la formation professionnelle continue, à son existence, à ses modalités de mise en œuvre sera transmise annuellement aux salariés et aux employeurs par le biais de divers supports de communication définis par la CPNEFP, notamment ceux du paritarisme.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Diffusion de l'information"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Chapitre VIII Maladie. – Accident",
            "id": "KALISCTA000032488870",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488955",
                "cid": "KALIARTI000032488955",
                "num": "45",
                "intOrdre": 524287,
                "content": "<p align='left'>Les absences justifiées dues à une incapacité résultant d'une maladie ou d'un accident ne constituent pas un motif de rupture du contrat de travail.</p><p align='left'>Dès que possible et sous 2 jours ouvrés en cas de maladie ou d'accident, le salarié doit communiquer à l'employeur le motif de son absence et la justifier par un certificat médical.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maladie. – Accident"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488956",
                "cid": "KALIARTI000032488956",
                "num": "46",
                "intOrdre": 1048574,
                "content": "<p align='left'>Pendant une période de 90 jours d'absence constatée par certificat médical, le salarié ne peut être licencié.</p><p align='left'>A l'issue de cette période, si l'employeur est amené à le licencier, il devra respecter les procédures légales en vigueur.</p><p align='left'>Le salarié ainsi licencié bénéficie des mêmes priorités de réengagement que celles prévues à l'article 67 c de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488957",
                "cid": "KALIARTI000032488957",
                "num": "47",
                "intOrdre": 1572861,
                "content": "<p align='left'>En cas d'absence pour maladie professionnelle ou accident du travail sans conditions d'ancienneté, ou en cas d'absence pour maladie ou accident d'origine non professionnelle après 1 année de présence dans l'entreprise, l'indemnisation suivante sera assurée, par année civile, par l'employeur en faveur du salarié :</p><p align='left'>– pendant 90 jours calendaires à dater de l'arrêt de travail, maintien au salarié de l'intégralité des salaires, primes et éléments de traitement qui auraient été dus pendant cette période si l'intéressé avait continué de travailler normalement, déduction faite des indemnités journalières qu'il aura perçues de la sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488958",
                "cid": "KALIARTI000032488958",
                "num": "48",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Au-delà de la période de 90 jours, le salarié bénéficiera de la couverture de risques pour maladie et accident assurée par le régime de prévoyance de la branche défini dans la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Régime de prévoyance"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Chapitre IX Régime de complémentaire santé",
            "id": "KALISCTA000032488871",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488959",
                "cid": "KALIARTI000032488959",
                "num": "49",
                "intOrdre": 524287,
                "content": "<p align='left'>Le régime national de complémentaire santé des entreprises de la branche garantit aux salariés, définis à l'article 51 ci-après, des prestations de base déterminées à l'article 53.</p><p align='left'>L'employeur affilie ses salariés à un contrat souscrit auprès d'un ou de plusieurs opérateurs définis à l'article 57. Faute d'avoir souscrit un tel contrat garantissant chacune des prestations définies à l'article 53, l'employeur sera tenu de verser directement les prestations non assurées aux salariés bénéficiaires.</p><p align='left'>Soucieux d'offrir aux salariés de la branche une couverture complémentaire leur permettant une prise en charge de qualité, les partenaires sociaux de la branche ont défini un « panier de garanties » amélioré par rapport au panier de soins défini par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549125&dateTexte=&categorieLien=cid'>L. 911-7</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000029436179&dateTexte=&categorieLien=cid'>D. 911-1</a> du code de la sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488962",
                "cid": "KALIARTI000032488962",
                "num": "50",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le régime de complémentaire santé est applicable à l'ensemble des salariés non cadres et cadres des entreprises de la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488963",
                "cid": "KALIARTI000032488963",
                "num": "51",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Sous réserve des dispositions prévues à l'article 52, tous les salariés des entreprises comprises dans le champ d'application défini à l'article 50 sont obligatoirement couverts, et ce de façon identique, par le régime mis en place par le présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bénéficiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488964",
                "cid": "KALIARTI000032488964",
                "num": "52",
                "intOrdre": 2097148,
                "content": "<p align='left'>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000025130566&dateTexte=&categorieLien=cid'>dispositions de l'article R. 242-1-6 du code de la sécurité sociale</a>, les salariés qui peuvent demander une dispense d'affiliation au titre du présent accord sont les suivants :<br/>\n– les salariés et apprentis bénéficiaires d'un contrat à durée déterminée ou d'un contrat de mission d'une durée inférieure à 12 mois ;<br/>\n– les salariés couverts par une assurance individuelle de frais de santé au moment de la mise en place des garanties ou de l'embauche si elle est postérieure. La dispense ne peut alors jouer que jusqu'à échéance du contrat individuel ;<br/>\n– les autres cas de dispense sont ceux définis à l'article R. 242-1-6 du code de la sécurité sociale, sous réserve que l'employeur les ait préalablement inscrits dans son acte fondateur de mise en place du régime mentionné à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid'>article L. 911-1 du code de la sécurité sociale</a>.</p><p align='left'>Les salariés qui relèvent de l'un des cas de dispense prévus par le présent accord et ne souhaitant pas adhérer au régime devront formuler expressément et par écrit leur volonté auprès de leur employeur, en précisant leur cas de dispense et en apportant les pièces justificatives nécessaires.</p><p align='left'>Tout salarié peut, à tout moment, revenir sur sa décision de dispense d'affiliation et solliciter par écrit son employeur pour bénéficier de la couverture. Le salarié bénéficie alors de la couverture à effet du premier jour du mois qui suit sa demande.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488964_1'></a>(1) Article étendu sous réserve de l'application des dispositions des articles L. 911-7 et des articles D. 911-2 et suivants du code de la sécurité sociale.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispenses d'affiliation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488968",
                "cid": "KALIARTI000032488968",
                "num": "53",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les garanties visées sont celles définies en annexe IV de la présente convention.</p><p align='left'>Les garanties définies sont établies sur la base de la législation et de la réglementation relatives à l'assurance maladie et relatives à l'assiette des cotisations sociales en vigueur au moment de sa signature. En cas d'évolution de cette législation ou réglementation, les parties signataires conviennent de se réunir afin de réexaminer l'étendue des garanties précédemment définies.</p><p align='left'>Le cumul des prestations servies à un salarié au titre de la sécurité sociale et du régime complémentaire défini au présent accord ne peut excéder, pour chaque acte, les frais réels engagés.</p><p align='left'>Le régime respecte <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549125&dateTexte=&categorieLien=cid'>l'article L. 911-7</a>, II, du code de la sécurité sociale pris en application de l'article 1 de l'accord national interprofessionnel du 11 janvier 2013 ainsi que la définition des contrats dits « solidaires et responsables » conformément à la législation et à la réglementation en vigueur à la date de signature du présent accord.</p><p align='left'>Pour l'application des présentes garanties au profit de salariés relevant du régime local d'Alsace-Moselle, les organismes assureurs tiennent compte des dispositions spécifiques prévues par le code de la sécurité sociale pour cette zone géographique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488972",
                "cid": "KALIARTI000032488972",
                "num": "54",
                "intOrdre": 3145722,
                "content": "<p align='left'>Il est rappelé que l'employeur doit mettre en place, a minima, une couverture de base conventionnelle obligatoire pour le salarié dit « isolé » (seul, hors ayants droit et conjoint).</p><p align='left'>Le financement de cette couverture frais de santé de base est réparti à parts égales entre l'employeur et le salarié :<br/>\n– 50 % à la charge de l'employeur ;<br/>\n– 50 % à la charge du salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Financement du régime"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488973",
                "cid": "KALIARTI000032488973",
                "num": "55",
                "intOrdre": 3670009,
                "content": "<p align='left'>En cas de suspension du contrat de travail avec maintien de salaire (total ou partiel) ou perception d'indemnités journalières complémentaires financées au moins en partie par l'entreprise, les garanties sont maintenues pendant toute la période de la suspension, leur financement étant assuré aux mêmes conditions que celles qui s'appliquent aux salariés du collège cadres ou non cadres correspondant dans l'entreprise.</p><p align='left'>Il en est de même en cas de congé lié à une maternité, à une paternité ou à une adoption.</p><p align='left'>En cas de suspension du contrat de travail sans maintien de salaire, les garanties sont interrompues. L'interruption des garanties s'achève dès la reprise effective du travail par l'intéressé au sein de l'entreprise relevant du champ d'application du présent accord. Pendant cette période, aucune cotisation n'est due au titre de l'intéressé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période de suspension du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488974",
                "cid": "KALIARTI000032488974",
                "num": "56",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le maintien des garanties applicables est celui fixé à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549127&dateTexte=&categorieLien=cid'>article L. 911-8 du code de la sécurité sociale</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maintien des garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488976",
                "cid": "KALIARTI000032488976",
                "num": "57",
                "intOrdre": 4718583,
                "content": "<p align='left'>Les entreprises ont la liberté de retenir le ou les organismes assureurs de leur choix parmi les organismes mentionnés à l'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756590&dateTexte=&categorieLien=cid'>article 1er de la loi n° 89-1009 du 31 décembre 1989</a>, à savoir :</p><p align='left'>– institutions de prévoyance relevant du titre III du livre IX du code de la sécurité sociale ;<br/>\n– mutuelles relevant du code de la mutualité ;<br/>\n– entreprises régies par le code des assurances.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Gestion du régime"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Chapitre X Régime de retraite et de prévoyance",
            "id": "KALISCTA000032488872",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488981",
                "cid": "KALIARTI000032488981",
                "num": "58",
                "intOrdre": 524287,
                "content": "<p align='left'>Le régime général de retraite et de prévoyance assuré aux salariés permanents des entreprises assujetties à la présente convention est composé :<br/>\n– d'un régime de retraite complémentaire à celle assurée par la sécurité sociale, comme défini au présent chapitre ;<br/>\n– d'un régime de prévoyance comme défini au présent chapitre.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Régime général"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488982",
                "cid": "KALIARTI000032488982",
                "num": "59",
                "intOrdre": 1048574,
                "content": "<p align='center'>59.1. Pour la partie inférieure au plafond de la sécurité sociale (tranche A)</p><p align='left'>Les entreprises employeurs entrant dans le champ d'application de la présente convention collective sont tenues d'adhérer à la caisse BTP Retraite, 7, rue du Regard, 75006 Paris.</p><p align='left'>La répartition de la cotisation pour ce régime entre le salarié et l'employeur ne pourra pas excéder 50 % à la charge du salarié, le différentiel étant couvert par l'employeur.</p><p align='left'>Cette obligation est applicable pour les salariés cadres et assimilés tels que définis au paragraphe B.</p><p align='center'>59.2. Pour la partie égale ou supérieure au plafond de la sécurité sociale (tranches B et C)</p><p align='left'>Le régime de retraites par répartition institué par la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947 est obligatoirement applicable aux salariés classés dans le personnel d'encadrement, suivant définition figurant à l'article 17 de la présente convention (cadres à partir du niveau G et assimilés cadres pour les salariés au niveau F).</p><p align='left'>Ce régime pourra éventuellement être étendu, par voie d'accord, au sein des entreprises, dans les conditions définies à l'article 36 de l'annexe I à la convention du 14 mars 1947, aux salariés dont le niveau de classification est au moins égal au niveau C.</p><p align='left'>La cotisation fixée pour ce régime est à la charge de l'employeur et du salarié selon une répartition telle que définie par l'article 6 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947.</p><p align='left'>Pour ce régime, les entreprises entrant dans le champ d'application de la présente convention collective peuvent adhérer à la caisse nationale de retraite du bâtiment, des travaux publics et des industries connexes (CNRBTPIC), 7, rue du Regard, 75006 Paris.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Retraite du personnel d'encadrement et assimilés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037972930",
                "cid": "KALIARTI000032488983",
                "num": "60",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les entreprises entrant dans le champ d'application de la présente convention collective sont tenues de souscrire, pour leurs salariés relevant de l'article 59 ci-dessus, un régime de prévoyance de base, dont les prestations et les taux de cotisation sont définis à l'annexe III de la présente convention.</p><p align='left'>Peuvent également prétendre au bénéfice des prestations nées du présent régime et dans les conditions fixées par celui-ci :<br/>\n– les anciens salariés cadres des entreprises relevant du champ d'application de la présente convention collective lorsqu'ils relèvent des dispositions de maintien de garanties prévues au présent régime ;<br/>\n– leurs ayants droit tels qu'ils sont définis pour chaque prestation par le présent régime.</p><p align='left'>La répartition de la cotisation pour ce régime entre le salarié et l'employeur ne pourra pas excéder 50 % à la charge du salarié, le différentiel étant couvert par l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Régime de prévoyance du personnel d'encadrement et assimilés."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488984",
                "cid": "KALIARTI000032488984",
                "num": "61",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les entreprises entrant dans le champ d'application de la présente convention collective sont tenues d'adhérer, pour leurs salariés autres que ceux visés par les articles 59 et 60 ci-dessus, à la caisse BTP-Retraite, 7, rue du Regard, 75006 Paris.</p><p align='left'>La retraite complémentaire à celle assurée par la sécurité sociale, fondée sur le principe de la répartition, sera conforme à la législation en vigueur.</p><p align='left'>La répartition de la cotisation pour ce régime entre le salarié et l'employeur ne pourra pas excéder 50 % à la charge du salarié, le différentiel étant couvert par l'employeur.</p><p align='left'>Les entreprises déjà adhérentes à un organisme de retraite autre que celui désigné pourront poursuivre leur adhésion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Régime de retraite des salariés non cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037972928",
                "cid": "KALIARTI000032488985",
                "num": "62",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les entreprises entrant dans le champ d'application de la présente convention collective sont tenues de souscrire, pour leurs salariés autres que ceux visés par les articles 59 et 60 ci-dessus, un régime de prévoyance de base, dont les garanties et les taux sont définis à l'annexe III de la présente convention.</p><p align='left'>Peuvent également prétendre au bénéfice des prestations nées du présent régime et dans les conditions fixées par celui-ci :<br/>\n– les anciens salariés non-cadres des entreprises relevant du champ d'application de la présente convention collective lorsqu'ils relèvent des dispositions de maintien de garanties prévues au présent régime ;<br/>\n– leurs ayants droit tels qu'ils sont définis pour chaque prestation par le présent régime.</p><p align='left'>La répartition de la cotisation pour ce régime entre le salarié et l'employeur ne pourra pas excéder 50 % à la charge du salarié, le différentiel étant couvert par l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Régime de prévoyance des salariés non cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037972925",
                "cid": "KALIARTI000032488986",
                "num": "63",
                "intOrdre": 3145722,
                "content": "<p align='left'>(Article réservé)</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037972922",
                "cid": "KALIARTI000032488988",
                "num": "64",
                "intOrdre": 3670009,
                "content": "<p align='left'>Les prestations indemnités journalières, rentes d'incapacité, rentes d'éducation sont revalorisées annuellement lors de chaque exercice.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Clause de revalorisation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "Chapitre XI Rupture du contrat de travail",
            "id": "KALISCTA000032488873",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488990",
                "cid": "KALIARTI000032488990",
                "num": "65",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La résiliation du contrat de travail par l'une ou l'autre des parties sera notifiée par un courrier recommandé avec avis de réception, la date d'envoi constituant la date de notification de la rupture du contrat, sous réserve de l'application du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rupture du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488992",
                "cid": "KALIARTI000032488992",
                "num": "66",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le contrat de travail à durée indéterminée (CDI) peut être rompu par l'employeur ou le salarié, sous réserve qu'un préavis soit respecté. Sa durée diffère selon qu'il s'agit d'une démission ou d'un licenciement.</p><p align='left'>Sauf accord entre les parties prévoyant une durée supérieure, la durée du préavis est fixée conventionnellement comme suit, quelle que soit la partie qui dénonce le contrat :<br/>\n– hors période d'essai et ayant moins de 2 ans de présence : 1 mois ;<br/>\n– au-delà de 2 ans de présence : 2 mois</p><p align='center'>Préavis en cas de démission</p><p align='left'>Le préavis court à compter de la notification de la démission.</p><p align='center'>Préavis de licenciement</p><p align='left'>Le préavis court à compter de la date de la première présentation de la lettre recommandée notifiant le licenciement.</p><p align='left'>Il n'y a pas de préavis en cas de licenciement pour faute grave ou faute lourde ou pour inaptitude consécutive à une maladie non professionnelle.</p><p align='left'>Le délai de préavis de démission, comme celui de licenciement, est un délai préfix (sans suspension, sans interruption).</p><p align='center'>Absence pour recherche d'emploi</p><p align='left'>Pendant la période de préavis, et après 6 mois de présence effective dans l'entreprise, tous les salariés ont le droit de s'absenter, sans réduction de salaire, pour chercher un nouvel emploi, dans les conditions suivantes :<br/>\n– en cas de démission : 5 heures, quelle que soit la durée du préavis, et 1 jour pour les salariés bénéficiant de la disposition du forfait en jours ;<br/>\n– en cas de licenciement : 35 heures par mois de préavis et 5 jours pour les salariés bénéficiant de la disposition du forfait en jours.</p><p align='left'>Les périodes d'absence sont laissées à l'initiative du salarié sous réserve d'un délai de prévenance de 48 heures.</p><p align='left'>Après accord des parties, ces heures pourront être regroupées à la fin du préavis.</p><p align='left'>Les heures ci-dessus peuvent être groupées ou réparties par journées ou demi-journées échelonnées. Elles s'entendent pour un temps complet tel qu'il est défini à l'article 21 de la présente convention et dans le contrat de travail.</p><p align='left'>Si le salarié n'effectue pas un travail à temps complet ou n'a pas 6 mois de présence effective dans l'entreprise, le nombre d'heures allouées est proportionnel au nombre d'heures de travail ou au nombre de mois réellement effectués par rapport à l'horaire normal de l'entreprise ou aux 6 mois visés ci-dessus.</p><p align='left'>Dès que le salarié est pourvu d'un nouvel emploi, ce qu'il est tenu de déclarer sans délai à son employeur, il n'a plus à s'absenter de son lieu de travail.</p><p align='left'>En cas de licenciement, l'intéressé a le droit d'occuper le plus rapidement possible son nouvel emploi, sans achever le préavis. Le salaire du temps de préavis est alors calculé au prorata du temps de préavis réellement effectué.</p><p align='center'>Dispense de préavis</p><p align='left'>Lorsque l'employeur décide de la dispense de préavis de sa propre initiative, il doit maintenir les salaires et avantages que le salarié aurait perçus s'il avait accompli son travail pendant cette période.</p><p align='left'>Lorsque l'employeur décide de cette dispense à la demande du salarié et que le contrat de travail cesse à la date convenue avec ce dernier, il n'y a pas de versement d'indemnité pour la période de préavis restant théoriquement à courir.</p><p align='left'>La dispense de préavis doit être non équivoque : l'employeur doit rédiger une dispense de préavis qui précise si cette dernière a été décidée à son initiative ou à la demande du salarié.</p><p align='left'>Si l'employeur décide de refuser d'accorder la dispense que le salarié sollicite, ce dernier doit alors effectuer son préavis.</p><p align='left'>Mais lorsque l'inexécution du préavis résulte de l'incapacité du salarié, du fait de sa maladie, aucune indemnité compensatrice de préavis ne peut être mise à la charge du salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions particulières de préavis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488993",
                "cid": "KALIARTI000032488993",
                "num": "67",
                "intOrdre": 1572861,
                "content": "<p align='center'>Licenciement pour motif personnel</p><p align='left'>Le licenciement pour motif personnel est obligatoirement précédé d'un entretien au cours duquel l'employeur indique les motifs de la mesure envisagée et recueille les observations du salarié. Celui-ci a la faculté de se faire assister par une personne de son choix appartenant au personnel de l'entreprise ou dont le nom figure sur la liste des conseillers des salariés, lors de son entretien.</p><p align='left'>Si le licenciement est décidé, l'employeur le notifie au salarié par lettre recommandée avec avis de réception, selon la procédure fixée par le code du travail.<br/>\nLe salarié licencié bénéficie :<br/>\n– du délai-congé ou préavis défini à l'article 66 ci-dessus ou, le cas échéant, de l'indemnité compensatrice correspondante (sauf en cas de faute grave ou lourde) ;<br/>\n– de l'indemnité de licenciement telle qu'elle est prévue à l'article 68 de la présente convention (sauf en cas de faute grave ou lourde) ;<br/>\n– de l'indemnité compensatrice de congés payés à laquelle il peut prétendre, y compris pour la période couverte par le délai-congé ou préavis <em>(sauf en cas de faute lourde) </em><a shape='rect' href='#RENVOI_KALIARTI000032488993_1'> (1) </a>;<br/>\n– de toutes les autres indemnités légales, conventionnelles ou contractuelles auxquelles il a droit.</p><p align='center'>Licenciement pour motif économique</p><p align='left'>L'employeur qui envisage de licencier un ou plusieurs salariés pour motif économique est tenu de respecter la procédure définie par le code du travail.</p><p align='center'>Priorité de réengagement</p><p align='left'>En cas de licenciement prononcé pour motif économique, le salarié, à condition d'en avoir fait la demande écrite à l'employeur au cours des 12 mois suivant son licenciement, a priorité de réengagement, et ce pendant un délai de 1 an à dater de ce licenciement.</p><p align='left'>L'employeur est tenu d'aviser le salarié du rétablissement de son emploi par lettre recommandée avec avis de réception au dernier domicile connu du salarié par l'employeur. Le salarié dispose alors d'un délai de 15 jours, à première présentation de cette notification, pour communiquer sa décision à l'employeur. <em>Passé ce délai, et sans réponse du salarié, l'employeur est délivré de toutes obligations envers celui-ci. </em><a shape='rect' href='#RENVOI_KALIARTI000032488993_2'> (2) </a></p><p align='center'>Licenciement pour faute grave ou lourde</p><p align='left'>Le licenciement pour faute grave supprime toutes les indemnités de licenciement et le préavis.</p><p align='left'>La faute lourde entraîne les mêmes conséquences <em>et, de plus, supprime l'indemnité de congés payés.</em><a shape='rect' href='#RENVOI_KALIARTI000032488993_3'> (3)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488993_1'></a>(1) Les mots « (sauf en cas de faute lourde) » sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 3141-28 du code du travail.<br/>\n(Arrêté du 4 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488993_2'></a>(2) La phrase « passé ce délai, et sans réponse du salarié, l'employeur est délivré de toutes obligations envers celui-ci » est exclue de l'extension comme étant contraire aux dispositions de l'article L. 1233-45 du code du travail.<br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488993_3'></a>(3) Les mots « et de plus supprime l'indemnité de congés payés » sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 3141-28 du code du travail.<br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488996",
                "cid": "KALIARTI000032488996",
                "num": "68",
                "intOrdre": 2097148,
                "content": "<p align='left'>Sauf en cas de faute grave ou de faute lourde, une indemnité de licenciement, distincte de celle éventuellement versée en compensation du délai de congé ou préavis, est versée au salarié licencié, dans les conditions suivantes :<br/>\n– l'indemnité de licenciement ne peut être inférieure à 1/5 de mois de salaire de référence par année d'ancienneté, auquel s'ajoute 1/5 de mois de salaire de référence par année au-delà de 10 ans d'ancienneté ;<br/>\n– le salaire de référence est déterminé selon le calcul le plus favorable au salarié :<br/>\n– soit 1/12 de la rémunération brute (salaire, primes, etc.) des 12 derniers mois qui précèdent la notification du licenciement ;<br/>\n– soit 1/3 de la rémunération brute des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel versée au salarié pendant cette période n'est prise en compte que dans la limite d'un montant calculé à due proportion.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488996_1'></a>(1) Article étendu sous réserve du respect des dispositions des articles L. 1234-9 et R. 1234-2 du code du travail.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnités de licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488997",
                "cid": "KALIARTI000032488997",
                "num": "69",
                "intOrdre": 2621435,
                "content": "<p align='left'>L'âge de cessation d'activité permettant aux salariés de faire valoir leurs droits à la retraite est fixé par la loi.</p><p align='left'>Le départ ou la mise à la retraite est un événement qui se prépare longtemps à l'avance. L'employeur qui envisage une mise à la retraite ou le salarié qui prévoit un départ à la retraite doit en informer l'autre partie, sous réserve du respect du préavis légal.</p><p align='left'>Cette cessation d'activité ouvre droit à l'allocation de fin de carrière.</p><p align='left'>Les salariés invités à faire valoir leurs droits à la retraite ou ceux qui la prennent volontairement à un âge égal ou supérieur aux dispositions légales ou à un âge inférieur en raison de leurs droits particuliers en vertu de la législation en vigueur perçoivent une allocation de fin de carrière proportionnelle à leur ancienneté dans l'entreprise, ainsi calculée :<br/>\n– il sera versé au salarié, par année de présence dans l'entreprise, une allocation dont le montant est égal à 1/8 du salaire brut mensuel moyen déterminé par les 12 derniers mois de présence, y compris toutes primes, gratifications et autres éléments constitutifs du salaire contractuel ;<br/>\n– pour toute fraction d'année, le montant de l'allocation sera proportionnel au nombre de mois de présence inclus dans cette fraction.</p><p align='left'>Bénéficient des dispositions du présent article les salariés reconnus inaptes à l'exercice de leur profession, et, de ce fait, admis à la retraite anticipée, en application de la législation de la sécurité sociale, l'allocation sera calculée dans ce cas comme si le salarié était resté en fonction jusqu'à son âge légal de départ à la retraite.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Allocation de fin de carrière"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "Chapitre XII Accords d'entreprise",
            "id": "KALISCTA000032488874",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032488998",
                "cid": "KALIARTI000032488998",
                "num": "70",
                "intOrdre": 524287,
                "content": "<p align='left'>Dans le respect des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901774&dateTexte=&categorieLien=cid'>dispositions des articles L. 2253-1 à L. 2253-4 du code du travail</a>, les négociations dans les entreprises d'économistes de la construction pourront porter sur tous les thèmes pouvant faire l'objet d'une négociation collective, sauf la classification, les salaires minima conventionnels, les garanties collectives mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>article L. 912-1 du code de la sécurité sociale</a>, et la mutualisation des fonds de la formation professionnelle.</p><p align='left'>Aucune disposition d'accord collectif ne pourra être moins favorable que celle de la présente convention. Ce caractère s'apprécie par catégorie d'avantages. Cette disposition ne concerne toutefois pas les cas dans lesquels le législateur prévoit expressément la primauté de l'accord d'entreprise sur la convention collective de branche, comme c'est le cas notamment en matière des temps de travail.</p><p align='left'>Aucune proposition syndicale ne pourra être écartée des discussions sans avoir fait l'objet d'un examen et d'une réponse circonstanciée et écrite.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488998_1'></a>(1) Article étendu sous réserve des articles L. 2253-1 et suivants du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Thèmes ouverts à la négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489001",
                "cid": "KALIARTI000032489001",
                "num": "71",
                "intOrdre": 1048574,
                "content": "<p align='left'><em>Les accords d'entreprise sont négociés entre l'employeur et des organisations syndicales de salariés représentatives dans l'entreprise, sur la base des critères de représentativité définis aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901580&dateTexte=&categorieLien=cid'>L. 2121-1 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901582&dateTexte=&categorieLien=cid'>L. 2122-1 </a>du code du travail.</em><a shape='rect' href='#RENVOI_KALIARTI000032489001_1'> (1) </a></p><p align='left'><em>La validité d'un accord est subordonnée aux trois conditions cumulatives ci-après</em><a shape='rect' href='#RENVOI_KALIARTI000032489001_1'> (1)</a> :<br/>\n– <em>sa signature par une ou plusieurs organisations syndicales de salariés représentatives ayant recueilli au moins 30 % des suffrages exprimés au premier tour des dernières élections des titulaires au comité d'entreprise ou de la délégation unique du personnel ou, à défaut, des délégués du personnel et quel que soit le nombre de votants</em><a shape='rect' href='#RENVOI_KALIARTI000032489001_2'> (2)</a> ;<br/>\n– l'absence d'opposition d'une ou de plusieurs organisations syndicales de salariés représentatives ayant recueilli la majorité des suffrages exprimés à ces mêmes élections, quel que soit le nombre de votants ;<br/>\n– le dépôt auprès de l'autorité administrative.</p><p align='left'>Cet accord devra être communiqué par l'employeur à la commission paritaire nationale de validation des accords.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489001_1'></a>(1) Les deux premiers alinéas de l'article 71 sont étendus sous réserve de l'application des dispositions des articles L. 2232-12 à L. 2232-20 du code du travail dans leur rédaction issue de la loi n° 2016-1088 du 8 août 2016 et de l'ordonnance n° 2017-1385 du 22 septembre 2017. <br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489001_2'></a>(2) Le troisième alinéa de l'article 71 est exclu de l'extension en application de la loi n° 2016-1088 du 8 août 2016. <br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation avec les délégués syndicaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489004",
                "cid": "KALIARTI000032489004",
                "num": "72",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2232-21 du code du travail</a>, dans les entreprises d'économistes de la construction de moins de 200 salariés dépourvues de délégués syndicaux, les représentants élus du personnel au comité d'entreprise ou, à défaut, les délégués du personnel sans mandat syndical pourront négocier et conclure des accords collectifs de travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489004_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 2232-21 du code du travail.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation avec les représentants élus du personnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489006",
                "cid": "KALIARTI000032489006",
                "num": "73",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les signataires s'engagent à faciliter le droit à la représentation collective dans les entreprises en l'absence de délégués syndicaux ou de représentants élus du personnel et lorsqu'un procès-verbal de carence a été établi dans les entreprises assujetties à l'obligation d'élections. L'employeur peut négocier dans les conditions fixées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901712&dateTexte=&categorieLien=cid'>article L. 2232-24 du code du travail</a> avec un ou plusieurs salariés spécialement mandatés à cet effet par une ou plusieurs organisations syndicales représentatives au niveau de la branche au sens de l'article L. 2122-5.</p><p align='left'>Les syndicats, représentatifs au niveau de la branche au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019347598&dateTexte=&categorieLien=cid'>article L. 2122-5 du code du travail</a>, sont informés par l'employeur par lettre recommandée avec avis de réception, au moins 30 jours à l'avance, de la date prévue de la première réunion de négociation et de son objet.</p><p align='left'>Pendant toute la durée de la négociation et jusqu'à sa conclusion, le salarié mandaté par une des organisations représentatives dispose du temps nécessaire à l'exercice de ses fonctions dans la limite qui, sauf circonstances exceptionnelles, ne peut excéder 14 heures mensuelles, considéré comme temps de travail effectif, non compris le temps passé en réunion de négociation avec l'employeur.</p><p align='left'>Préalablement à l'engagement de la négociation, l'employeur devra s'assurer de la nature du mandat détenu par le salarié mandaté et définira le calendrier des réunions de négociation. Le terme de la négociation sera constaté par la signature d'un accord d'entreprise ou par un procès-verbal de désaccord.</p><p align='left'>L'accord négocié dans ces conditions n'acquiert valeur d'accord collectif qu'après avoir été approuvé par les salariés de l'entreprise à la majorité des suffrages exprimés lors de la consultation prévue par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901715&dateTexte=&categorieLien=cid'>article L. 2232-27 du code du travail</a>.</p><p align='left'>L'accord devient applicable après dépôt auprès de l'autorité administrative. Une copie de l'accord accompagnée de l'avis de réception de la notification est adressée à la commission paritaire nationale des accords collectifs par courrier recommandé avec avis de réception.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489006_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 2232-24 du code du travail.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation avec un salarié mandaté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489010",
                "cid": "KALIARTI000032489010",
                "num": "74",
                "intOrdre": 2621435,
                "content": "<p align='left'>La commission paritaire nationale de validation est saisie par la partie signataire la plus diligente de l'accord soumis à validation.</p><p align='left'>Cette saisine doit s'effectuer par lettre recommandée avec demande d'avis de réception, adressée à la présidence de la commission paritaire nationale de validation. Cette lettre est accompagnée d'un dossier comportant :<br/>\n– une copie de l'information préalable, prévue par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>article L. 2232-21 du code du travail</a>, adressée par l'employeur, en lettre recommandée avec avis de réception, à chacune des organisations syndicales représentatives des salariés de la branche sur sa décision d'engager des négociations collectives (la liste et l'adresse des organisations syndicales représentatives sont indiquées en préambule de la convention collective) ;<br/>\n– un document indiquant, à la date de signature de l'accord, l'effectif de l'entreprise calculé selon les règles fixées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900783&dateTexte=&categorieLien=cid'>article L. 1111-2 du code du travail</a> ;<br/>\n– un exemplaire de l'original de l'accord soumis à validation en version papier et un exemplaire en version numérique ;<br/>\n– le double du formulaire Cerfa de procès-verbal des dernières élections des représentants du personnel ayant conclu l'accord ;<br/>\n– les nom et adresse de l'entreprise, la nature et l'adresse de l'instance représentative au sein de laquelle l'accord a été signé, le nom des élus de cette instance ayant signé l'accord.</p><p align='left'>Si le dossier de demande ne comporte pas l'ensemble de ces documents, la présidence de la commission de validation, dès réception du dossier, demande à la partie ayant saisi la commission de le compléter.</p><p align='left'>Dès que le dossier est complet, la présidence de la commission adresse, le plus rapidement possible, par courrier ou messagerie électronique, à chacune des organisations membres préalablement à la date de la réunion de la commission au cours de laquelle la demande de validation sera examinée une copie de l'ensemble de ces éléments.</p><p align='left'>La convocation doit être envoyée aux membres de la commission paritaire nationale de validation au moins 15 jours calendaires avant la date de la réunion.</p><p align='left'>Les réunions de chaque commission paritaire nationale de validation se tiennent selon une périodicité de 3 mois (sauf absence de dossier).</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489010_1'></a>(1) Article exclu de l'extension en application de la loi n° 2016-1088 du 8 août 2016.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Saisine de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489013",
                "cid": "KALIARTI000032489013",
                "num": "75",
                "intOrdre": 3145722,
                "content": "<p align='left'>La commission rend une décision de validation dans l'hypothèse où l'accord respecte les dispositions législatives, réglementaires ou conventionnelles applicables.</p><p align='left'>La commission rend une décision de rejet dans l'hypothèse où l'accord ne respecte pas les dispositions législatives, réglementaires ou conventionnelles applicables.</p><p align='left'>Toute décision de rejet doit être motivée.</p><p align='left'>Le contrôle de la commission ne peut pas porter sur l'opportunité de l'accord.</p><p align='left'>La validation par la commission paritaire nationale de validation est considérée comme acquise dès lors qu'une majorité en suffrages exprimés s'est dégagée en ce sens.</p><p align='left'>Lorsque la commission paritaire nationale de validation n'a pas pris sa décision dans un délai de 4 mois à compter de l'envoi par lettre recommandée avec avis de réception de la demande de validation, l'accord est réputé validé.</p><p align='left'>Par ailleurs, au sein de la commission paritaire nationale de validation, chaque organisation syndicale de salariés aura un représentant et les organisations professionnelles d'employeurs disposeront d'un nombre de voix égal.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489013_1'></a>(1) Article exclu de l'extension en application de la loi n° 2016-1088 du 8 août 2016.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Décisions de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489014",
                "cid": "KALIARTI000032489014",
                "num": "76",
                "intOrdre": 3670009,
                "content": "<p align='left'>La décision explicite de la commission paritaire nationale de validation est notifiée aux parties à l'accord dans un délai de 15 jours calendaires à compter de la date de la réunion au cours de laquelle la décision a été prise.</p><p align='left'>La décision est notifiée à la partie signataire qui a saisi la commission par lettre recommandée avec demande d'avis de réception.</p><p align='left'>La décision implicite de validation, visée à l'article 75, est notifiée à la demande d'une des parties signataires de l'accord d'entreprise.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489014_1'></a>(1) Article exclu de l'extension en application de la loi n° 2016-1088 du 8 août 2016.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification des décisions"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "Chapitre XIII Commissions paritaires",
            "id": "KALISCTA000032488875",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489015",
                "cid": "KALIARTI000032489015",
                "num": "77",
                "intOrdre": 524287,
                "content": "<p align='left'>Les commissions paritaires sont les suivantes :<br/>\n– commission paritaire nationale de la négociation collective (CPNNC) ;<br/>\n– commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) ;<br/>\n– <em>commission paritaire nationale de validation des accords (CPNVA) </em><a shape='rect' href='#RENVOI_KALIARTI000032489015_1'> (1)</a>.</p><p align='center'>77.1. Composition des commissions</p><p align='left'>Les commissions sont composées de représentants dûment mandatés par leurs organisations syndicales représentatives entrant dans le champ d'application de la présente convention à raison d'un titulaire et d'un suppléant par organisation de salariés et d'un nombre total au plus égal de membres des organisations patronales.</p><p align='center'>77.2. Fonctionnement des commissions</p><p align='left'>Les commissions élisent en leur sein chaque année une présidence composée d'un président et d'un vice-président.</p><p align='left'>Le président est alternativement soit du collège employeurs, soit du collège salariés.</p><p align='left'>Le vice-président appartient obligatoirement à l'autre collège.</p><p align='left'>Le président a pour fonctions :<br/>\n– de coordonner et d'animer l'activité de la commission ;<br/>\n– de convoquer par l'intermédiaire du secrétariat du paritarisme les organisations syndicales aux réunions par tout moyen adapté dans un délai de 15 jours avant la date de celles-ci, en y joignant les dossiers nécessaires.</p><p align='left'>Le vice-président a pour fonctions :<br/>\n– d'assurer le secrétariat du paritarisme ;<br/>\n– de rédiger les comptes rendus et les accords, avant validation en commission.</p><p align='left'>L'ordre du jour est préparé par la présidence.</p><p align='left'>Les organisations syndicales représentatives peuvent ajouter un point à l'ordre du jour, et celui-ci ne pourra être écarté et fera l'objet d'un examen spécifique et circonstancié.</p><p align='left'>En l'absence de consensus, les décisions sont prises à la majorité des présents ou dûment représentés par pouvoir de l'une des organisations syndicales représentatives de la branche.</p><p align='center'>77.3. Missions des commissions</p><p align='left'>A. – <em>Commission paritaire nationale de la négociation collective (CPNNC)</em><a shape='rect' href='#RENVOI_KALIARTI000032489015_4'> (2)</a> :<br/><em>– l'étude de nouveaux textes ou la proposition de textes émanant d'une organisation syndicale représentative ;<br/>\n– la révision des textes de la convention nationale en fonction de nouvelles législations et la rédaction d'avenants tendant à les modifier ;<br/>\n– la négociation au minimum deux fois par an des salaires minimum conventionnels applicables au champ d'application de cette convention ;<br/>\n– l'interprétation des articles de la convention collective à la demande d'une organisation syndicale représentative.</em></p><p align='left'>B. – Commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) :<br/>\n– l'analyse de la situation économique et de l'emploi dans la profession ;<br/>\n– la proposition de toutes études permettant une meilleure connaissance des réalités de l'emploi et notamment d'être organisme prescripteur des activités de l'observatoire des métiers ;<br/>\n– la définition d'une politique de formation ;<br/>\n– les relations avec l'OPCA de la profession.</p><p align='left'>C. – <em>Commission paritaire nationale de validation des accords (CPNVA) </em><a shape='rect' href='#RENVOI_KALIARTI000032489015_2'> (3) </a>:<br/><em>– la validation des accords d'entreprise conformément aux dispositions du chapitre XIV.</em></p><p align='center'>77.4. Fréquence des réunions</p><p align='left'>Les commissions paritaires nationales susvisées se réuniront au minimum quatre fois par an et à la demande d'une organisation syndicale représentative autant de fois qu'il sera utile en fonction des besoins.</p><p align='left'><em>En revanche, la commission paritaire nationale de validation des accords (CPNVA) se réunira selon les modalités définies au chapitre XIV. </em><a shape='rect' href='#RENVOI_KALIARTI000032489015_3'> (4) </a></p><p align='left'>Les commissions peuvent se diviser en groupes de travail.</p><p align='left'>La mise en forme et la diffusion des comptes rendus et des accords sont assurées par le collège employeurs.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489015_1'></a>(1) Le troisième tiret de l'article 77 est exclu de l'extension en application de la loi n° 2016-1088 du 8 août 2016.<br/>\n(Arrêté du 4 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489015_4'></a>(2) Le A de l'article 77.3 est étendu sous réserve du respect des dispositions de l'article L. 2232-9 du code du travail.<br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489015_2'></a>(3) Le C de l'article 77.3 est exclu de l'extension en application de la loi n° 2016-1088 du 8 août 2016.<br/>\n(Arrêté du 4 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489015_3'></a>(4) Le deuxième alinéa de l'article 77.4 est exclu de l'extension en application de la loi n° 2016-1088 du 8 août 2016.<br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions générales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7864305,
            "title": "Chapitre XIV Développement du paritarisme",
            "id": "KALISCTA000032488876",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489016",
                "cid": "KALIARTI000032489016",
                "num": "78",
                "intOrdre": 524287,
                "content": "<p align='left'>Les parties signataires confirment leur attachement à développer une politique de négociation conventionnelle de qualité, ce qui implique la mise en œuvre de moyens. C'est l'esprit dans lequel les signataires entendent définir le cadre de fonctionnement de leurs travaux afin de garantir le droit des salariés et des employeurs à la négociation collective. En conséquence, il a été convenu ce qui suit :</p><p align='left'>Il est institué un fonds de fonctionnement et de développement du paritarisme dans le cadre de la convention collective nationale, destiné à financer notamment :<br/>\n– le remboursement des frais de déplacement (transport, repas, hébergement) des représentants employeurs et des représentants salariés des entreprises d'économistes de la construction et de métreurs-vérificateurs composant les délégations syndicales représentatives appelées à participer aux travaux et réunions paritaires liés à la convention collective nationale des entreprises d'économistes de la construction et de métreurs-vérificateurs ;<br/>\n– le remboursement aux employeurs du maintien de la rémunération (salaires et charges) de leurs salariés, représentants mandatés par leur organisation syndicale représentative pour participer à ces réunions ;<br/>\n– les frais de secrétariat, d'édition, de diffusion, d'information liés à la convention collective nationale et aux diverses commissions afférentes ;<br/>\n– les frais de collecte exposés par l'organisme défini ci-dessous, chargé du recouvrement.</p><p align='left'>Un règlement intérieur conclu entre les organisations syndicales représentatives d'employeurs et de salariés signataires définira les modalités de prise en compte des différentes dépenses liées à l'application du présent accord et fixera les modalités de gestion des fonds collectés.</p><p align='left'>Les parties contractantes conviennent que les dispositions du présent avenant, y compris le taux de cotisation, pourront être modifiées en fonction de l'examen des statistiques portant sur l'utilisation des fonds.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fonds de fonctionnement et de développement du paritarisme (FFDP)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489017",
                "cid": "KALIARTI000032489017",
                "num": "79",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le financement de ce fonds est assuré par une cotisation annuelle, à la charge des employeurs, assise sur la masse salariale brute de l'effectif salariés des entreprises d'économistes de la construction et de métreurs-vérificateurs. Le taux de cette cotisation est fixé à 0,06 %, appelé dès le premier euro.</p><p align='left'>Les parties signataires mandatent l'OPCA-PL (organisme paritaire collecteur agréé des professions libérales) pour recouvrer auprès des entreprises d'économistes de la construction et de métreurs-vérificateurs cette cotisation selon des modalités suivantes :<br/>\n– la cotisation est appelée en même temps mais distinctement des cotisations de financement de la formation continue ;<br/>\n– la cotisation de l'année N est appelée l'année N + 1 ;<br/>\n– l'assiette de contribution est constituée par la masse salariale brute de l'année N.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489017_1'></a>(1) Article étendu sous réserve du respect des dispositions du III de l'article L. 6332-1 du code du travail.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Financement du FFDP"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8388592,
            "title": "Chapitre XV Dispositions diverses",
            "id": "KALISCTA000032488877",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489018",
                "cid": "KALIARTI000032489018",
                "num": "80",
                "intOrdre": 524287,
                "content": "<p align='left'>Les textes de la présente convention et ceux de ses annexes figurant à l'article 84 seront déposés auprès des services du ministre chargé du travail et des conventions collectives ainsi qu'au secrétariat-greffe du conseil des prud'hommes du lieu de sa conclusion, conformément aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>L. 132-10</a>, alinéa 1, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a>, L. 132-10, alinéa 3, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901779&dateTexte=&categorieLien=cid'>L. 2261-1</a>, L. 132-10, alinéa 4, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901817&dateTexte=&categorieLien=cid'>L. 2262-8</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647999&dateTexte=&categorieLien=cid'>L. 312-10</a>, alinéas 1 et 2, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail.</p><p align='left'>La présente convention collective nationale et ses annexes entreront en vigueur 2 mois à compter du jour qui suivra ce dépôt.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489018_1'></a>(1) Article étendu à l'exclusion des références aux articles du code du travail ancien L. 132-10 al. 1, L. 132-10 al. 3, L. 132-10 al. 4 et L. 132-10 al. 1 et 2.<br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt de la présente convention"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489032",
                "cid": "KALIARTI000032489032",
                "num": "81",
                "intOrdre": 1048574,
                "content": "<p align='left'>Conformément au code du travail, tout syndicat professionnel non signataire de la présente convention pourra y adhérer ultérieurement. Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion auprès du ministère chargé du travail et des conventions collectives et du secrétariat-greffe du conseil des prud'hommes du lieu de conclusion de la convention.</p><p align='left'>Le syndicat qui aura décidé d'adhérer à la présente convention est tenu d'en informer les parties déjà contractantes par lettre recommandée avec avis de réception.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489032_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 2261-3 du code du travail.<br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489034",
                "cid": "KALIARTI000032489034",
                "num": "82",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>En application des articles <i><a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646980&dateTexte=&categorieLien=cid'>L. 131-1 </a>et</i> <a shape='rect' href='#RENVOI_KALIARTI000032489034_1'> (1)</a><a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid'>L. 2221-1 </a>du code du travail, les parties contractantes de la présente convention et de ses annexes effectueront, dans le délai maximum de 1 mois après leur dépôt, l'ensemble des formalités nécessaires pour l'obtention de leur extension à l'ensemble du secteur d'activité entrant dans son champ d'application.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489034_1'></a>(1) Les mots « L. 131-1 et » sont exclus de l'extension en tant qu'ils visent un article du code du travail ancien.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489037",
                "cid": "KALIARTI000032489037",
                "num": "83",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Il ne peut être dérogé aux stipulations de cette convention collective par un accord d'entreprise dans un sens moins favorable au salarié.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489037_1'></a>(1) Article étendu sous réserve de l'application des dispositions des articles L. 2253-1 et L. 2253-2 du code du travail.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Force obligatoire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489038",
                "cid": "KALIARTI000032489038",
                "num": "84",
                "intOrdre": 2621435,
                "content": "<p align='left'>La présente convention comporte une série de dispositions qui sont précisées en annexes jointes :<br/>\n– Annexe I « Classification » ;<br/>\n– Annexe II « Relative à la formation professionnelle » ;<br/>\n– Annexe III « Relative au régime de prévoyance » ;<br/>\n– Annexe IV « Relative au régime de complémentaire santé ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Annexes à la présente convention"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8912879,
            "title": "Annexes",
            "id": "KALISCTA000032488878",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Annexe I Grilles hiérarchiques de classification",
                "id": "KALISCTA000032493838",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489039",
                    "cid": "KALIARTI000032489039",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p></p><p>Tableau 1 : ETAM selon les critères classants</p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Critère</th><th>Niveau A 1</th><th>Niveau A 2</th><th>Niveau B</th><th>Niveau C</th><th>Niveau D</th><th>Niveau E</th><th>Niveau F</th></tr><tr><td align='left'>Contenu de l'activité</td><td align='left'>Position d'accueil<br/>Travaux simples répétitifs</td><td align='left'>Exécute des tâches élémentaires</td><td align='left'>Exécute des tâches simples</td><td align='left'>Accomplit des actions<br/>Résout des problèmes courants</td><td align='left'>Accomplit des actions<br/>Résout des problèmes à partir de méthodes et de techniques préétablies</td><td align='left'>Accomplit des missions<br/>Résout des problèmes de technicité complexe</td><td align='left'>Accomplit des missions<br/>Maîtrise son domaine d'activité<br/>Peut être assisté et responsable des travaux réalisés par d'autres salariés sous son contrôle</td></tr><tr><td align='left'>Responsabilité dans l'organisation du travail</td><td align='left'></td><td align='left'>Est responsable de la qualité de l'exécution de son travail</td><td align='left'>Est responsable de la qualité d'exécution de son travail</td><td align='left'>Est responsable de la qualité d'exécution de son travail</td><td align='left'>Est responsable de la qualité d'exécution de son travail</td><td align='left'>Est responsable de la qualité de la réalisation de son travail<br/>Peut se faire aider par d'autres salariés</td><td align='left'>Est responsable de la qualité de la réalisation de son travail</td></tr><tr><td align='left'>Autonomie</td><td align='left'></td><td align='left'></td><td align='left'></td><td align='left'></td><td align='left'>Agit dans un cadre d'autonomie</td><td align='left'>Agit dans le cadre d'une autonomie adaptée aux méthodes et techniques</td><td align='left'>Agit de manière autonome</td></tr><tr><td align='left'>Initiative</td><td align='left'>Reçoit des consignes précises<br/>Fait l'objet d'un contrôle permanent</td><td align='left'>Agit à partir d'instructions précises<br/>Fait l'objet d'un contrôle fréquent</td><td align='left'>Agit à partir d'instructions constantes dans un cadre défini<br/>Fait l'objet d'un contrôle régulier</td><td align='left'>Agit à partir d'instructions générales<br/>Peut prendre des initiatives repérées dans le choix des procédures<br/>Rend compte à sa hiérarchie</td><td align='left'>Peut nécessiter la prise d'initiatives validées dans le choix des procédures<br/>Rend compte à sa hiérarchie</td><td align='left'>Prend des initiatives dans le choix des procédures<br/>Rend compte à sa hiérarchie</td><td align='left'>Prend des initiatives dans le choix des procédures<br/>Rend compte à sa hiérarchie</td></tr><tr><td align='left'>Capacité à recevoir délégation</td><td align='left'></td><td align='left'></td><td align='left'></td><td align='left'></td><td align='left'>Peut représenter l'entreprise dans le cadre de consignes précises définies par sa hiérarchie</td><td align='left'>Peut représenter l'entreprise</td><td align='left'>Représente et agit pour l'entreprise par délégation dans le cadre de directives reçues</td></tr><tr><td align='left'>Technicité, expertise</td><td align='left'>Ce niveau ne requiert pas de technicité spécifique</td><td align='left'>Ce niveau ne requiert pas de technicité particulière du métier</td><td align='left'>Ce niveau requiert une technicité courante du métier</td><td align='left'>Ce niveau requiert une technicité courante confirmée du métier</td><td align='left'>Ce niveau requiert une technicité maîtrisée du métier</td><td align='left'>Ce niveau requiert une technicité complexe du métier<br/>Maîtrise la communication interne et externe</td><td align='left'>Ce niveau requiert la possession d'une technicité dans les dossiers connexes du métier</td></tr><tr><td align='left'>Compétences acquises par expérience ou formation</td><td align='left'>Sans diplôme de l'Education nationale et connaissances professionnelles<br/>Aptitude à l'acquisition de compétences</td><td align='left'>Correspond au diplôme de niveau V de l'Education nationale acquis :<br/>– par formation initiale ou continue et/ou expérience professionnelle équivalente</td><td align='left'>Correspond au diplôme de niveau IV de l'Education nationale acquis :<br/>– par formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau A 2</td><td align='left'>Correspond au diplôme de niveau III de l'Education nationale acquis :<br/>– par formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau B</td><td align='left'>Correspond au diplôme de niveau II de l'Education nationale acquis :<br/>– par formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau C</td><td align='left'>Correspond au diplôme de niveau II de l'Education nationale acquis :<br/>– par des connaissances structurées ;<br/>– par formation ini- tiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau D</td><td align='left'>Correspond au diplôme de niveau II de l'Education nationale acquis :<br/>– par des connaissances étendues et maîtrisées ;<br/>– par formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau E</td></tr></tbody></table></center></div><p>Tableau 2 : cadres selon les critères classants</p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Critère</th><th>Niveau G</th><th>Niveau H</th><th>Niveau I</th></tr><tr><td align='left'>Contenu de l'activité</td><td align='left'>Accomplit des missions<br/>Applique des méthodes et des pratiques d'organisation du travail<br/>Résout des problèmes courants<br/>Peut être amené à transmettre ses connaissances et son expérience professionnelle</td><td align='left'>Gère des projets et études<br/>Assure et assume la coordination de groupes de salariés ou de travail<br/>Résout des problèmes complexes<br/>Propose des solutions nouvelles<br/>Peut être amené à transmettre ses connaissances et son expérience professionnelle</td><td align='left'>Collabore à l'élaboration et aux choix stratégiques, techniques, commerciaux, administratifs de l'entreprise<br/>Peut diriger une structure ou un service</td></tr><tr><td align='left'>Responsabilité dans l'organisation du travail</td><td align='left'>Est responsable de la qualité de la réalisation de ses missions</td><td align='left'>Est responsable de son activité</td><td align='left'>Est responsable de la réalisation des objectifs définis</td></tr><tr><td align='left'>Autonomie, initiative</td><td align='left'>Agit à partir de directives générales dans le cadre d'une autonomie constante définie dans ses indications et orientations<br/>Rend compte à sa hiérarchie</td><td align='left'>Agit dans le cadre d'une autonomie de projets et d'études en lien avec sa hiérarchie</td><td align='left'>Agit dans le cadre d'une autonomie de délégation de gestion</td></tr><tr><td align='left'>Capacité à recevoir délégation</td><td align='left'>Peut être amené à assurer des relations avec des partenaires internes ou externes</td><td align='left'>Peut être amené à assurer la représentation de l'entreprise auprès de partenaires internes et externes</td><td align='left'>Possède une délégation de gestion</td></tr><tr><td align='left'>Technicité, expertise</td><td align='left'>Ce niveau requiert des capacités d'organisation du travail et d'intégration au sein d'une organisation de l'entreprise et de motivation à acquérir de nouveaux savoirs</td><td align='left'>Ce niveau requiert des capacités de coordination et de négociation</td><td align='left'>Ce niveau requiert la maîtrise complète des moyens et des contraintes de l'activité et la capacité à définir les outils, les compétences, les choix adaptés à la réalisation des orientations et des objectifs de l'entreprise</td></tr><tr><td align='left'>Compétences acquises par expérience ou formation</td><td align='left'>Correspond au diplôme de niveau II de l'Education nationale acquis par :<br/>– formation initiale ou continue et/ou par expérience professionnelle équivalente ou acquise en niveau F</td><td align='left'>Correspond au diplôme de niveaux II et I de l'Education nationale acquis par :<br/>– formation initiale ou continue et/ou par expérience professionnelle équivalente ou acquise en niveau G.</td><td align='left'></td></tr></tbody></table></center></div><p>Tableau 3 : glossaire des termes employés</p><p>Adaptation : faculté du salarié à maîtriser son activité et sa situation de travail.<br/>Autonomie : capacité de décision dans la réalisation d'actions et de missions.<br/>Classification : système de classement et de hiérarchisation des qualifications.<br/>Complexe : nécessitant des efforts d'analyse.<br/>Connaissances : acquisition de savoirs et de savoir-faire.<br/>Connexe : rapport de similitude ou de dépendance.<br/>Courant : usuel, habituel.<br/>Elémentaire : très simple, réduit à l'essentiel.<br/>Exécuter : mener à bien une procédure.<br/>Expérience : connaissance acquise par une longue pratique.<br/>Initiative : aptitude à décider, à agir et à entreprendre spontanément.<br/>Instruction : explication verbale ou écrite.<br/>Maîtrise : sûreté d'un savoir-faire.<br/>Métier : profession caractérisée par une spécialité exigeant un apprentissage et/ou de l'expérience.<br/>Mission : charge confiée pour exécution.<br/>Objectif : but que l'on se propose d'atteindre.<br/>Orientation : direction déterminée à partir de repères.<br/>Responsabilité : capacité à prendre et à assumer une décision.<br/>Savoir : ensemble de connaissances acquises par l'apprentissage ou/et l'expérience.<br/>Savoir-faire : réalisation de pratiques à partir de connaissances acquises.<br/>Simple : présentant peu de difficultés mais nécessitant des efforts de réalisation.<br/>Stratégies : ensemble d'orientations et de décisions.<br/>Technique-technicité : ensemble de pratiques et de savoir-faire dans une compétence professionnelle.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 655358,
                "title": "Annexe II Formation professionnelle tout au long de la vie au sein de la branche",
                "id": "KALISCTA000032493847",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489040",
                    "cid": "KALIARTI000032489040",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Elle a pour objet d'intégrer les nouvelles dispositions relatives à la formation professionnelle issues de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288 du 5 mars 2014</a> et précise les obligations relatives au versement des contributions de formation professionnelle des salariés des entreprises d'économistes de la construction et de métreurs-vérificateurs (art. 39.1 et 39.2 de la convention collective nationale) ainsi que la prise en charge des formations par l'OPCA-PL (art. 39.3 de la convention collective nationale).</p><p>Elle détermine par ailleurs les règles de fonctionnement du compte personnel de formation. Il est arrêté conformément aux décisions prises par la commission paritaire nationale pour l'emploi dans sa séance du 19 novembre 2014.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489042",
                    "cid": "KALIARTI000032489042",
                    "num": "1er",
                    "intOrdre": 1288490187,
                    "content": "<p align='left'>En application des dispositions législatives et réglementaires en vigueur, les entreprises versent leur contribution légale de formation à l'OPCA-PL dénommé Actalians, à l'exception des entreprises dont le siège est implanté dans un DOM, qui, selon les dispositions légales, peuvent verser leur contribution formation à un organisme interprofessionnel.</p><p align='left'>Cette contribution est calculée et répartie comme suit :</p><p align='center'>Entreprises de 1 à 9 salariés</p><p align='left'>Le versement de cette contribution s'élève à 0,55 % de la masse salariale brute et se répartit ainsi :<br/>\n– 0,15 % au titre de la professionnalisation ;<br/>\n– 0,40 % au titre du plan de formation.</p><p align='center'>Entreprises de 10 à 49 salariés</p><p align='left'>Le versement de cette contribution s'élève à 1 % de la masse salariale brute et se répartit ainsi :<br/>\n– 0,30 % au titre de la professionnalisation ;<br/>\n– 0,20 % au titre du plan de formation ;<br/>\n– 0,20 % au titre du compte personnel de formation ;<br/>\n– 0,15 % au titre du fonds paritaire de sécurisation des parcours professionnels ;<br/>\n– 0,15 % au titre du congé individuel de formation.</p><p align='center'>Entreprises de 50 à 299 salariés</p><p align='left'>Le versement de cette contribution s'élève à 1 % de la masse salariale brute et se répartit ainsi :<br/>\n– 0,30 % au titre de la professionnalisation ;<br/>\n– 0,10 % au titre du plan de formation ;<br/>\n– 0,20 % au titre du compte personnel de formation ;<br/>\n– 0,20 % au titre du fonds paritaire de sécurisation des parcours professionnels ;<br/>\n– 0,20 % au titre du congé individuel de formation.</p><p align='center'>Entreprises de 300 salariés et plus</p><p align='left'>Le versement de cette contribution s'élève à 1 % de la masse salariale brute et se répartit ainsi :<br/>\n– 0,40 % au titre de la professionnalisation ;<br/>\n– 0,20 % au titre du compte personnel de formation ;<br/>\n– 0,20 % au titre du fonds paritaire de sécurisation des parcours professionnels ;<br/>\n– 0,20 % au titre du congé individuel de formation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Obligations légales de contribution à la formation professionnelle des salariés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489043",
                    "cid": "KALIARTI000032489043",
                    "num": "2",
                    "intOrdre": 1503238551,
                    "content": "<p align='left'>En application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021343095&dateTexte=&categorieLien=cid'>dispositions de l'article L. 6332-1-2 du code du travail</a>, les entreprises de 1 à 299 salariés versent une contribution conventionnelle de formation à l'OPCA-PL dénommé Actalians, qui s'élève à :<br/>\n– 0,05 % de 1 à 9 salariés ;<br/>\n– 0,55 % de 10 à 299 salariés,<br/>\nde la masse salariale brute des salariés, à l'exception des entreprises dont le siège est implanté dans un DOM, qui, selon les dispositions légales, peuvent verser leur contribution formation à un organisme interprofessionnel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Obligation conventionnelle de contribution à la formation professionnelle des salariés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489045",
                    "cid": "KALIARTI000032489045",
                    "num": "3",
                    "intOrdre": 1717986915,
                    "content": "<p align='left'>Les formations prioritaires (art. 35.3 de la convention collective nationale) ainsi que les prises en charge financières de la formation (art. 39.3 de la convention collective nationale) sont définies par les dispositions du tableau ci-dessous :</p><p align='left'></p><center><table border='1'><tbody><tr><th>Thème</th><th>Durée<br/>\n\t\t\tmaximale<br/>\n\t\t\tdu contrat</th><th>Durée<br/>\n\t\t\tde la formation</th><th>Prise en charge<br/>\n\t\t\tde la formation<br/>\n\t\t\t(pédagogie}</th><th>Prise en charge<br/>\n\t\t\tforfaitaire<br/>\n\t\t\tdes salaires</th></tr><tr><td colspan='5' align='center'>Contrats définis comme prioritaires par la branche professionnelle</td></tr><tr><td align='left'>– BTS économie de la construction</td><td align='center'>24 mois</td><td align='center'>1 200 h</td><td align='center'>9,15 €/h</td><td align='center'>CDI : 15,85 €/h<br/>\n\t\t\tCDD : 13,85 €/h</td></tr><tr><td align='left'>– Bac pro technicien du bâtiment</td><td></td><td></td><td></td><td></td></tr><tr><td align='left'>– <br/>\n\t\t\tBac pro études et économie de la construction</td><td></td><td></td><td></td><td></td></tr><tr><td align='left'>Titre de secrétaire technique, option cadre de vie</td><td align='center'>12 mois</td><td align='center'>378 h</td><td align='center'>9,15 €/h</td><td align='center'>10 €/h</td></tr><tr><td align='left'>Licence économie de la construction</td><td align='center'>12 mois</td><td align='center'>600 h</td><td align='center'>9,15 €/h</td><td align='center'>CDI : 15,85 €/h</td></tr><tr><td align='left'></td><td></td><td></td><td></td><td align='center'>CDD : 13,85 €/h</td></tr><tr><td align='left'>Master en économie de la construction</td><td align='center'>24 mois</td><td align='center'>1 200 h</td><td align='center'>9,15 €/h</td><td align='center'>CDI : 15,85 €/h</td></tr><tr><td></td><td></td><td></td><td></td><td align='center'>CDD : 13,85 €/h</td></tr></tbody></table></center><p align='left'>Cette prise en charge sera conditionnée à l'obligation pour l'entreprise d'accueil de nommer un tuteur ayant reçu une formation de tutorat d'une durée minimum de 2 jours. Le tuteur peut être responsable de l'entreprise ou un collaborateur confirmé dans les domaines disciplinaires de la formation suivie par le titulaire du contrat de professionnalisation.</p><p align='left'>L'exercice de la fonction tutorale sera pris en charge dans la limite du plafond réglementaire de 230 € par mois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prise en charge par l'OCA-PL"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489046",
                    "cid": "KALIARTI000032489046",
                    "num": "4",
                    "intOrdre": 1932735279,
                    "content": "<p align='left'>A compter du 1er janvier 2015, un compte personnel de formation est ouvert aux salariés. Ce compte est alimenté à hauteur de 24 heures par année de travail à temps complet jusqu'à l'acquisition d'un crédit de 120 heures, puis de 12 heures par année de travail à temps complet, dans la limite d'un plafond de 150 heures.</p><p align='left'>L'acquisition s'effectue pro rata temporis pour les salariés en activité à temps partiel.</p><p align='left'>Le compte personnel ne peut être mobilisé qu'avec l'accord exprès de son titulaire. Le refus de mobiliser son compte ne constitue pas une faute du salarié.</p><p align='left'>Les heures de formation éligibles au compte personnel de formation demeurent acquises en cas de changement de situation professionnelle ou de perte d'emploi de leur titulaire. Le compte personnel de formation est fermé lorsque son titulaire est admis à faire valoir l'ensemble de ses droits à la retraite.</p><p align='center'>Dispositions transitoires</p><p align='left'>Le crédit d'heures de formation acquis au titre du droit individuel à la formation non utilisé au 31 décembre 2014 est utilisable dans le cadre du compte personnel de formation jusqu'au 31 décembre 2020. Ce crédit ne figure pas dans le compteur du compte personnel de formation du salarié mais doit être justifié auprès de l'OPCA-PL dénommé Actalians qui finance le compte personnel de formation au moment de son utilisation. Ces heures peuvent se cumuler aux heures acquises au titre du compte personnel de formation dans la limite de 150 heures.</p><p align='center'>Actions de formations éligibles</p><p align='left'>Sont actuellement éligibles au compte personnel de formation, au titre de la liste élaborée conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904238&dateTexte=&categorieLien=cid'>article L. 6323-16 du code du travail</a> :<br/>\n– les formations permettant d'acquérir le socle de connaissances et de compétences et l'accompagnement à la VAE.</p><p align='left'>Les autres formations éligibles au CPF sont déterminées, sous condition d'être inscrites sur une liste, parmi les formations sanctionnées par :<br/>\n– une certification enregistrée dans le répertoire national des certifications professionnelles (RNCP) ou permettant d'obtenir une partie identifiée de certification professionnelle, classée au sein du répertoire, visant l'acquisition d'un bloc de compétences ;<br/>\n– un certificat de qualification professionnelle (CQP) ;<br/>\n– les certifications inscrites à l'inventaire mentionné à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000006524831&dateTexte=&categorieLien=cid'>article L. 335-6 du code de l'éducation</a>.</p><p align='left'>Les listes des formations éligibles au CPF sont élaborées au niveau national ou au niveau régional :<br/>\n– la CPNEFP (cette liste est actualisée chaque année) ;<br/>\n– le COPINEF ;<br/>\n– le COPIREF de la région où travaille le salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Compte personnel de formation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2162683,
                "title": "Annexe III Régime de prévoyance des salariés des entreprises d'économistes de la construction",
                "id": "KALISCTA000032493922",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037972932",
                    "cid": "KALIARTI000032489049",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La présente annexe a pour objet de définir le régime de prévoyance auquel doivent souscrire pour leurs salariés non-cadres et cadres, les entreprises relevant de la convention collective nationale des collaborateurs salariés des entreprises d'économistes de la construction et des métreurs-vérificateurs.</p><p align='left'>Les intitulés des titres et paragraphes de la présente annexe sont rédigés de la manière suivante :</p><p align='center'>Titre A. – Régime des cadres</p><p align='left'>I. – Définition du régime et de ses garanties<br/>\nII. – Maintien et cessation des garanties<br/>\nIII. – Taux de cotisations</p><p align='center'>Titre B. – Régime des non-cadres</p><p align='left'>I. – Modalités de fonctionnement du régime des non-cadres<br/>\nII. – Définition des garanties<br/>\nIII. – Maintien et cessation des garanties<br/>\nIV. – Taux de cotisations.</p><p align='center'>Titre A. – Régime des cadres</p><p align='left'>(Tableau non reproduit, consultable en ligne sur le site www. journal-officiel. gouv. fr, rubrique BO Convention collective.)</p><p align='left'><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2018/0036/boc_20180036_0000_0010.pdf' target='_blank'> http :// www. journal-officiel. gouv. fr/ publications/ bocc/ pdf/2018/0036/ boc _ 20180036 _ 0000 _ 0010. pdf </a></p><p>(1) Définition du salaire de base (S)</p><p>Le salaire de base est le montant annuel de la rémunération brute du salarié soumise à cotisations pour l'exercice de référence, c'est-à-dire l'exercice civil précédant celui du fait générateur de la prestation. Il se compose :<br/>\n– du salaire de base tranche A = fraction du salaire total de base limité au plafond de la sécurité sociale ;<br/>\n– du salaire de base tranche B = fraction du salaire total compris entre 1 et 4 plafonds de la sécurité sociale.</p><p>(2) Définition du conjoint du cadre</p><p>À la date du décès du cadre, est considéré comme conjoint :<br/>\n– la personne ayant un lien matrimonial en cours avec celui-ci ;<br/>\n– à défaut, la personne liée au cadre par un pacte civil de solidarité (Pacs), si elle ne bénéficie pas d'avantages de même nature de la part d'un régime de prévoyance au titre d'une autre personne que le cadre ;<br/>\n– à défaut, le concubin si les conditions suivantes sont réunies :<br/>\n– le concubinage est notoire et est justifié par un domicile commun ;<br/>\n– il n'existe aucun lien matrimonial ou de Pacs de part et d'autre ;<br/>\n– le cadre et son concubin ont domicilié leurs déclarations annuelles de revenus auprès de l'administration fiscale à la même adresse au cours de l'exercice précédent, ou bien ils ont un ou plusieurs enfants en commun (enfants nés de leur union ou adoptés, ou enfant à naître de leur union si le lien de filiation avec le cadre décédé est reconnu par l'état civil) ;<br/>\n– le concubin ne bénéficie pas d'avantages de même nature au titre d'une autre personne que le cadre.</p><p>(3) Définition des enfants à charge</p><p>a) Sont considérés comme à charge le ou les enfants nés du cadre ou adoptés par le cadre :</p><p>i) âgés de moins de 18 ans ;<br/>\nii) âgés de moins de 25 ans, célibataires, s'ils sont dans l'une des situations suivantes :<br/>\n– apprentis ;<br/>\n– scolarisés dans un établissement du second degré ou étudiants (y compris dans un autre pays de l'espace économique européen), sans être rémunéré au titre de leur activité principale ;<br/>\n– en contrat de professionnalisation ou en formation en alternance ;<br/>\n– demandeurs d'emploi inscrits au Pôle emploi et non indemnisés par le régime d'assurance chômage, célibataires, n'exerçant pas d'activité régulière rémunérée.<br/>\niii) sans limite d'âge, s'ils sont reconnus atteints, d'une invalidité au taux de 80 % ou plus, au sens de la législation sociale. Dans ce cas, le ou les enfants doivent être à la charge fiscale du cadre, et leur invalidité au taux de 80 % ou plus au sens de la législation sociale, doit avoir été prononcée avant leurs 21 ans.</p><p>b) Sont également considérés comme enfants à la charge du cadre :<br/>\n– les enfants du conjoint, répondant aux critères ci-dessus et à la charge fiscale du cadre ;<br/>\n– les enfants du cadre nés viables, moins de 300 jours après le décès de ce dernier.</p><p>(4) RA : rémunération annuelle du cadre soumise à cotisations au titre du présent régime de prévoyance, au cours des 12 mois ayant précédé la date de l'accident ou le début de la maladie.</p><p>(5) T : Taux d'incapacité attribué par la sécurité sociale</p><p>(6) Forfait parentalité/ accouchement</p><p>a) Forfait parentalité :</p><p>Un forfait parentalité est versé à tout salarié couvert par le présent accord, pour chaque enfant né ou en cas d'adoption d'un enfant de moins de 7 ans.</p><p>Le montant de ce forfait est fixé à :<br/>\n– 8 % du plafond mensuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance ou l'adoption.</p><p>Le forfait est également versé en cas de naissance sans vie, lorsque celle-ci se traduit par une inscription au registre d'état civil et sur le livret de famille.</p><p>b) Forfait accouchement :</p><p>Un forfait, dont le montant est fixé à 2,6 % du plafond annuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance, est versé à la femme salariée cadre pour chaque accouchement.</p><p>Ce forfait s'ajoute au forfait parentalité.</p><p>Le forfait est également versé en cas d'accouchement d'un enfant sans vie, lorsque celui-ci se traduit par une inscription au registre d'état civil et sur le livret de famille.</p><p>(7) L'indemnisation globale (part de la sécurité sociale comprise) ne peut excéder :<br/>\n– 90 % du salaire brut de base pour les Indemnités journalières ;<br/>\n– 85 % du salaire brut de base pour les rentes d'invalidité.</p><p>(8) Chirurgie</p><p>a) Définition du risque chirurgical :</p><p>Le risque chirurgical au sens du présent article est un événement fortuit provoqué par un état pathologique.</p><p>Par acte chirurgical, il faut entendre tout acte pratiqué lors d'une intervention chirurgicale en établissement hospitalier, codé ADC ou ACO à la classification commune des actes médicaux, et plus généralement toute intervention effectuée sous anesthésie générale.</p><p>Les traitements de cobaltothérapie, de chimiothérapie et de corticothérapie sont assimilés à des interventions chirurgicales et à ce titre également pris en charge.</p><p>Sauf dispositions spécifiques ci-après, seules les interventions chirurgicales considérées comme telles par la sécurité sociale et donnant lieu à un remboursement de cet organisme ouvrent droit à participation.</p><p>b) Bénéficiaires :</p><p>Les personnes couvertes par le présent régime sont :<br/>\n– le cadre ;<br/>\n– son conjoint au sens du « (2) Notion de conjoint du cadre » de la présente annexe ;<br/>\n– et leurs ayants droit à charge, au sens de la législation de la sécurité sociale.</p><p>c) Frais pris en charge :</p><p>Sont pris en charge, dans la limite des sommes déclarées à cet organisme, les actes pour lesquels un régime de base d'assurance maladie en France métropolitaine accorde un remboursement.</p><p>Le cumul des remboursements effectués auprès du cadre (incluant la part du régime de base et celle de couvertures complémentaires) ne peut être supérieur au total des frais encourus.</p><p>Par extension, sont également pris en charge même s'ils ne donnent pas lieu à intervention d'un régime de base d'assurance maladie en France métropolitaine, les frais de chambre particulière, de lit accompagnant pour les enfants de moins de 12 ans et le forfait hospitalier.</p><p>Les garanties prises en charge s'entendent après déduction :<br/>\n– des dépenses prises en charge par le régime de sécurité sociale dont relèvent le participant et ses ayants droit ;<br/>\n– des dépenses prises en charge par la couverture santé collective obligatoire dont relève l'entreprise du cadre.</p><p>d) Montant de la participation :</p><p>Le présent régime garantit un remboursement complémentaire à celui de la sécurité sociale :<br/>\n– pour les actes codés ACO (et pour les actes codés ADA qui leur sont rattachés), à concurrence de 175 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) et pour le montant déclaré à la sécurité sociale ;<br/>\n– pour les actes codés ADC, à concurrence des montants déclarés à la sécurité sociale, dans la limite de :<br/>\n– – 300 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins signataires du contrat d'accès aux soins ;<br/>\n– – 200 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les autres médecins ;<br/>\n– pour les forfaits hospitaliers liés aux actes codés ADC, à concurrence des frais réels engagés ;<br/>\n– pour les frais de chambre particulière ou de lit accompagnant pour les enfants de moins de 12 ans (ces derniers dans la limite d'une fois le plafond horaire de la sécurité sociale de l'année en cours arrondi à l'euro le plus proche) liés aux actes codés ACO et ADC, à concurrence des frais réels engagés, le cas échéant dans la limite des tarifs conventionnés avec l'organisme assureur.</p><p>Ces prises en charge s'entendent :<br/>\n– à l'exclusion des participations forfaitaires mentionnées aux II et III de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742479&dateTexte=&categorieLien=cid'>article L. 322-2 du code de la sécurité sociale </a>;<br/>\n– à l'exclusion (en cas d'intervention en dehors du parcours de soins) :<br/>\n– – des dépassements d'honoraires mentionnés au 18 de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740684&dateTexte=&categorieLien=cid'>article L. 162-5 du code de la sécurité sociale </a>;<br/>\n– – de la majoration de la majoration de participation prévue aux articles L. 162-5-3 et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741277&dateTexte=&categorieLien=cid'>L. 161-36-2 du code de la sécurité sociale</a>.</p><p align='center'>II. – Maintien et cessation des garanties</p><p align='left'>Les garanties visées par le présent régime cessent au jour où le salarié ne fait plus partie des effectifs Cadres ou assimilés de l'entreprise.</p><p align='left'>Toutefois, les garanties du régime peuvent être maintenues sans contrepartie de cotisation, aux conditions définies ci-après :<br/>\n– en cas de licenciement, ou de rupture du contrat de travail ouvrant droit à l'assurance chômage ;<br/>\n– en cas de suspension du contrat de travail sans maintien de salaire ;<br/>\n– pour les cadres en incapacité ou en invalidité (dans ce cas, le maintien concerne les garanties décès) ;<br/>\n– en cas de décès du cadre (dans ce cas, le maintien concerne la garantie chirurgie au profit des ayants droit).</p><p align='left'>Dans tous les cas, le maintien porte sur les garanties en vigueur au moment de la rupture ou de la suspension du contrat de travail (sans que ces garanties puissent être inférieures à celles résultant des dispositions de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549127&dateTexte=&categorieLien=cid'>article L. 911-8 du code de la sécurité sociale</a>).</p><p align='center'>II. 1. – Maintien des garanties en cas de licenciement, ou de rupture du contrat de travail ouvrant droit à l'assurance chômage</p><p align='left'>En cas de licenciement ou de rupture du contrat de travail ouvrant droit à indemnisation par l'assurance chômage, le droit au maintien des garanties est accordé à tout cadre, sans contrepartie de cotisation :</p><p align='left'>a) Temporairement, lorsque cette rupture a été suivie, immédiatement et de manière continue :<br/>\n– par une indemnisation au titre de l'assurance chômage (y compris l'allocation de solidarité spécifique) ;<br/>\n– ou du suivi d'un stage de formation professionnelle accompli dans les secteurs du bâtiment et des travaux publics ou agréé par une commission nationale paritaire de l'emploi du bâtiment et des travaux publics.</p><p align='left'>Dans ce cas le maintien des garanties est accordé :<br/>\n– aussi longtemps que l'ancien cadre atteste, depuis la rupture de son contrat de travail, d'une situation continue d'indemnisation au titre de l'assurance chômage, d'indemnisation d'un arrêt maladie par la sécurité sociale ou du suivi d'un stage de formation professionnelle tel que susvisé ;<br/>\n– et ce pendant une période maximale de 36 mois de date à date à compter de la date de fin du contrat de travail.</p><p align='left'>Conformément aux dispositions de l'article L. 911-8 4° du code de la sécurité sociale, ce maintien de garantie ne peut conduire l'ancien cadre à percevoir des indemnités d'un montant supérieur à celui des allocations chômage qu'il aurait perçues au titre de la même période.</p><p align='left'>b) Sans limitation de durée, lorsque le cadre :<br/>\n– a fait l'objet d'une mesure de licenciement ou de rupture du contrat de travail ouvrant droit à l'assurance chômage alors qu'il était en arrêt de travail, ou a été reconnu invalide par la sécurité sociale sans que le contrat de travail n'ait été rompu, et n'exerce depuis cette date aucune activité rémunérée ;<br/>\n– et bénéficie de prestations d'indemnités journalières ou de rentes d'invalidité servies au titre du présent régime.</p><p align='left'>c) Ne font pas obstacle au maintien des garanties :<br/>\n– les périodes (dès lors qu'elles ne dépassent pas 30 jours calendaires en cumul) :<br/>\n– de reprise temporaire d'activité ;<br/>\n– ou pour lesquelles aucun justificatif de situation n'est fourni par le cadre ;<br/>\n– les périodes qui correspondent aux différés d'indemnisation ou au délai de carence prévus par la convention d'assurance chômage.</p><p align='center'>II. 2. – Maintien des garanties en cas de suspension du contrat de travail</p><p align='left'>En cas de suspension du contrat de travail avec maintien de salaire (total ou partiel) ou perception d'indemnités journalières complémentaires financées au moins en partie par l'entreprise, les garanties sont maintenues pendant toute la période de la suspension, leur financement étant assuré aux mêmes conditions que celles qui s'appliquent aux cadres en activité.</p><p align='left'>Il en est de même en cas de congés liés à une maternité ou à une adoption.</p><p align='left'>En cas de suspension du contrat de travail sans maintien de salaire, les garanties sont maintenues sans contrepartie de cotisation, pendant les 30 premiers jours de la suspension (dans la limite de 90 jours par exercice civil, toutes périodes de suspension confondues). Au-delà, les garanties sont interrompues.</p><p align='center'>II. 3. – Autres dispositions de maintien des garanties décès</p><p align='left'>Pour les cadres qui ne relèvent pas des deux dispositions précédentes, les garanties en cas de décès sont accordées aux cadres, sans contrepartie de cotisation, tant qu'ils bénéficient de prestations d'indemnités journalières ou de rentes d'invalidité servies au titre du présent régime.</p><p align='left'>Le cumul des droits à prestation décès est interdit, lorsqu'un ancien cadre reprend une activité professionnelle en dehors du champ de la convention collective des entreprises des économistes de la construction et des métreurs vérificateurs, et qu'il bénéficie de nouvelles garanties décès, au titre d'un autre régime de prévoyance.</p><p align='left'>Tout octroi ou versement, dans le cadre de la nouvelle couverture, de prestations au titre du décès de l'intéressé, a pour effet d'éteindre l'obligation de maintien de la garantie décès au titre du présent régime, qu'elle soit issue du présent régime ou de l'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756630&dateTexte=&categorieLien=cid'>article 7.1 de la loi n° 89-1009 du 31 décembre 1989</a>.</p><p align='center'>II. 4. – Maintien de la garantie chirurgie au profit des ayants droit en cas de décès du participant</p><p align='left'>En cas de décès du cadre, le maintien de la garantie chirurgie est accordé pour une durée de 6 mois, sans contrepartie de cotisation, aux anciens ayants droit du cadre tels que définis au b « Bénéficiaires » de l'article (8) Chirurgie.</p><p align='center'>III. – Taux de Cotisations</p><center><table border='1'><tbody><tr><th></th><th>Taux de cotisation</th></tr><tr><td align='center'>Capital décès</td><td align='center'>0,61 % TA<br/>\n\t\t\t0,61 % TB</td></tr><tr><td align='center'>Rente éducation</td><td align='center'>0,15 % TA<br/>\n\t\t\t0,15 % TB</td></tr><tr><td align='center'>Indemnité journalière</td><td align='center'>0,25 % TA<br/>\n\t\t\t0,55 % TB</td></tr><tr><td align='center'>Invalidité</td><td align='center'>0,32 % TA<br/>\n\t\t\t0,92 % TB</td></tr><tr><td align='center'>Forfaits parentalité, accouchement</td><td align='center'>0,05 % TA<br/>\n\t\t\t0,05 % TB</td></tr><tr><td align='center'>Frais de chirurgie</td><td align='center'>0,12 % TA<br/>\n\t\t\t0,12 % TB</td></tr><tr><td align='center'>Toutes garanties</td><td align='center'>1,50 % TA<br/>\n\t\t\t2,40 % TB</td></tr></tbody></table></center><p align='center'>Titre B. – Régime des non-cadres</p><p align='center'>I. – Modalités de fonctionnement du régime des non-cadres</p><p>I. 1. – Conditions d'existence des garanties</p><p>a) Conditions d'affiliation :</p><p>Peuvent prétendre au bénéfice des prestations nées du présent régime les salariés non-cadres tels que définis à l'article 62 de la convention collective nationale des collaborateurs salariés des entreprises d'économistes de la construction et des métreurs vérificateurs.</p><p>b) Conditions d'ouverture des droits. – Fait générateur :</p><p align='center'><br/>\n1) Conditions d'ouverture des droits</p><p>Les droits prévus par le présent régime sont ouverts à tout salarié non-cadre employé par une entreprise relevant de la convention collective nationale des collaborateurs salariés des entreprises d'économistes de la construction et des métreurs vérificateurs à la date où se produit le fait générateur du risque couvert.</p><p align='center'><br/>\n2) Date du fait générateur</p><p>Est défini comme la date du fait générateur :<br/>\n– la date de l'arrêt de travail au sens de la sécurité sociale pour les garanties d'indemnités journalières, ou de rente d'invalidité ;<br/>\n– la date de notification du classement en invalidité 3e catégorie (ou d'octroi de la majoration pour tierce personne) par la sécurité sociale pour le versement anticipé du capital décès en cas d'invalidité totale et permanente ;<br/>\n– la date du décès pour les garanties de capital décès et de rente d'éducation ;<br/>\n– la date la plus élevée entre la date de décès du non-cadre et la date de notification du classement en invalidité par la sécurité sociale, pour la garantie de rente de conjoint invalide ;<br/>\n– la date de naissance ou d'adoption pour le forfait.</p><p align='center'><br/>\n3) Définition de la garantie applicable</p><p>En cas de réalisation du risque, le niveau de la garantie servie est fonction des dispositions conventionnelles applicables à la date du fait générateur.</p><p>Toutefois, en cas de maintien des garanties, c'est le niveau des garanties en vigueur à la date de sortie de l'entreprise qui est retenu.</p><p align='center'><br/>\nI. 2. – Définitions</p><p align='center'>1) Salaire de base</p><p>Au sens de la présente annexe, le salaire de base est le montant annuel de la rémunération brute du non-cadre soumise à cotisation au titre du présent régime au cours de l'exercice de référence, défini comme étant l'exercice civil précédant celui où se situe l'événement à l'origine du droit à la prestation.</p><p>Si l'arrêt de travail intervient suite à un changement dans la durée du travail, non justifié médicalement, la date de ce changement constitue pour le calcul de SB la date d'affiliation.</p><p>Par ailleurs, lorsque l'exercice de référence ne correspond pas à une année complète, le salaire de base est reconstitué :<br/>\n– d'après la moyenne des salaires perçus par le non-cadre au cours de l'exercice de référence et sur lesquels il a cotisé au titre du régime, si l'événement se produit avant une année complète de cotisation ;<br/>\n– si l'exercice de référence comporte une ou plusieurs période (s) d'arrêt de travail, d'après la moyenne des salaires perçus par le non-cadre au cours de cet exercice de référence en dehors des périodes d'arrêt de travail,<br/>\n– à partir des rémunérations sur lesquelles le non-cadre a cotisé au régime depuis la date de son admission, si l'événement se produit au cours de l'exercice d'affiliation.</p><p>Dans ces trois derniers cas, le calcul ainsi réalisé ne peut avoir pour effet de prendre en compte les éléments variables de la rémunération pour un montant supérieur à celui correspondant à un exercice civil complet.</p><p>Le salaire de base servant au calcul de la prestation « Rente d'invalidité » est actualisé dans les mêmes conditions que celles successivement appliquées aux prestations « Indemnités journalières ».</p><p>De même, si le décès du non-cadre survient pendant une période d'arrêt de travail indemnisé par l'organisme assureur, le salaire de base servant au calcul des prestations est celui qui a été utilisé pour la détermination du montant de l'indemnisation maladie d'origine, et actualisé dans les mêmes conditions que celles successivement appliqués aux prestations maladies dont il a bénéficié.</p><p align='center'><br/>\n2) Définition du conjoint du non-cadre</p><p>Le conjoint du (de la) salarié (e) non-cadre est défini de la manière suivante à la date du fait générateur des droits. Il s'agit de :<br/>\n– la personne ayant un lien matrimonial en cours avec le non-cadre ;<br/>\n– à défaut, de la personne liée au non-cadre par un pacte civil de solidarité (Pacs), si elle ne bénéficie pas d'avantages de même nature de la part d'un régime de prévoyance au titre d'une autre personne que le non-cadre ;<br/>\n– à défaut, du concubin si les conditions suivantes sont remplies :<br/>\n– le concubinage est notoire et est justifié d'un domicile commun ;<br/>\n– il n'existe aucun lien matrimonial ou de Pacs de part et d'autre ;<br/>\n– le non-cadre et son concubin ont domicilié leurs déclarations annuelles de revenus auprès de l'administration fiscale à la même adresse au cours de l'exercice précédent, ou bien ils ont un ou plusieurs enfants en commun (enfants nés de leur union ou adoptés, ou enfant à naître de leur union lorsque le lien de filiation avec le non-cadre décédé est reconnu par l'état civil) ;<br/>\n– le concubin ne bénéficie pas d'avantages de même nature au titre d'une autre personne que le non-cadre.</p><p>3) Sont considérés comme à charge les enfants nés du non-cadre ou adoptés par le non-cadre :</p><p>(i) Âgés de moins de 18 ans,<br/>\n(ii) Âgés de moins de 25 ans, célibataires, s'ils sont dans l'une des situations suivantes :<br/>\n– apprentis ;<br/>\n– scolarisés dans un établissement du second degré ou étudiants (y compris dans un autre pays de l'espace économique européen), sans être rémunérés au titre de leur activité principale ;<br/>\n– en contrat de professionnalisation ou en formation en alternance ;<br/>\n– demandeurs d'emploi inscrits au Pôle emploi et non indemnisés par le régime d'assurance chômage, célibataires, n'exerçant pas d'activité régulière rémunérée.<br/>\n(iii) Sans limite d'âge, s'ils sont reconnus atteints, d'une invalidité au taux de 80 % ou plus au sens de la législation sociale. Dans ce cas, l'enfant doit être à charge fiscale du non-cadre, et l'invalidité au taux de 80 % ou plus au sens de la législation sociale doit avoir été prononcée avant les 21 ans de l'intéressé.<br/>\n(iv) Sont également considérés comme enfants à la charge du non-cadre :<br/>\n– les enfants du conjoint répondant aux critères ci-avant et à charge fiscale du non-cadre ;<br/>\n– les enfants du non-cadre nés viables, moins de 300 jours après le décès de ce dernier.</p><p align='center'><br/>\nII. – Définition des garanties</p><p align='center'>Détermination des garanties</p><p align='center'>II. 1. – Décès</p><p>a) Capital décès de base</p><p>– 110 % du salaire de base 1), au décès d'un non-cadre célibataire, veuf ou divorcé ;<br/>\n– 200 % du salaire de base 1) au décès d'un non-cadre qui avait un conjoint 2).</p><p>Le montant du capital est majoré pour enfant à charge :<br/>\n– + 40 % pour 1 enfant ;<br/>\n– + 80 % pour 2 enfants ;<br/>\n– + 140 % pour 3 enfants à charge ;<br/>\n– + 60 % par enfant à compter du 4e.</p><p>b) Décès consécutif à une maladie professionnelle ou à un accident (toutes causes)</p><p>Un capital complémentaire s'ajoute au capital décès de base :<br/>\n– + 100 % du salaire de base 1).</p><p>Ce complément est porté à 200 % si le décès est consécutif à un accident du travail ou à une maladie professionnelle.</p><p>c) Capital orphelin</p><p>Il est versé un capital décès complémentaire à chaque enfant qui est orphelin de père et mère, lorsque les conditions suivantes sont simultanément remplies :<br/>\n– les deux parents dont les noms sont mentionnés sur l'acte de naissance de l'enfant sont décédés ;<br/>\n– le décès du non-cadre est intervenu antérieurement ou simultanément au décès du second parent de l'enfant, ou les deux décès sont directement imputables à un même accident ;<br/>\n– à la date du décès du non-cadre, l'enfant était à sa charge 3) ;<br/>\n– l'enfant était à la charge du second parent 3) à la date du décès de ce dernier.</p><p>Ce capital décès complémentaire est égal à 125 % du salaire de base par enfant.</p><p>d) Conversion du capital décès en rente</p><p>Le bénéficiaire peut demander la conversion de tout ou partie du capital en rente trimestrielle.</p><p align='center'>Rente de conjoint invalide</p><p>Une rente est servie au conjoint reconnu invalide de 2e ou 3e catégorie par la sécurité sociale lorsque le non-cadre est décédé.</p><p>Elle est égale à 15 % du salaire de base 1) après déduction du montant des pensions de réversion attribuées par les régimes de retraite complémentaire ;</p><p>Elle est supprimée en cas de remariage.</p><p align='center'>Rente d'éducation</p><p>Il est prévu une rente d'éducation pour l'orphelin du parent non-cadre dans les cas suivants :<br/>\n– en cas de décès qui n'est pas consécutif à un accident du travail ou à une maladie professionnelle le montant de la rente d'éducation est fixé à 15 % du salaire de base par enfant à charge. Le montant cette rente d'éducation est au minimum de 12 % du PASS (plafond annuel de la sécurité sociale) ;<br/>\n– en cas de décès des 2 parents non consécutif à un accident du travail ou à la maladie professionnelle, l'orphelin de 2 parents à droit au doublement du montant de la rente défini ci-dessus.</p><p align='center'>II. 2. – Maladie. – Invalidité</p><p>a) Indemnités journalières</p><p>Pour tout arrêt de travail consécutif à une maladie ou à un accident, le non-cadre perçoit des indemnités journalières complémentaires à celles versées par la sécurité sociale.</p><p>Ces indemnités sont versées dès le lendemain du dernier jour indemnisé par l'employeur, ou après 90 jours d'arrêt de travail continu, si le non-cadre ne remplit pas les conditions d'ancienneté dans l'entreprise.</p><p>Elles sont versées sur présentation des décomptes originaux de la sécurité sociale :<br/>\n– à l'entreprise, tant que le contrat de travail est en vigueur ;<br/>\n– au non-cadre, à partir de la date de rupture du contrat de travail.</p><p>L'indemnisation peut se poursuivre jusqu'au 1 095e jours d'arrêt de travail.</p><p>Lorsque en cours d'indemnisation, le non-cadre est autorisé par la sécurité sociale à reprendre une activité partielle, avec des indemnités réduites, l'indemnité journalière versée par la caisse est réduite de 50 %.</p><p>Afin que l'intéressé ne perçoive pas une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle à temps complet, le cumul des indemnités (servies par la caisse et la sécurité sociale) et d'un éventuel salaire d'activité partielle ne peut excéder 85 % du salaire brut de base pour les arrêts de travail suite à maladie, accident de droit commun, accident du travail ou maladie professionnelle.</p><p>La garantie de l'indemnité cesse de plein droit ;<br/>\n– à la date d'arrêt des versements des prestations journalières par la sécurité sociale ;<br/>\n– à la date de reprise du travail du non-cadre, sauf reprise à temps partiel pour raison médicale ;<br/>\n– à la date de reconnaissance d'une invalidité ou d'une incapacité du participant par la sécurité sociale ;<br/>\n– à la date d'effet de la retraite de la sécurité sociale pour inaptitude.</p><p align='center'><br/>\nMaladie. – Accident de droit commun</p><p>80 % du salaire de base 1), en comprenant les prestations de la sécurité sociale.</p><p align='center'><br/>\nAccident du travail ou maladie professionnelle</p><p>85 % du salaire de base 1), en comprenant les prestations de la sécurité sociale.</p><p>b) Rente d'invalidité</p><p>Sont considérés comme atteints d'une invalidité totale de droit commun les non-cadres qui ont été classés par la sécurité sociale en 2e ou 3e catégorie au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid'>article L. 341-4 du code de la sécurité sociale</a>.</p><p>Sont considérés comme atteints d'une invalidité partielle de droit commun les non-cadres qui ont été classés par la Sécurité sociale en 1re catégorie au sens de l'article L. 341-4 du code de la sécurité sociale.</p><p>Ces non-cadres bénéficient d'une rente d'invalidité versée par l'organisme assureur.</p><p>Afin que l'intéressé ne perçoive pas une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle, le cumul des prestations (servies par la caisse et la sécurité sociale) et d'un éventuel salaire d'activité partielle ne peut excéder 85 % du salaire brut de base pour les rentes d'invalidité servies suite à maladie, accident de droit commun, accident du travail ou maladie professionnelle.</p><p>Maladie ou accident de droit commun :</p><p>Invalidité totale, en complément d'une pension d'invalidité de 3e catégorie de la sécurité sociale : 80 % du salaire de base 1), rente sécurité sociale comprise.</p><p>Invalidité totale, en complément d'une pension d'invalidité de 2e catégorie de la sécurité sociale : 70 % du salaire de base 1), rente sécurité sociale comprise.</p><p>Invalidité partielle, en complément d'une pension d'invalidité de 1re catégorie de la sécurité sociale : 39 % du salaire de base 1), hors majoration pour enfants à charge.</p><p>Majoration pour enfants à charge, si le non-cadre a un ou plusieurs enfants à charge :<br/>\n+ 5 % du salaire de base en sus de la rente d'invalidité totale ou d'invalidité partielle.</p><p>Accident du travail ou maladie professionnelle :<br/>\n– pour un taux d'IPP de 26 à 50 % : [(1,9 × N) – 35 %] × S – rente SS ;<br/>\n– pour un taux d'IPP supérieur à 50 % : [(0,7 × N) + 30 %] × S – rente SS.</p><p align='center'><br/>\nII. 3. – Chirurgie</p><p>a) Définition du risque chirurgical</p><p>Le risque chirurgical au sens du présent article est un événement fortuit provoqué par un état pathologique.</p><p>Par acte chirurgical, il faut entendre tout acte pratiqué lors d'une intervention chirurgicale en établissement hospitalier et codée ADC ou ACO à la classification commune des actes médicaux, et plus généralement toute intervention effectuée sous anesthésie générale.</p><p>Les traitements de cobaltothérapie, de chimiothérapie et de corticothérapie sont assimilés à des interventions chirurgicales et à ce titre également pris en charge.</p><p>Sauf dispositions spécifiques ci-après, seules les interventions chirurgicales considérées comme telles par la sécurité sociale et donnant lieu à un remboursement de cet organisme ouvrent droit à participation de l'institution.</p><p>b) Bénéficiaires</p><p>Les personnes couvertes sont :<br/>\n– le non-cadre ;<br/>\n– son conjoint au sens du 2) à « Notion de conjoint du non-cadre » du présent régime,<br/>\n– et leurs ayants droit à charge au sens de la législation de la sécurité sociale.</p><p>c) Frais pris en charge</p><p>Sont pris en charge les actes pour lesquels un régime de base d'assurance maladie en France métropolitaine accorde un remboursement, et dans la limite des sommes déclarées à cet organisme.</p><p>Le cumul des remboursements effectués auprès du non-cadre (incluant la part du régime de base et celle de couvertures complémentaires) ne peut être supérieur au total des frais encourus.</p><p>Par extension, sont également pris en charge même s'ils ne donnent pas lieu à intervention d'un régime de base d'assurance maladie en France métropolitaine, les frais de chambre particulière, de lit accompagnant pour les enfants de moins de 12 ans et le forfait hospitalier.</p><p>Les garanties prises en charge s'entendent après déduction :<br/>\n– des dépenses prises en charge par le régime de sécurité sociale dont relèvent le participant et ses ayants droit ;<br/>\n– des dépenses prises en charge par la couverture santé collective obligatoire dont relève l'entreprise du non-cadre.</p><p>d) Montant de la participation</p><p>Le présent régime garantit un remboursement complémentaire à celui de la sécurité sociale :<br/>\n– pour les actes codés ACO (et pour les actes codés ADA qui leur sont rattachés), à concurrence de 175 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) et pour le montant déclaré à la sécurité sociale ;<br/>\n– pour les actes codés ADC, à concurrence des montants déclarés à la sécurité sociale, dans la limite de :<br/>\n– – 300 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins signataires du contrat d'accès aux soins,<br/>\n– – 200 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les autres médecins ;<br/>\n– pour les forfaits hospitaliers liés aux actes codés ADC, à concurrence des frais réels engagés ;<br/>\n– pour les frais de chambre particulière ou de lit accompagnant pour les enfants de moins de 12 ans (ces derniers dans la limite d'une fois le plafond horaire de la sécurité sociale de l'année en cours arrondi à l'euro le plus proche) liés aux actes codés ACO et ADC, à concurrence des frais réels engagés, le cas échéant dans la limite des tarifs conventionnés avec l'organisme assureur.</p><p>Ces prises en charge s'entendent :<br/>\n– à l'exclusion des participations forfaitaires mentionnées aux II et III de l'article L. 322-2 du code de la sécurité sociale ;<br/>\n– à l'exclusion (en cas d'intervention en dehors du parcours de soins) :<br/>\n– des dépassements d'honoraires mentionnés au 18 de l'article L. 162-5 du code de la sécurité sociale ;<br/>\n– de la majoration de la majoration de participation prévue aux articles L. 162-5-3 et L. 161-36-2 du code de la sécurité sociale.</p><p align='center'><br/>\nII. 4. – Forfait parentalité et accouchement</p><p>a) Forfait parentalité</p><p>Un forfait parentalité est versé à tout salarié couvert par le présent accord, pour chaque enfant né ou en cas d'adoption d'un enfant de moins de 7 ans. Le montant de ce forfait est fixé à :<br/>\n– 8 % du plafond mensuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance ou l'adoption.</p><p>Le forfait est également versé en cas de naissance sans vie, lorsque celle-ci se traduit par une inscription au registre d'état civil et sur le livret de famille.</p><p>b) Forfait accouchement</p><p>Un forfait est versé à la femme salariée non-cadre pour chaque accouchement dont le montant est fixé à :<br/>\n– 2,6 % du plafond annuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance.</p><p>Ce forfait s'ajoute au forfait parentalité.</p><p>Le forfait est également versé en cas d'accouchement d'un enfant sans vie, lorsque celui-ci se traduit par une inscription au registre d'état civil et sur le livret de famille.</p><p align='center'><br/>\nIII. – Maintien et cessation des garanties</p><p>Les garanties visées par le présent régime cessent au jour où le salarié ne fait plus partie des effectifs non-cadres de l'entreprise.</p><p>Toutefois, les garanties du régime peuvent être maintenues sans contrepartie de cotisation, aux conditions définies ci-après :<br/>\n– en cas de licenciement, ou de rupture du contrat de travail ouvrant droit à l'assurance chômage ;<br/>\n– en cas de suspension du contrat de travail sans maintien de salaire ;<br/>\n– pour les non-cadres en incapacité ou en invalidité (dans ce cas, le maintien concerne les garanties décès) ;<br/>\n– en cas de décès du non-cadre (dans ce cas, le maintien concerne la garantie chirurgie au profit des ayants droit).</p><p>Dans tous les cas, le maintien porte sur les garanties en vigueur au moment de la rupture ou de la suspension du contrat de travail (sans que ces garanties puissent être inférieures à celles résultant des dispositions de l'article L. 911-8 du code de la sécurité sociale).</p><p align='center'><br/>\nIII. 1. – Maintien des garanties en cas de licenciement ou de rupture du contrat de travail ouvrant droit à l'assurance chômage</p><p>En cas de licenciement ou de rupture du contrat de travail ouvrant droit à indemnisation par l'assurance chômage, le droit au maintien des garanties est accordé à tout non-cadre, sans contrepartie de cotisation :</p><p>a) Temporairement, lorsque cette rupture a été suivie, immédiatement et de manière continue :<br/>\n– par une indemnisation au titre de l'assurance chômage (y compris l'allocation de solidarité spécifique) ;<br/>\n– ou du suivi d'un stage de formation professionnelle accompli dans les secteurs du bâtiment et des travaux publics ou agréé par une commission nationale paritaire de l'emploi du bâtiment et des travaux publics.</p><p>Dans ce cas le maintien des garanties est accordé :<br/>\n– aussi longtemps que l'ancien non-cadre atteste, depuis la rupture de son contrat de travail, d'une situation continue d'indemnisation au titre de l'assurance chômage, d'indemnisation d'un arrêt maladie par la sécurité sociale ou du suivi d'un stage de formation professionnelle tel que susvisé ;<br/>\n– et ce pendant une période maximale de 36 mois de date à date à compter de la date de fin du contrat de travail.</p><p>Conformément aux dispositions de l'article L. 911-8 4° du code de la sécurité sociale, ce maintien de garantie ne peut conduire l'ancien non-cadre à percevoir des indemnités d'un montant supérieur à celui des allocations chômage qu'il aurait perçues au titre de la même période.</p><p>b) Sans limitation de durée, lorsque le non-cadre :<br/>\n– a fait l'objet d'une mesure de licenciement ou de rupture du contrat de travail ouvrant droit à l'assurance chômage alors qu'il était en arrêt de travail, ou a été reconnu invalide par la sécurité sociale sans que le contrat de travail n'ait été rompu, et n'exerce depuis cette date aucune activité rémunérée ;<br/>\n– et bénéficie de prestations d'indemnités journalières ou de rentes d'invalidité servies au titre du présent régime.</p><p>c) Ne font pas obstacle au maintien des garanties :<br/>\n– les périodes (dès lors qu'elles ne dépassent pas 30 jours calendaires en cumul) :<br/>\n– de reprise temporaire d'activité ;<br/>\n– ou pour lesquelles aucun justificatif de situation n'est fourni par le non-cadre ;<br/>\n– les périodes qui correspondent aux différés d'indemnisation ou au délai de carence prévus par la convention d'assurance chômage.</p><p align='center'><br/>\nIII. 2. – Maintien des garanties en cas de suspension du contrat de travail</p><p>En cas de suspension du contrat de travail avec maintien de salaire (total ou partiel) ou perception d'indemnités journalières complémentaires financées au moins en partie par l'entreprise, les garanties sont maintenues pendant toute la période de la suspension, leur financement étant assuré aux mêmes conditions que celles qui s'appliquent aux non-cadres en activité.</p><p>Il en est de même en cas de congés liés à une maternité ou à une adoption.</p><p>En cas de suspension du contrat de travail sans maintien de salaire, les garanties sont maintenues sans contrepartie de cotisation, pendant les 30 premiers jours de la suspension (dans la limite de 90 jours par exercice civil, toutes périodes de suspension confondues). Au-delà, les garanties sont interrompues.</p><p align='center'><br/>\nIII. 3. – Autres dispositions de maintien des garanties décès</p><p>Pour les non-cadres qui ne relèvent pas des deux dispositions précédentes, les garanties en cas de décès continuent d'être accordées aux non-cadres, sans contrepartie de cotisation, tant qu'ils bénéficient de prestations d'indemnités journalières ou de rentes d'invalidité servies au titre du présent régime.</p><p>Lorsqu'un ancien non-cadre reprend une activité professionnelle en dehors du champ de la convention collective des entreprises des économistes de la construction et des métreurs vérificateurs et bénéficie ainsi de nouvelles garanties décès dans le cadre d'une autre couverture de prévoyance, il ne peut y avoir de droit à prestations décès à la fois au titre du présent régime et dans le cadre de la nouvelle couverture.</p><p>Tout octroi ou versement, dans le cadre de la nouvelle couverture, de prestations au titre du décès de l'intéressé, a pour effet d'éteindre l'obligation de maintien de la garantie décès au titre du présent régime, qu'elle soit issue du présent régime ou de l'article 7.1 de la loi n° 89-1009 du 31 décembre 1989.</p><p align='center'><br/>\nIII. 4. – Maintien de la garantie chirurgie au profit des ayants droit en cas de décès du non-cadre</p><p>En cas de décès d'un non-cadre, le maintien de la garantie chirurgie est accordé pour une durée de 6 mois, sans contrepartie de cotisation, aux anciens ayant droits du non-cadre tels que définis au b, « Bénéficiaires » de l'article II. 3 « Chirurgie ».</p><p align='center'><br/>\nIV. – Taux de cotisations</p><center><table border='1'><tbody><tr><th></th><th>Taux de cotisation</th></tr><tr><td align='center'>Indemnité journalière</td><td></td></tr><tr><td align='center'>Invalidité</td><td align='center'>1,30 % TA</td></tr><tr><td align='center'>Capital décès</td><td align='center'>1,30 % TB (*)</td></tr><tr><td align='center'>Rentes décès</td><td></td></tr><tr><td align='center'>Rentes</td><td></td></tr><tr><td align='center'>Éducations</td><td></td></tr><tr><td align='center'>Frais de chirurgie</td><td align='center'>0,10 % TA<br/>\n\t\t\t0,10 % TB (*)</td></tr><tr><td align='center'>Forfaits parentalité, accouchement</td><td align='center'>0,10 % TA<br/>\n\t\t\t0,10 % TB (*)</td></tr><tr><td align='center'>Toutes garanties</td><td align='center'>1,50 % TA<br/>\n\t\t\t1,50 % TB (*)</td></tr><tr><td colspan='2' align='center'>(*) Limitée à 2 fois le plafond annuel de la sécurité sociale.</td></tr></tbody></table></center>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3178489,
                "title": "Annexe IV Régime de la complémentaire santé des salariés des entreprises d'économistes de la construction",
                "id": "KALISCTA000032493937",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489063",
                    "cid": "KALIARTI000032489063",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Elle a pour objet de préciser les garanties définies pour la branche.</p><center><table border='1'><tbody><tr><th></th><th></th><th>Exprimé en % BR<br/>\n\t\t\ty compris<br/>\n\t\t\tpart sécurité sociale</th><th>Exprimé en % BR</th><th></th><th>Exprimé en % BR<br/>\n\t\t\ty compris<br/>\n\t\t\tpart sécurité sociale</th><th>Exprimé en % BR</th></tr><tr><td align='left'></td><td></td><td>Panier de garanties</td><td></td><td></td><td>Panier de garanties</td><td></td></tr><tr><td align='left'></td><td>Part sécurité sociale régime général</td><td>Remboursement total</td><td>Part de la complémentaire<br/>\n\t\t\t(régime général)</td><td>Part sécurité sociale Alsace-Moselle</td><td>Remboursement total</td><td>Part de la complémentaire (régime Alsace-Moselle)</td></tr><tr><td align='center'><strong>Soins de ville</strong></td><td></td><td rowspan='10' align='center'>100 %</td><td></td><td rowspan='5' align='center'>90 %</td><td rowspan='10' align='center'>100 %</td><td rowspan='5' align='center'>10 %</td></tr><tr><td align='left'>Consultations, visites (généralistes, spécialistes)</td><td align='center'>70 %</td><td align='center'>30 %</td></tr><tr><td align='left'>– spécialiste secteur 1</td><td></td><td></td></tr><tr><td align='left'>– spécialiste secteur 2</td><td></td><td></td></tr><tr><td align='left'>Auxiliaires médicaux, analyses, soins infirmiers</td><td align='center'>60 %</td><td align='center'>40 %</td></tr><tr><td align='left'>Transports</td><td align='center'>65 %</td><td align='center'>35 %</td><td align='center'>100 %</td><td align='center'>0 %</td></tr><tr><td align='left'>Soins externes</td><td align='center'>60 % à 70 %</td><td align='center'>40 % à 30 %</td><td align='center'>90 %</td><td align='center'>10 %</td></tr><tr><td align='left'>Radiologie</td><td rowspan='2' align='center'>70 %</td><td rowspan='2' align='center'>30 %</td><td align='center'>90 %</td><td align='center'>10 %</td></tr><tr><td align='left'>Actes techniques médicaux</td><td></td><td></td></tr><tr><td align='left'>Pharmacie à 65 % (ex. : vignettes blanches)</td><td align='center'>65 %</td><td align='center'>35 %</td><td align='center'>90 %</td><td align='center'>10 %</td></tr><tr><td align='left'>Pharmacie à 30 % (ex. : vignettes bleues)</td><td align='center'>30 %</td><td align='center'>100 %</td><td align='center'>70 %</td><td align='center'>80 %</td><td align='center'>100 %</td><td align='center'>20 %</td></tr><tr><td align='left'>Pharmacie à 15 % (ex. : vignettes orange)</td><td align='center'>15 %</td><td align='center'>100 %</td><td align='center'>85 %</td><td align='center'>15 %</td><td align='center'>100 %</td><td align='center'>85 %</td></tr><tr><td align='center'><strong>Hospitalisation</strong></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='left'>Frais de séjour</td><td align='center'>80 %</td><td rowspan='5' align='center'>100 %</td><td rowspan='3' align='center'>20 %</td><td align='center'>90 % ou 100 %</td><td align='center'>100 %</td><td rowspan='3' align='center'>0 ou 10 %</td></tr><tr><td align='left'>Honoraires</td><td align='center'>80 %</td><td align='center'>90 % ou 100 %</td><td></td></tr><tr><td align='left'>Actes associés</td><td align='center'>80 %</td><td align='center'>90 % ou 100 %</td><td></td></tr><tr><td align='left'>Honoraires et actes associés</td><td align='center'>80 %</td><td align='center'>20 %</td><td align='center'>90 % ou 100 %</td><td align='center'>100 %</td><td align='center'>0 ou 10 %</td></tr><tr><td align='left'>Forfait journalier hospitalier (sans limitation de durée)</td><td align='center'>–</td><td align='center'>100 %</td><td align='center'>–</td><td align='center'>N/A</td><td align='center'>N/A</td></tr><tr><td align='left'>Lit accompagnant pour les enfants < 12 ans</td><td align='center'>–</td><td align='center'>23 € par jour</td><td align='center'>23 € par jour</td><td align='center'>–</td><td align='center'>23 € par jour</td><td align='center'>23 € par jour</td></tr><tr><td align='left'>Forfait de 18 € pour les actes médicaux > 120 €</td><td align='center'>–</td><td align='center'>100 %</td><td align='center'>100 %</td><td align='center'>–</td><td align='center'>100 %</td><td align='center'>100 %</td></tr><tr><td align='center'><strong>Optique</strong></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='left'>Verres et montures adulte :<br/>\n\t\t\tforfait de base par période de 2 ans, (période réduite à 1 an si évolution de la vue)</td><td rowspan='6' align='center'>60 %</td><td rowspan='2' align='center'>100 % + 125 €</td><td rowspan='2' align='center'>40 % + 125 €</td><td rowspan='6' align='center'>90 %</td><td rowspan='2' align='center'>100 % + 125 €</td><td rowspan='2' align='center'>10 % + 125 €</td></tr><tr><td align='left'>Equipement en verres simples</td></tr><tr><td align='left'>Equipement en verres progressifs</td><td align='center'>100 % + 200 €</td><td align='center'>40 % + 200 €</td><td align='center'>100 % + 200 €</td><td align='center'>10 % + 200 €</td></tr><tr><td align='left'>Supplément forte correction :</td><td></td><td></td><td align='center'>+ 50 € par verre</td><td align='center'>+ 50 € par verre</td></tr><tr><td align='left'>– si verre simple à BR SS > 4,00 €</td><td align='center'>+ 50 € par verre</td><td align='center'>+ 50 € par verre</td><td align='center'>+ 50 € par verre</td><td align='center'>+ 50 € par verre</td></tr><tr><td align='left'>– si verre progressif à BR SS > 10,50 €</td><td align='center'>+ 50 € par verre</td><td align='center'>+ 50 € par verre</td><td align='center'>+ 50 € par verre</td><td align='center'>+ 50 € par verre</td></tr><tr><td align='left'>Lentilles remboursées par la sécurité sociale</td><td align='center'>60 %</td><td align='center'>250 %</td><td align='center'>190 %</td><td align='center'>90 %</td><td align='center'>250 %</td><td align='center'>160 %</td></tr><tr><td align='left'>Lentilles non remboursées par la sécurité sociale</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'><strong>Dentaire et autres prothèses</strong></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='left'>Soins dentaires</td><td align='center'>70 %</td><td align='center'>100 %</td><td align='center'>30 %</td><td align='center'>90 %</td><td align='center'>100 %</td><td align='center'>10 %</td></tr><tr><td align='left'>Prothèses dentaires remboursées par la sécurité sociale</td><td align='center'>70 %</td><td align='center'>250 %</td><td align='center'>180 %</td><td align='center'>90 %</td><td align='center'>250 %</td><td align='center'>160 %</td></tr><tr><td align='left'>Orthodontie</td><td align='center'>70 % ou 100 %</td><td align='center'>200 %</td><td align='center'>130 % ou 100 %</td><td align='center'>90 % ou 100 %</td><td align='center'>200 %</td><td align='center'>110 % ou 100 %</td></tr><tr><td align='left'>Implants</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='left'>Prothèses auditives</td><td align='center'>60 %</td><td align='center'>250 %</td><td align='center'>190 %</td><td align='center'>90 %</td><td align='center'>250 %</td><td align='center'>160 %</td></tr><tr><td align='left'>Appareillages orthopédiques et autres prothèses</td><td align='center'>60 %</td><td align='center'>250 %</td><td align='center'>190 %</td><td align='center'>90 %</td><td align='center'>250 %</td><td align='center'>160 %</td></tr><tr><td align='center'><strong>Bien être</strong></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='left'>Ostéopathie</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='left'>Cures thermales</td><td></td><td rowspan='3' align='center'>100 % + 100 €</td><td rowspan='3' align='center'>30 % à 35 % + 100 €</td><td rowspan='3' align='center'>90 %</td><td rowspan='3' align='center'>100 % + 100 €</td><td rowspan='3' align='center'>10 % + 100 €</td></tr><tr><td align='left'>Forfait de surveillance thermale</td><td align='center'>70 %</td></tr><tr><td align='left'>Forfait thermal + frais de transport et d'hébergement</td><td align='center'>65 %</td></tr><tr align='left'><td colspan='7'>Toutes les valeurs exprimées en pourcentage correspondent au taux de prise en charge de la base de remboursement de la sécurité sociale.</td></tr></tbody></table></center>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037767946"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036836256"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034475579"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034475594"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038688137"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037767934"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037767940"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836096"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034822368"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033286267"
          },
          "children": []
        }
      ]
    }
  ]
}