{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des organismes de formation du 10 juin 1988",
    "id": "KALICONT000005635435",
    "num": "1516",
    "categorisation": [
      "Organismes de formation"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des organismes de formation du 10 juin 1988",
        "id": "KALITEXT000005644543",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005693715",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005775544",
                "cid": "KALIARTI000005775544",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les parties signataires à la présente convention collective conviennent de la nécessité d'apporter aux salariés du secteur privé de la formation une couverture conventionnelle par des garanties collectives non exclusives des dispositions existantes dans les entreprises du secteur.<p></p><p></p>   Elles conviennent que cette clarification du statut du formateur et du personnel des organismes de formation, de nature à influer positivement sur la qualité des prestations offertes aux bénéficiaires de la formation, doit s'accompagner d'un accès de l'ensemble des catégories d'entreprises composant ce secteur privé à tous les financements composant la demande de formation, quelle que soit leur nature.<p></p><p></p>   Les conditions favorables à la mise en oeuvre d'une politique conventionnelle dans le secteur privé de la formation professionnelle prendront tout leur sens avec la reconnaissance de sa qualité d'acteur à part entière aux côtés des autres offreurs de formation.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Champ d'application  ",
            "id": "KALISCTA000005693716",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005775546",
                "cid": "KALIARTI000005775545",
                "num": "1er",
                "intOrdre": 85898,
                "content": "<p>La présente convention collective règle, sur l'ensemble du territoire national, les rapports entre les employeurs et les salariés des organismes privés de formation.</p><p>Sont concernés par cette convention les organismes assurant, à titre principal, l'activité de formation de :</p><p>- personnes au travail souhaitant actualiser, élargir leurs connaissances ou augmenter leurs possibilités de promotion (conformément aux lois, règlements et conventions relatifs à la formation professionnelle continue) ;</p><p>- personnes à la recherche d'un emploi pour augmenter leurs chances de trouver ou de retrouver une activité professionnelle.</p><p>Ces organismes peuvent relever notamment de l'un des codes NAF suivants : 80.4C, 80.4D, 91.3E, à l'exception des organismes de formation dépendant d'établissements scolaires ou supérieurs relevant des dispositions de la loi Astier ou de la loi de 1875 relative à l'enseignement supérieur (codes NAF, 80.2C et 80.3Z sauf si leur activité principale relève de la formation professionnelle continue).</p><p>Toutefois, les dispositions qu'elle contient ne s'étendent pas aux intervenants occasionnels tirant l'essentiel de leurs revenus d'une activité professionnelle autre que celle exercée pour le compte des organismes de formation qui les emploient.</p><p>Enfin, l'existence de la présente convention ne fait pas obstacle au recours, par les organismes de formation, à des interventions effectuées par des personnes physiques ou morales agissant en tant que prestataires indépendants.</p><p>Sont exclus du champ d'application de la présente convention :</p><p>- les associations de formation (ASFO) créées à l'initiative d'organisations professionnelles d'employeurs, liées à celles-ci par l'accord- cadre prévu à l'article R. 950-8, alinéa 2, du code du travail, et appliquant la convention collective de la branche que représentent ces organisations ;</p><p>- les associations de formation (ASFO) créées à l'initiative d'organisations interprofessionnelles d'employeurs ou de plusieurs organisations professionnelles d'employeurs, liées à celles-ci par l'accord-cadre prévu à l'article R. 950-8, alinéa 2, du code du travail, et appliquant une convention collective de branche ou leur propre statut conventionnel ;</p><p>- les organismes dispensateurs de formation effectivement contrôlés par, ou liés statutairement à, une entreprise qu'ils comptent pour principale cliente et appliquant le statut conventionnel ou réglementaire de ladite entreprise.</p><p>- les centres de formation d'apprentis.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par accord du 16 juin 1998 BO conventions collectives 98-31."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Durée. Dénonciation. Révision. Adhésion  ",
            "id": "KALISCTA000005693717",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451290",
                "cid": "KALIARTI000005775547",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p align='center'>2.1. Durée-Dénonciation </p><p>La présente convention est conclue pour une durée indéterminée, chacune des organisations signataires ayant la possibilité de la dénoncer à la fin de chaque année civile, avec un délai de préavis de 3 mois. La dénonciation ne peut porter que sur l'ensemble de la convention collective conformément aux dispositions de l'<a alt='Code du travail - art. L2261-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 </a>du code du travail. </p><p>La présente convention restera en vigueur jusqu'à la signature d'un nouvel accord ou, à défaut d'accord, pendant une durée de 1 an à compter de l'expiration du délai de préavis. </p><p align='center'>2.2. Révision </p><p>La présente convention est révisable à tout moment par accord des parties, et notamment à l'issue des négociations rendues obligatoires par des dispositions légales ou réglementaires. Toute demande de révision de l'un ou plusieurs des membres de l'une des parties contractantes doit être accompagnée d'un projet de texte et examinée dans les 2 mois suivant la notification de cette demande. </p><p align='center'>2.3. Adhésion </p><p>Toute organisation syndicale salariale ou patronale représentative, dans le champ d'application défini à l'article 1er, peut adhérer au présent accord dans les conditions fixées par l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3</a> du code du travail. L'adhésion prend effet au terme de l'accomplissement par l'organisation concernée des formalités légales de dépôt et de publicité. </p><p align='center'>2.4. Avantages acquis </p><p>La présente convention ne peut en aucun cas donner lieu à la réduction d'avantages individuels ou collectifs acquis antérieurement à la date de signature de la présente convention par un salarié dans l'établissement qui l'emploie. </p><p>Les dispositions de la présente convention s'imposent aux rapports nés des contrats individuels ou collectifs existants, chaque fois qu'elles sont plus avantageuses pour les salariés. En aucun cas elles ne peuvent être interprétées comme réduisant les situations acquises, par usage, contrat individuel ou accord collectif sur le plan des régions, localités ou établissements. </p><p>Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certaines entreprises à la suite d'usage ou de convention ; sera adoptée la disposition globalement la plus favorable de la présente convention ou des dispositions appliquées antérieurement. </p><p>Les difficultés d'application résultant de la mise en oeuvre de la convention collective qui n'auront pu être résolues par accord au sein de l'entreprise seront soumises à la commission paritaire prévue à l'article 18.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Droit syndical. Représentants du personnel  ",
            "id": "KALISCTA000005693718",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451294",
                "cid": "KALIARTI000005775548",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>3.1 Liberté d'opinion. Exercice du droit syndical </p><p>Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit pour tous d'adhérer librement à un syndicat professionnel constitué en application de la deuxième partie, livre I <sup>er</sup>, titre III, du code du travail. </p><p>Elles s'engagent à ne pas tenir compte de l'appartenance ou de la non-appartenance à un syndicat, des fonctions représentatives syndicales ou autres, des opinions politiques, philosophiques ou religieuses, de l'origine sociale ou raciale, du sexe ou de l'âge pour arrêter leurs décisions, de quelque nature qu'elles soient, intéressant le fonctionnement de l'entreprise, et notamment en ce qui concerne les employeurs, l'embauchage, les conditions de travail, la rémunération et l'avancement, la formation professionnelle, l'octroi d'avantages sociaux, les mesures de discipline et le licenciement. </p><p>L'exercice du droit syndical est régi par les <a alt='Code du travail - art. L2141-4 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901605&dateTexte=&categorieLien=cid'>articles L. 2141-4 </a>et suivants du code du travail et les dispositions particulières prises au niveau de chaque entreprise pour leur application (panneaux d'affichage, emploi de crédit d'heures, etc.). </p><p>Dans les entreprises ou établissements de moins de 200 salariés, les sections syndicales pourront avoir accès à une salle pour se réunir. L'attribution de cette salle, qui ne leur est pas exclusivement réservée, peut être différée si aucune salle n'est disponible. Les modalités sur la fréquence, le moment et la durée de l'accès éventuel à une salle feront l'objet d'un accord avec l'employeur. En cas de désaccord persistant, la commission paritaire prévue à l'article 18 pourra être saisie, pour avis, du litige. </p><p>Tout salarié des entreprises relevant de la présente convention peut être désigné par son organisation syndicale pour la représenter aux négociations et aux commissions paritaires de la branche et bénéficie du droit de s'absenter sous réserve d'informer son employeur dans les 48 heures de la réception de la convocation. Il conservera le maintien de sa rémunération dont les modalités de versement seront définies par le règlement de la commission paritaire. </p><p>3.2 Les heures de délégation des représentants du personnel sont celles prévues par la réglementation en vigueur et s'exercent dans ce contexte. </p><p>Pour les formateurs des catégories D et E, les heures de délégation s'imputeront sur le temps dans les mêmes proportions que celles retenues pour la durée du travail spécifique des formateurs de ces catégories. </p><p>3.3 L'ensemble du personnel d'un établissement bénéficiera, dans les conditions de droit commun, d'une heure par mois pour participer à des réunions d'information organisées par les sections syndicales, dans l'enceinte de l'établissement, selon des modalités fixées par accord avec la direction. </p><p>Toutefois, chaque salarié, à raison de 1 heure par an, pourra, pendant les heures de travail et avec maintien de sa rémunération, participer à une réunion organisée par la section syndicale de son choix. Les modalités de cette réunion organisée sur le temps de travail seront également arrêtées pour chaque section syndicale, par accord avec l'employeur. <br/></p><p>3.4 Les réunions de délégués du personnel ou avec les délégués syndicaux lorsqu'elles correspondent à la réunion mensuelle pour les délégués du personnel ou lorsqu'elles sont convoquées à l'initiative de l'employeur, dès lors qu'elles entraînent un déplacement dépassant le déplacement domicile-lieu de travail, donnent lieu à remboursement des frais de transport. Cette disposition ne joue pas lorsque les frais de déplacement sont couverts par d'autres moyens et notamment par la prise en charge par l'employeur, dans les conditions fixées par la réglementation, des titres de transport utilisables par les représentants du personnel pour se rendre auxdites réunions. </p><p>Le temps de trajet, pour les mêmes réunions et dans les mêmes conditions, ne s'impute pas sur le crédit d'heures mensuel dont bénéficie éventuellement le représentant du personnel pour la partie de temps compris dans les heures de travail et n'entraîne pas de réduction de la rémunération. <br/></p><p>3.5 Sauf dispositions légales plus favorables, le salarié appelé à une fonction syndicale ou élective nécessitant la suspension de ses activités professionnelles peut, sur sa demande, bénéficier d'une mise en disponibilité. Son contrat de travail sera suspendu et reprendra son plein effet au moment de sa réintégration dans son emploi ou dans un emploi de même niveau de qualification avec le maintien des avantages antérieurement acquis. </p><p>Cette possibilité sera ouverte pour une durée maximale d'un an renouvelable une fois ou plus par accord entre les parties. Elle pourra être refusée dès lors que le départ d'un salarié demandeur porterait à deux le nombre de salariés simultanément absents pour ce même motif dans les organismes dont l'effectif est inférieur à 100 et à trois dans les entreprises excédant ce seuil d'effectif. <br/></p><p>3.6 Les congés de formation économique, sociale et syndicale tels qu'ils sont prévus par l'<a alt='Code du travail - art. L3142-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902675&dateTexte=&categorieLien=cid'>article L. 3142-7 </a>du code du travail s'exercent dans le cadre prévu par ce texte. </p><p>Toutefois, le financement prévu à l'<a alt='Code du travail - art. L3142-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902676&dateTexte=&categorieLien=cid'>article R. 3142-8 </a>du code du travail est porté à 0,25 ‰. <br/></p><p>3.7 Attributions des instances de représentation du personnel </p><p>Les instances de représentation du personnel disposent de l'ensemble des prérogatives prévues par les dispositions légales et réglementaires en vigueur. Les parties à la présente convention rappellent plus particulièrement la nécessité d'assurer une concertation réelle sur le plan économique avec le comité d'entreprise en s'appuyant sur les attributions qui lui sont reconnues dans ce domaine par l'<a alt='Code du travail - art. L2323-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901931&dateTexte=&categorieLien=cid'>article L. 2323-1 </a>du code du travail. </p><p>Par ailleurs, et sans préjudice des dispositions des <a alt='Code du travail - art. L2323-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901937&dateTexte=&categorieLien=cid'>articles L. 2323-7</a> et suivants du code du travail, pour éviter un recours systématique dans la profession aux contrats à durée déterminée, le comité d'entreprise et les délégués du personnel dans les entreprises non assujetties à la législation sur le comité d'entreprise seront annuellement informés et consultés sur les conditions de recours à ces contrats. A cet effet, ils recevront un bilan chiffré par écrit sur le nombre de salariés sous contrat à durée déterminée ou à temps partiel ainsi que sur le nombre de salariés intermittents. Ils seront également informés et consultés sur les perspectives dans ce domaine. <br/></p><p>3.8 Comité d'hygiène, de sécurité et des conditions de travail (CHSCT) </p><p>Les dispositions relatives au CHSCT sont celles prévues par la législation et la réglementation en vigueur. Pour l'application de ces textes visant la formation des membres du CHSCT dans les entreprises de moins de 300 salariés, les points suivants sont adoptés : </p><p>A raison d'un membre du CHSCT par année civile et dans la limite de 5 jours de formation, le coût de la formation et la prise en charge des salaires sont à la charge de l'organisme. Le coût de la formation prise en charge est toutefois limité aux montants fixés par voie réglementaire pour les entreprises de plus de 300 salariés. Par ailleurs, un même représentant du personnel en CHSCT ne peut voir s'ouvrir le droit à une nouvelle formation au titre du présent article lorsqu'il a bénéficié d'une telle formation au cours des 8 dernières années. <br/></p><p>3.9 Calcul de l'effectif <br/></p><p>Pour la détermination des seuils d'effectif prévus par le code du travail relatifs au droit syndical et aux institutions représentatives du personnel, le personnel à temps partiel travaillant à mi-temps ou plus sera décompté pour une unité dans l'effectif, les autres salariés à temps partiel étant décomptés dans les conditions de droit commun. <br/></p><p>3.10 Les dispositions qui précèdent sont prises au niveau national dans le cadre de la présente convention et ne font pas obstacle à ce qu'au sein des organismes certaines modalités de l'exercice de la représentation du personnel puissent être aménagées plus favorablement. </p><p>Il en est ainsi notamment en matière de crédit d'heures, de répartition des crédits d'heures entre titulaires et suppléants, de frais de déplacement pour les organismes caractérisés par une dispersion géographique importante, de mise à disposition de locaux. </p><p>La commission paritaire compétente visée à l'article 18 de la présente convention pourra être saisie, pour avis, de tout litige relatif à l'exercice du droit syndical.<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Embauchage  ",
            "id": "KALISCTA000005693719",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005775549",
                "cid": "KALIARTI000005775549",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>L'embauchage est soumis à la législation et à la réglementation en vigueur, en particulier en ce qui concerne la visite médicale.</p><p>Dans le cas d'embauchage de jeunes travailleurs âgés de moins de 18 ans, leurs conditions de travail sont déterminées conformément aux dispositions légales ou réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Etablissement du contrat de travail  ",
            "id": "KALISCTA000005693721",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451298",
                "cid": "KALIARTI000005775550",
                "num": "5",
                "intOrdre": 128847,
                "content": "<p align='left'>5.1. L'engagement se fait obligatoirement par écrit, en français, en deux exemplaires, dont l'un est remis au salarié et l'autre conservé par l'employeur. </p><p>Lorsque le salarié est étranger, une traduction de son contrat de travail est établie, à sa demande, dans sa langue maternelle (<a alt='Code du travail - art. L1221-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900842&dateTexte=&categorieLien=cid'>art. L. 1221-3 </a>du code du travail). </p><p>L'absence de contrat écrit qualifie un contrat à durée indéterminée. </p><p>5.2. Le contrat devra obligatoirement spécifier :</p><p> - la date d'entrée en fonctions ;</p><p> - la nature du contrat de travail ;</p><p> - a durée du travail et sa répartition s'il y a lieu ;</p><p> - le lieu de travail (ou de rattachement s'il y a lieu) et la zone géographique d'activité ;</p><p> - le salaire de base et tous les éléments de la rémunération ;</p><p> - la définition de fonction, la catégorie professionnelle et son coefficient ;</p><p> - la durée de la période d'essai ;</p><p> - l 'existence de la présente convention collective. </p><p>Il est recommandé d'annexer au contrat de travail un profil de poste, se référant aux compétences citées dans le présent accord et mises en oeuvre dans les emplois des organismes, notamment pour faciliter l'application de la classification prévue aux articles 20 et 21. </p><p>Les modifications aux contrats en cours, à la demande de l'une ou l'autre partie, lorsqu'elles visent à modifier l'une des dispositions précisées ci-dessus, ne peuvent être apportées que par accord réciproque écrit. </p><p>5.3. Un exemplaire de la convention collective sera tenu à la disposition de tout nouvel embauché et lui sera remis dès lors que la durée prévue au contrat est supérieure à 6 mois. </p><p>5.4. Les différents types de contrats sont conclus selon les dispositions du code du travail : ils sont à durée indéterminée ou à durée déterminée. </p><p>5.4.1. Les contrats sont en principe conclus pour une durée indéterminée. </p><p>5.4.2. Recours au contrat de travail à durée déterminée </p><p>Conformément aux dispositions du code du travail (<a alt='Code du travail - art. L1241-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901191&dateTexte=&categorieLien=cid'>art. L. 1241-1 </a>et suivants du code du travail), des contrats à durée déterminée peuvent être conclus. </p><p>5.4.3. Cas particulier </p><p>Contrat de travail à durée déterminée d'usage pour les formateurs </p><p>En raison de la nature de l'activité des organismes de formation et de l'usage constant dans ce secteur d'activité de ne pas recourir au contrat à durée indéterminée pour certains emplois ayant un caractère temporaire, il est possible de faire appel au contrat de travail à durée déterminée de l'<a alt='Code du travail - art. L1242-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901195&dateTexte=&categorieLien=cid'>article L. 1242-2-3</a> du code du travail :</p><p> - pour des actions limitées dans le temps requérant des intervenants dont les qualifications ne sont pas normalement mises en œuvre dans les activités de formation de l'organisme ;</p><p> - pour des missions temporaires pour lesquelles il est fait appel au contrat à durée déterminée en raison de la dispersion géographique des stages, de leur caractère occasionnel ou de l'accumulation des stages sur une même période ne permettant pas de recourir à l'effectif permanent habituel. </p><p>Les hypothèses visées ci-dessus concernent des emplois temporaires correspondant à une tâche déterminée qui, du fait de leur répétition, ne peuvent avoir ni pour objet ni pour effet de pourvoir durablement un emploi lié à l'activité normale et permanente de l'entreprise. </p><p>A l'issue du CDD d'usage, le salarié percevra une indemnité dite \" d'usage \" égale à 6 % de la rémunération brute versée au salarié au titre du contrat dès lors que le contrat n'est pas poursuivi par un contrat à durée indéterminée. </p><p>5.5. Contrat de travail à durée indéterminée intermittent </p><p>Les conditions de conclusion des contrats à durée indéterminée intermittents sont prévues à l'article 6 de la présente convention. </p><p>5.6. Contrat de travail à temps partiel </p><p>5.6.1. Principes et modalités </p><p>Les contrats à durée déterminée ou indéterminée, lorsqu'ils sont conclus dans le cadre des dispositions législatives strictement applicables au travail à temps partiel, devront spécifier les indications légales prévues pour ce type de contrat. En outre, ils sont régis par les dispositions suivantes. </p><p>Le personnel employé en contrat à durée déterminée ou indéterminée amené à travailler à temps partiel bénéficiera de tous les droits et avantages reconnus aux salariés employés à temps plein, au prorata de son temps de travail. </p><p>Par ailleurs, l'organisme de formation doit garantir aux salariés à temps partiel un traitement équivalent aux autres salariés de même qualification professionnelle en ce qui concerne les possibilités de promotion, d'accès à la formation et de déroulement de carrière. </p><p>Enfin, dans le cadre de l'entretien professionnel biennal prévu visé à l'article 1.1 de l'accord national interprofessionnel du 5 décembre 2003 relatif à l'accès des salariés à la formation tout au long de la vie professionnelle et prévu également par l'accord national interprofessionnel du 5 octobre 2009, le salarié pourra faire le point sur l'évolution souhaitée de son emploi. </p><p>Sous réserve de la protection des intérêts légitimes de chaque organisme, l'emploi à temps partiel ne doit pas mettre en cause la capacité pour le salarié qui le souhaite d'exercer en parallèle une autre activité professionnelle sans déroger, du fait du cumul, à la durée maximale hebdomadaire de travail. </p><p>Il est rappelé que l'employeur doit régulièrement enregistrer l'horaire pratiqué par le salarié à temps partiel afin de prendre en compte les éventuels dépassements et les conséquences induites prévues par le code du travail. </p><p>A défaut d'accord relatif à la modulation du temps partiel (ou d'annualisation du temps de travail), conclu dans les conditions de droit commun, la durée du travail à temps partiel s'apprécie dans le cadre de la semaine ou du mois. </p><p>5.6.2. Priorité </p><p>Le salarié à temps partiel bénéficie d'une priorité pour l'attribution de tout emploi à temps plein qui viendrait à être créé ou à devenir vacant ou d'une augmentation de sa durée de travail. </p><p>Avant toute conclusion d'un contrat à durée déterminée, l'employeur fera appel de préférence aux salariés à temps partiel de l'établissement volontaires et possédant les qualités requises. </p><p>Lorsque les délais entre le recrutement éventuel et le début des stages le permettront, une information sur le recrutement envisagé se fera par voie d'affichage. </p><p>5.6.3. Recours aux heures complémentaires </p><p>Dans le cadre des textes qui régissent strictement le temps partiel, des heures de travail en dépassement du volume contractuel prévu au contrat de travail peuvent être effectuées si la direction en informe au préalable les salariés concernés et précise le volume, les conditions et la période sur laquelle les heures complémentaires seront réalisées. </p><p>Ces heures, dites \" complémentaires \", correspondent aux heures de travail accomplies par un salarié à temps partiel, à l'initiative de la direction, au-delà de la durée de travail prévue dans son contrat. Les salariés employés à temps partiel peuvent donc être amenés à effectuer des heures complémentaires si les conditions de recours aux heures complémentaires et les éventuelles circonstances prévisibles de surcroît d'activité sont prévues soit conventionnellement, soit contractuellement. </p><p>Le refus d'effectuer des heures complémentaires par le salarié qui n'aurait pas été informé selon les dispositions conventionnelles du présent paragraphe n'est pas constitutif d'une faute. </p><p>Les heures complémentaires au-delà de 1/10 du volume contractuel, et dans la limite de 1/3 dudit volume, ouvrent droit à une majoration de salaire telle que définie par les textes en vigueur. </p><p>La modification de la répartition de la durée du travail donne lieu à un délai de prévenance de 7 jours ouvrés. </p><p>5.7. Information et consultation des institutions représentatives du personnel </p><p>Pour la conclusion de contrats à durée déterminée ou le recours au travail à temps partiel, le comité d'entreprise ou, à défaut, les délégués du personnel seront informés et consultés sur les modalités et les principes retenus dans leur entreprise. </p><p>Les diverses informations prévues par les dispositions du code du travail dans ce domaine leur seront transmises trimestriellement. </p><p>Ces éléments d'information ou de consultation ne font pas obstacle aux possibilités ouvertes aux salariés concernés de saisir la commission paritaire (dans les conditions prévues à l'article 18 de la présente convention collective) ou les juridictions compétentes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Contrat de travail à durée indéterminée intermittent  ",
            "id": "KALISCTA000005693722",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023506793",
                "cid": "KALIARTI000005775553",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>Dans les organismes ou parties d'organismes de formation dispensant un enseignement linguistique, et afin de tenir compte, pour certains emplois de formateurs D et E, de l'alternance de périodes travaillées et de périodes non travaillées, il sera possible de proposer des contrats à durée indéterminée relevant de l'article L. 212-4-8 du code du travail dans les conditions déterminées par le présent article.</p><p>Les organismes dispensant des formation d'un autre type pourront conclure de tels contrats sous réserve d'un accord d'entreprise conclu avec les organisations syndicales.</p><p>Les parties à la présente convention conviennent de faire un examen paritaire de la situation et de négocier l'extension éventuelle à d'autres types de formations ou la révision des présentes dispositions dans un délai de 24 mois après l'extension de la présente convention.</p><p>Pour les salariés titulaires de tels contrats, l'adaptation des dispositions relatives à la durée du travail spécifique des formateurs, visées à l'article 10.3, se fera par l'application d'une majoration horaire égale à 30/70 du salaire horaire de base pour chaque heure de face-à-face pédagogique (FFP). Les autres heures (PRAA) éventuellement demandées seront rémunérées par le salaire horaire de base. Sur le bulletin de paie figureront en heures de travail en sus des heures de FFP, l'équivalent de PRAA, la majoration de 2 % acquise au titre des 5 jours mobiles ainsi que les congés payés à la période où ils seront pris. Ainsi un salarié entrant dans le champ d'application du présent article qui effectuerait 100 heures de FFP verrait son bulletin de paie comporter les mentions suivantes :</p><p>- 100 heures de FFP ;</p><p>- 30/70 de 100 heures, soit 42,85 heures de PRAA ;</p><p>- 10 % au moment où sont pris les congés payés, soit 14,28 heures ;</p><p>- 2 % au titre des jours mobiles versé à la même époque, soit 2,84 heures.</p><p>Le salaire minimum pour 1 heure d'enseignement (c'est-à-dire FFP + PRAA) est au moins égal au salaire minimum conventionnel de la catégorie, majoré de 30/70 dudit taux. Pour l'application du présent article aux situations en cours, il y aura lieu de ventiler les avantages consentis dans la présente convention collective, notamment la répartition 70/30, les congés payés, l'équivalent des jours mobiles, etc., en fonction des taux horaires pratiqués.</p><p>Pour l'adaptation des dispositions conventionnelles relatives à l'indemnisation de la maladie des salariés du secteur professionnel aux salariés visés par le présent article, il est prévu ce qui suit : sous les mêmes conditions de carence que celles prévues pour les autres salariés, et après 1 an d'ancienneté sous contrat à durée indéterminée intermittent, la rémunération nette de base hors primes sera maintenue pendant 3 mois à hauteur de 75 % du salaire horaire de base. Pour le calcul de la durée d'indemnisation assimilable à 1 mois au sens du présent article, l'assiette à retenir sera la totalité des heures de travail (tenant compte du PRAA et des congés payés des 12 mois précédant l'arrêt de travail) divisée par 12. Les heures indemnisées au titre du présent article s'imputeront sur la garantie annuelle prévue au contrat de travail.</p><p>6.1. Les contrats doivent mentionner, lorsque les périodes d'intervention sont prévisibles :</p><p>- la qualification du salarié ;</p><p>- les éléments de rémunération ;</p><p>- la durée annuelle minimale de travail du salarié ;</p><p>- les périodes pendant lesquelles celui-ci travaille ;</p><p>- la répartition des heures de travail à l'intérieur de ces périodes ;</p><p>- le rappel de la limite du quart de la garantie annuelle pouvant, au maximum, être proposée en heures complémentaires.</p><p>6.2. Pour les organismes où, en raison d'un fonctionnement spécifique, les périodes d'intervention et la répartition des heures de travail sur ces périodes ne pourraient être prévues, le contrat devra spécifier la possibilité de refuser les actions proposées. Ces refus ne pourront être envisagés comme une cause de rupture du contrat de travail que s'ils atteignaient cumulativement, en nombre d'heures proposées, le quart de la garantie annuelle retenue.</p><p>Les heures proposées et refusées ne viendront en diminution de la garantie annuelle qu'à compter du moment où, cumulativement, les refus atteindront 1/20 de la garantie annuelle en nombre d'heures proposées.</p><p>En tout état de cause, les parties détermineront, dans la mesure où une telle précision ne serait pas incompatible avec le respect de la garantie convenue, les périodes de l'année, du mois, de la semaine ou de la journée, au cours desquelles les refus de propositions d'actions ne pourront être comptabilisés.</p><p>De tels contrats pourront être conclus après qu'aura été effectué le constat qu'un seuil de collaboration sous une forme irrégulière aura conduit à l'existence d'une relation contractuelle à durée indéterminée : le seuil déclenchant une requalification est de 715 heures d'intervention en FFP étalées sur 9 mois d'activité glissant sur une période de 12 mois.</p><p>Dans une telle hypothèse, le salarié pourra demander la requalification de son contrat dans le cadre retenu par l'article L. 212-4-8 du code du travail.</p><p>Un tel contrat pourra également être proposé à l'initiative de l'employeur au salarié qui garde la faculté de l'accepter ou de le refuser.</p><p>En cas de conclusion d'un contrat à durée indéterminée intermittent consécutivement à une requalification telle que visée ci-dessus ou à un accord entre les parties dans le cas d'une durée inférieure à celle retenue pour la requalification, la garantie annuelle sera au minimum égale à 70 % de l'activité de l'année précédente. Une fois déterminé, le montant de cette garantie ne pourra évoluer que par accord écrit entre les deux parties.</p><p>Si, dans les mêmes conditions de collaboration, sur une période de référence de 12 mois consécutifs, les congés payés du salarié étant neutralisés, le constat a été fait d'un volume d'activité constant ou faiblement variable chaque mois, le contrat serait requalifié en contrat à durée indéterminée à temps plein ou partiel, sur la base de la moyenne des heures de FFP travaillées sur la période de référence susvisée. Les modalités du nouveau contrat feront l'objet d'un écrit entre les parties.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 11 octobre 1993 étendu par arrêté du 24 décembre 1993 JORF 7 janvier 1994"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Période d'essai  ",
            "id": "KALISCTA000005693723",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005775558",
                "cid": "KALIARTI000005775558",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>Le contrat de travail de tout salarié, même à temps partiel, doit faire référence à la présente convention et mentionner expressément la durée de la période d'essai qui ne peut excéder :</p><p>7.1. Pour les contrats à durée déterminée : conditions légales.</p><p>7.2. Pour les contrats à durée indéterminée : 1 mois pour les employés, 2 mois pour les techniciens, 3 mois pour les cadres F, G et H, 6 mois pour les directeurs H et I. La période d'essai peut être renouvelée une fois par accord des parties pour les cadres et les directeurs. Elle peut être prolongée de 1 mois pour les autres catégories. En cas de rupture du contrat pendant la période d'essai, l'employeur et le salarié se doivent réciproquement un préavis de 1 jour ouvrable par mois de présence complet à la date de la rupture. Le préavis est de 1 mois durant la période de renouvellement pour les directeurs H et I.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Modification du contrat de travail pour motif économique",
            "id": "KALISCTA000026451306",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451302",
                "cid": "KALIARTI000005775559",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>Lorsque l'employeur envisage la modification d'un élément essentiel du contrat de travail justifiée par un motif économique, il en fait la proposition au salarié par lettre recommandée avec avis de réception. </p><p>La lettre de notification informe le salarié qu'il dispose de 1 mois à compter de sa réception pour faire connaître son refus. </p><p>A défaut de réponse dans le délai de 1 mois, le salarié est réputé avoir accepté la modification proposée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Modification du contrat de travail  ",
            "id": "KALISCTA000005693724",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451302",
                "cid": "KALIARTI000005775559",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>Lorsque l'employeur envisage la modification d'un élément essentiel du contrat de travail justifiée par un motif économique, il en fait la proposition au salarié par lettre recommandée avec avis de réception. </p><p>La lettre de notification informe le salarié qu'il dispose de 1 mois à compter de sa réception pour faire connaître son refus. </p><p>A défaut de réponse dans le délai de 1 mois, le salarié est réputé avoir accepté la modification proposée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Rupture du contrat de travail à durée indéterminée  ",
            "id": "KALISCTA000005693725",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005775560",
                "cid": "KALIARTI000005775560",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p align='center'>9.1. Préavis</p><p>Après la période d'essai, la démission et le licenciement (sauf faute grave ou lourde) donnent lieu à un préavis d'une durée de 1 mois pour les employés, de 2 mois pour les techniciens et de trois mois pour les cadres. Au-delà de 2 années d'ancienneté, un préavis minimum réciproque de 2 mois doit être respecté.</p><p>En cas de démission, les délais accordés peuvent être très courts si, à la suite de la demande du salarié, l'employeur estime que le départ précipité de ce dernier ne perturbe pas la bonne marche de l'entreprise. Ces délais sont à discuter au cas par cas et ne peuvent, en tout état de cause, être supérieurs à la durée des préavis fixés ci-dessus en cas de licenciement.</p><p>Les salariés en période de préavis auront le droit de s'absenter 2 heures par jour pour rechercher un emploi. En cas de licenciement, ces heures ne donneront pas lieu à réduction de salaire. Les heures d'absence seront fixées d'un commun accord entre l'employeur et le salarié ou, à défaut, en alternance. L'employeur peut autoriser par écrit le salarié à cumuler ses heures pour recherche d'emploi en fin de période de préavis si les nécessités du service le permettent.</p><p align='center'>9.2. Indemnités de licenciement</p><p>Il sera alloué au salarié licencié, sauf pour faute grave ou lourde de sa part, une indemnité distincte du préavis tenant compte de son ancienneté dans l'entreprise et fixée comme suit :</p><p>9.2.1. A partir de 2 années d'ancienneté révolues, 1/5 de mois par année entière d'ancienneté à compter de la date d'entrée dans l'entreprise.</p><p>9.2.2. Au-delà de 15 années d'ancienneté révolues, il sera ajouté au chiffre précédent 1/10 de mois par année entière d'ancienneté au-delà de 15 ans.</p><p>En tout état de cause, le montant de l'indemnité ne pourra pas excéder 6 mois de salaire.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité de licenciement est 1/12 de la rémunération des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour le salarié, le traitement normal le plus élevé perçu au cours des 3 derniers mois de travail. Dans ce cas toutes primes ou gratifications excédant la durée mensuelle ne seront prises en compte que pro rata temporis.</p><p align='center'>9.3. Départ à la retraite</p><p>Trois situations peuvent se présenter :</p><p>9.3.1. Départ en retraite à l'initiative du salarié : tout salarié quittant volontairement l'entreprise pour bénéficier du droit à une pension vieillesse a droit à l'indemnité de départ en retraite prévue ci-dessous.</p><p>9.3.2. Mise à la retraite du salarié à l'initiative de l'employeur : le salarié remplit les conditions d'ouverture du droit à pension de vieillesse à taux plein : le salarié a droit au versement de l'indemnité de départ en retraite prévue ci-dessous ou, si c'est plus avantageux pour lui, au versement de l'indemnité légale de licenciement. (1)</p><p>9.3.3. Mise à la retraite du salarié à l'initiative de l'employeur : le salarié ne remplit pas les conditions d'ouverture du droit à pension de vieillesse à taux plein : dans ce cas il s'agit d'un licenciement. Les procédures légales et conventionnelles doivent être respectées et il est versé à l'intéressé l'indemnité conventionnelle de licenciement, dans les mêmes conditions que celles fixées par l'article 9.2 \"Indemnités de licenciement\" de la présente convention.</p><p>9.3.4. L'indemnité de départ en retraite, sur la base du dernier salaire, est fixée comme suit :</p><p>- 1 demi-mois de 1 à 5 ans d'ancienneté révolus ;</p><p>- 1 mois de 5 à 10 ans d'ancienneté révolus ;</p><p>- 1 mois et demi de 10 à 15 ans d'ancienneté révolus ;</p><p>- 2 mois de 15 à 20 ans d'ancienneté révolus ;</p><p>- 2 mois et demi de 20 à 30 ans d'ancienneté révolus ;</p><p>- 3 mois au-delà de 30 ans d'ancienneté révolus.</p><p>Le salaire à prendre en compte est le même que celui prévu pour l'indemnité de licenciement ci-dessus.</p><p><font color='#808080' size='1'><i>(1) Article étendu sous réserve de l'application de l'article L. 122-14-13 (alinéa 2) du code du travail (arrêté du 16 mars 1989, art. 1er).</i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Durée du travail  ",
            "id": "KALISCTA000005693726",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451308",
                "cid": "KALIARTI000005775561",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p>Les partenaires signataires estiment que le secteur des organismes privés de formation doit être compétitif en s'adaptant aux besoins et aux attentes des clients par la prise en compte de leur organisation, de leurs exigences et de leur disponibilité. </p><p>Ainsi, il est essentiel que les organismes de formation disposent de l'ensemble des outils de ressources humaines et d'aménagement du temps de travail permettant d'adapter la production aux besoins, tout en prenant en compte la volonté des salariés. </p><p>La durée du travail effectif, sans préjudice des dispositions relatives au temps partiel, est fixée à 35 heures par semaine. </p><p>Le temps de déplacement professionnel est assimilé à des heures de travail effectif lorsque le salarié est à la disposition de son employeur et que le lieu de départ est son lieu de travail (organisme ou client). </p><p>Le temps de trajet pour se rendre du domicile au lieu de travail (organisme ou client) n'est pas considéré comme du temps de travail effectif. </p><p>Les entreprises qui le souhaitent pourront définir des modalités spécifiques par accord d'entreprise. </p><p align='center'><br/>10.1-Heures supplémentaires. Temps choisi. Contingent d'heures supplémentaires </p><p>10.1.1-Heures supplémentaires </p><p>Il est rappelé que, quand bien même la réalisation obligatoire des heures supplémentaires peut être demandée par la direction, celles-ci doivent répondre à des impératifs liés à l'organisation de l'entreprise. </p><p>Sans préjudice pour les formateurs D et E de l'application des dispositions conventionnelles qui leur sont propres et sans préjudice de la possibilité ouverte de conclure de gré à gré des conventions de forfait mensuelles ou annuelles, notamment pour les cadres F, G H et I, les commerciaux, les formateurs ou les salariés itinérants dont l'activité professionnelle rend difficile l'appréciation de la durée du travail, et qui disposent d'une autonomie dans l'organisation de leur emploi du temps, les heures supplémentaires sont rémunérées dans les conditions suivantes : </p><p>La rémunération des heures effectuées sur la semaine ou sur le mois à la demande de l'employeur, sauf en ce qui concerne les reports d'heures autorisés en cas d'horaire individualisé ou toute autre circonstance prévue par le code du travail, est majorée selon les textes légaux en vigueur. </p><p>Ces heures sont effectuées dans les limites fixées par la réglementation en vigueur et ouvrent droit à un repos compensateur dans les conditions légales. </p><p>Dans la limite de 145 heures par année civile et par salarié, les heures supplémentaires peuvent être effectuées après information de l'inspection du travail et, s'ils existent, du comité d'entreprise ou, à défaut, des délégués du personnel, dans le respect de la durée maximale quotidienne du travail. Le recours éventuel aux heures supplémentaires au-delà du contingent susvisé est régi par les textes en vigueur. <br/></p><p>10.1.2-Disposition générale relative au temps choisi </p><p>Sous réserve de l'accord exprès et formalisé du salarié concerné et de l'acceptation de l'employeur ou de son représentant, le salarié volontaire peut effectuer des heures choisies au-delà du contingent conventionnel. </p><p>Le temps choisi ne peut être imposé au salarié. </p><p>Sauf accord collectif d'entreprise conclu par les délégués syndicaux ou, à défaut, par un salarié mandaté, déterminant collectivement les conditions dans lesquelles ces heures sont effectuées et les contreparties afférentes, les heures choisies ainsi effectuées donnent lieu soit à une majoration, soit à du repos à hauteur des taux applicables pour la rémunération des heures supplémentaires. </p><p>Sauf urgence, le temps choisi donne lieu à un délai de prévenance réciproque de 3 jours ouvrés. La demande doit préciser le nombre d'heures choisies à effectuer et la période pendant laquelle ces heures seront réalisées, le type de contrepartie (majoration du salaire ou repos) ainsi que la planification correspondante. </p><p>L'accord écrit du salarié et de l'employeur doit intervenir au plus tard à la date de la réalisation des heures choisies. </p><p>Les limites prévues par les textes en vigueur en matière de durée maximale du travail (repos hebdomadaire, repos quotidien, durée hebdomadaire du travail notamment) restent applicables. <br/></p><p>10.1.3-Contingent d'heures supplémentaires </p><p>Les heures supplémentaires peuvent être effectuées après information de l'inspecteur du travail et, s'ils existent, du comité d'entreprise ou, à défaut, des délégués du personnel, dans la limite de 145 heures par an et par salarié. Le recours au temps choisi tel que prévu par l'article 10.1.2 de la CCNOF est possible selon les modalités prévues par cet article. </p><p>Les parties signataires conviennent que tout ou partie du paiement des heures supplémentaires et des majorations afférentes peut être remplacé par un repos compensateur. Toutefois, dans le cadre ou en l'absence d'une modulation du temps de travail, le nombre d'heures donnant lieu à un repos compensateur de remplacement est limité à 90. </p><p>Les heures supplémentaires dont le paiement et les majorations afférentes auront été remplacés par un repos compensateur ne s'imputent pas sur le contingent annuel d'heures supplémentaires applicable à l'entreprise. <br/></p><p align='center'>10.2-Spécificité de la durée du travail des formateurs </p><p>L'activité des formateurs des diverses catégories faisant l'objet de la classification définie à l'article 20 de la CCNOF est extrêmement variable en fonction notamment de l'organisme, du type de stage, du niveau de la formation, de l'utilisation de méthodes normalisées, de l'objectif de la formation ou de la population concernée. </p><p>En outre, l'exercice de cette activité dans un secteur concurrentiel implique que le formateur puisse être appelé, selon la nature et les niveaux de la formation, à une certaine diversité d'intervention, notamment dans les domaines de la conception, de la recherche, de la préparation matérielle des stages. Il peut de même être appelé à se déplacer ou à effectuer une part d'activité commerciale. </p><p>Dans le cadre de cette diversité, les parties conviennent que l'activité des formateurs comporte une part d'acte de formation, une part de préparation, de recherche liée à l'acte de formation et une part d'activités connexes. <br/></p><p align='center'>10.3-Durée du travail des formateurs D et E </p><p>Pour les formateurs des niveaux D et E, titulaires de contrats à durée indéterminée ou de contrats à durée déterminée, à plein temps ou à temps partiel au sens des dispositions légales applicables, les accords d'entreprise ou le contrat de travail doivent apprécier et fixer le temps de travail qui est globalement consacré aux diverses fonctions des formateurs. Des accords d'entreprise ou les contrats individuels peuvent prévoir des dispositions analogues pour les formateurs des niveaux supérieurs. </p><p>Le temps de travail se répartit entre l'acte de formation (AF), les temps de préparation et de recherche liés à l'acte de formation (PR) et les activités connexes (AC). </p><p>Par acte de formation, il faut entendre toute action à dominante pédagogique, nécessitant un temps de préparation et de recherche, concourant à un transfert de connaissances, à l'animation de séquences de formation en présence, individuelle ou collective, directe ou médiatisée, sur place ou à distance, de stagiaire (s) ou apprenant (s). </p><p>Par PR, il faut entendre, à titre d'exemple, les activités de conception, de recherche, de préparation personnelle ou matérielle des stages, les réunions et l'ingénierie, quand ces activités sont directement liées à la mise en œuvre de l'AF. </p><p>Par activités connexes, il faut entendre, à titre d'exemple non exhaustif, selon les organisations mises en œuvre dans l'entreprise, les activités de conception, d'ingénierie, quand elles ne sont pas directement liées à la mise en œuvre de l'AF et les activités complémentaires : information, accueil, orientation, bilan, placement, réponse aux appels d'offres, suivi, relations « tutorales », réunion dont l'objet n'est pas directement lié à l'AF, permanence, commercialisation et relation avec les prescripteurs ou partenaires. </p><p>Le temps d'AF, selon la définition ci-dessus, ne peut excéder 72 % de la totalité de la durée de travail effectif consacrée à l'AF et à la PR, l'AC étant préalablement déduite de la durée de travail effectif. </p><p>La durée moyenne hebdomadaire d'AF est de 25,20 heures sur l'année pour un salarié à plein temps. </p><p>Les temps de travail consacrés à l'AF, à la PR et aux AC sont aussi modulables sur l'année. </p><p>10.3.1-Toutefois, à la demande de l'employeur :</p><p>- une fois par an, la durée maximale d'AF peut être portée à 42 heures hebdomadaires, dans l'hypothèse d'une semaine de 6 jours. Dans ce cas, au cours de la semaine suivante, l'AF ne pourra excéder 25,20 heures.</p><p>- une fois tous les 3 mois, le formateur peut être amené à effectuer une durée moyenne hebdomadaire de 35 heures d'AF sur une période de 3 semaines maximales consécutives. </p><p>10.3.2-Dans le cadre de l'année contractuelle, le temps d'AF se décompose de la façon suivante : </p><p>Heures maximales d'AF = (1 565 heures-heures consacrées aux activités connexes) × 0,72. </p><p>Toutefois, les heures d'AF représentent un maximum de 1 120 heures par année contractuelle. Ce volume pourra être de moindre ampleur compte tenu des heures consacrées sur une année aux activités connexes. <br/></p><p>10.3.3-La période de référence annuelle contractuelle partira de la date d'entrée effective du salarié dans l'organisme de formation, sauf accord sur une autre date entre les parties. <br/></p><p>10.3.4-À l'exception des heures de congés payés, de jours mobiles et de jours fériés, déjà prises en déduction pour la détermination du nombre annuel d'heures d'AF, les heures de « non-travail » considérées comme gelées dans le cadre de la convention collective nationale des organismes de formation, telles que notamment les heures de formation et de délégation du personnel, viendront en déduction, dans un rapport 72/28 du plafond annuel, de 1 120 heures d'AF. </p><p>Par exemple, un formateur D ou E a effectué 100 heures de « non-travail ». Le ratio 72/28 sera appliqué à ces heures. Ainsi, 72 heures (100 × 72 %) son considérées comme gelées et auront pour effet de ramener le plafond annuel d'heures AF à 1 048 heures (1 120 heures-72 heures). <br/></p><p align='center'>10.4-Durée du travail des formateurs F, G et H </p><p>Pour les formateurs des niveaux F, G et H, dont il est rappelé qu'ils ne sont pas visés par les dispositions ci-dessus, le contrat de travail pourra prévoir que leurs rémunérations présentent un caractère forfaitaire tenant compte des dépassements éventuels de la durée du travail. Cette disposition tient compte de la difficulté de cerner précisément cette durée en raison de leurs déplacements, de leurs interventions dans le cadre de séminaires et, le cas échéant, de leur initiative propre sur l'organisation de leur travail. <br/></p><p align='center'>10.5-Dispositions relatives aux cadres et à d'autres catégories du personnel </p><p>Les organismes de formation peuvent, soit par accord collectif d'entreprise, soit par accord exprès et formalisé entre les parties, mettre en œuvre le temps choisi en lieu et place d'un accord de réduction de travail et compenser la renonciation de tout ou partie des jours de repos supplémentaires (congés payés au-delà de la cinquième semaine ou acquis au titre de la mise en place de la réduction du temps de travail, appelés JRTT) par du temps travaillé selon les modalités financières définies par les textes en vigueur. Ces dispositions concernent les salariés dont le temps de travail est défini sous forme de forfait annuel d'heures (1 607 heures) ou en forfait en jours annuel de 215 jours, jour de solidarité en sus. </p><p>Les partenaires sociaux rappellent les trois catégories de cadres existantes : les cadres dirigeants, d'une part, les cadres occupés selon l'horaire collectif dits « intégrés », d'autre part, les cadres définis conventionnellement et certains salariés autonomes qui ne relèvent d'aucune des autres catégories. </p><p>Dispositions relatives aux cadres dirigeants </p><p>Compte tenu de leurs initiatives et responsabilités particulières, dont l'importance implique une large indépendance dans l'organisation de leur emploi du temps, de leur habilitation à prendre des décisions de façon largement autonome et de leur niveau de rémunération, les personnels d'encadrement dirigeant H et I ne sont pas soumis à un décompte du temps de travail. </p><p>Les cadres G pourraient relever de cette modalité lorsqu'ils disposent d'une large indépendance dans leur organisation du temps de travail, compte tenu de leurs initiatives et responsabilités, et d'une habilitation à prendre des décisions de façon largement autonome. </p><p>En outre, leur rémunération doit être supérieure d'au moins 15 % au minimum conventionnel de leur catégorie. </p><p>Dispositions relatives aux cadres occupés selon l'horaire collectif, dits « intégrés » </p><p>Pour les cadres occupés selon l'horaire collectif, et dont la durée de travail peut être prédéterminée, une convention de forfait avec référence horaire peut être conclue, tenant compte des dépassements de la durée légale de travail. Cette convention de forfait horaire tiendra compte dans la rémunération du volume d'heures forfaitisé au delà du seuil de la durée légale de travail, sur la base d'un salaire de même catégorie. </p><p>Dispositions relatives aux cadres et à d'autres catégories professionnelles qui ne relèvent d'aucune des autres catégories, dits « autonomes » </p><p>Les salariés dont l'activité professionnelle rend difficile l'appréciation de la durée du travail, notamment les cadres, les commerciaux, les formateurs (sans préjudice de l'application des dispositions conventionnelles spécifiques applicables aux formateurs D et E) ou les salariés itinérants, et qui disposent d'une autonomie dans l'organisation de leur emploi du temps, sont également concernés par le temps choisi. </p><p>Toutefois, leur temps de travail peut être fixé par des conventions annuelles individuelles de forfaits fixant à 215 jours maximum, jour de solidarité en sus, le nombre de jours de travail effectif. </p><p>Cette modalité concerne notamment les cadres à partir du niveau F. </p><p>Les journées ou demi-journées sont décomptées sous une forme manuelle, automatisée ou informatisée, ou relèvent d'un contrat annuel du temps de travail précisant, outre les jours travaillés, les différents jours de repos au titre des congés ou ARTT. </p><p>Les journées ou demi-journées de repos qui résultent de la mise en place de ce dispositif doivent être prises impérativement au plus tard avant le terme de l'année de référence et selon un calendrier établi en début de période annuelle, pour partie en fonction des souhaits des salariés et pour partie en fonction des nécessités de fonctionnement de l'entreprise. </p><p>Il faut entendre par année de référence la période de 12 mois commençant par la mise en place de la nouvelle organisation du travail, indépendamment de l'année ou de la période de référence des congés payés. </p><p>Un outil, éventuellement autodéclaratif, permettant le suivi annuel de l'organisation du travail, de l'amplitude des journées d'activité et de la charge de travail qui en résulte peut être mis en place dans l'entreprise. </p><p>En outre, un bilan collectif de l'organisation du travail et de la charge de travail des salariés concernés est communiqué au comité d'entreprise ou, à défaut, aux délégués du personnel. </p><p>Ce bilan peut être intégré dans les indicateurs du bilan social le cas échéant. </p><p>Les partenaires sociaux conviennent que le repos quotidien, entre la fin d'une journée et la reprise d'une activité, est fixé au minimum à 12 heures consécutives. </p><p>Les jours de repos peuvent être affectés à un compte épargne-temps selon des modalités définies par l'entreprise. <br/></p><p align='center'>10.6-Durées maximales du travail et temps de repos </p><p>La durée maximale quotidienne est fixée à 10 heures de travail effectif. </p><p>Aucune période de travail effectif ne peut excéder 6 heures consécutives. </p><p>Chaque salarié bénéfice d'un repos quotidien minimum de 11 heures consécutives. </p><p>Les horaires de travail d'un salarié à temps partiel ne peuvent comporter, au cours d'une même journée, qu'une seule interruption d'activité de 2 heures maximum. </p><p>La durée du repos hebdomadaire est de 35 heures consécutives, compte tenu des 11 heures de repos quotidien. </p><p>Les heures de travail doivent être décomptées sous une forme manuelle, automatisée ou informatisée. <br/></p><p align='center'>10.7-Aménagement du travail </p><p>10.7.1-Mise en place des aménagements du temps de travail </p><p>L'introduction dans un organisme de formation d'un aménagement du temps de travail sur la semaine, sur le mois ou sur une période plurihebdomadaire doit être négociée avec les délégués syndicaux en vue d'aboutir à un accord collectif prévoyant un régime adapté à la situation particulière de tout ou partie de l'entreprise ou de l'établissement. </p><p>Cet aménagement doit, également, faire l'objet d'une consultation préalable du comité d'entreprise ou, à défaut, des délégués du personnel. </p><p>Toutefois, en l'absence de la conclusion d'accord, à l'issue de cette négociation, ou en l'absence de délégués syndicaux et de comité d'entreprise ou de délégués du personnel, les entreprises ou établissements peuvent recourir aux régimes ci-dessous après information des salariés concernés. </p><p>Les organismes qui ont mis en application les aménagements du temps de travail tels que prévus par l'accord du 6 décembre 1999 avant la mise en œuvre de la loi du 20 août 2008 peuvent continuer sur le même régime tel que décrit et rappelé si-dessous. Ils ont également la possibilité de mettre en place les dispositions prévues en matière d'aménagement du travail sur une période de 4 semaines, sur une période supérieure à la semaine et au plus sur l'année dans le respect des dispositions légales en vigueur. <br/></p><p>10.7.2-Régime conventionnel mis en place avant la loi du 20 août 2008 en application de l'accord de branche du 6 décembre 1999 </p><p>À l'exception des cadres forfaitisés, des cadres dirigeants et des formateurs D et E, l'horaire annuel de travail effectif correspond à 1600 heures maximum. Cet horaire est obtenu après déduction des 52 jours de repos hebdomadaires ouvrables, des 30 jours de congés payés ouvrables et des jours fériés quand ils ne coïncident pas avec un des jours de repos hebdomadaire et dans les conditions prévues par l'article 13.1 de la convention collective. </p><p>Soit à titre d'exemple :</p><p> - 365,25-(52 jours de repos hebdomadaires ouvrables + 30 jours de congés annuels ouvrables + 9 jours fériés) = 274,25 jours ;</p><p> - 274,25/6 (jours ouvrables hebdomadaires) = 45,70 semaines ;</p><p> - 45,70 × 35 heures = 1599,50 heures, soit 1600 heures de travail effectif par an. </p><p>Pour les formateurs D et E, cette durée annuelle est de 1 565 heures maximum, hors journée de solidarité. Cet horaire est obtenu après déduction des 5 jours mobiles pris dans l'année à des dates fixées, individuellement ou collectivement, par l'entreprise. Cet avantage ne peut s'ajouter à un avantage de même nature préexistant dans les organismes, tel par exemple qu'une 6 <sup>ème </sup>semaine de congés payés. </p><p>1-Aménagement sur la semaine </p><p>La réduction hebdomadaire peut résulter :</p><p> - soit d'une répartition de la durée du travail sur 5 jours ou 6 jours par une réduction journalière de travail ;</p><p> - soit d'une répartition de la durée du travail sur 4 jours ou 4 jours et demi. </p><p>2-Aménagement sur l'année par l'octroi de journée de repos </p><p>Les entreprises ou établissements peuvent organiser la réduction du temps de travail en deçà de 39 heures hebdomadaires, sous forme de journées de repos. </p><p>Les heures effectuées au-delà de 39 heures, au sein d'une même semaine civile, constituent des heures supplémentaires soumises aux dispositions des <a alt='Code du travail - art. L3121-20 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902459&dateTexte=&categorieLien=cid'>articles L. 3121-20</a><font color='#000000' size='1'>, <font size='1'><a alt='Code du travail - art. L3121-21 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902460&dateTexte=&categorieLien=cid'>L. 3121-21</a></font></font><font color='#000000' size='1'>, <font size='1'><a alt='Code du travail - art. L3121-22 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902461&dateTexte=&categorieLien=cid'>L. 3121-22</a></font><font size='1'>, </font></font><font size='1'><font color='#000000' size='1'><font size='1'></font><a alt='Code du travail - art. L3121-24 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902463&dateTexte=&categorieLien=cid'>L. 3121-24</a></font><font color='#000000' size='1'>, <a alt='Code du travail - art. L3121-11 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902450&dateTexte=&categorieLien=cid'>L. 3121-11 </a></font></font><font color='#000000' size='1'>et <font size='1'>L. 3121-11-1 </font></font>du Code du travail. </p><p>Ces journées de repos doivent être prises impérativement au plus tard avant le terme de l'année de référence et selon un calendrier établi en début de période annuelle pour partie en fonction des souhaits des salariés et pour partie des nécessités de fonctionnement de l'entreprise. </p><p>Il faut entendre par année de référence de période de 12 mois commençant par la mise en place de la nouvelle organisation du travail, indépendamment de l'année ou de la période de référence des congés payés. </p><p>En cas de modification des dates fixées pour la prise des jours de repos, ce changement doit être notifié au salarié dans un délai de 7 jours ouvrés. </p><p>Toutefois, ce délai peut être moindre avec un accord mutuel, notamment en cas de charge de travail imprévisible. </p><p>Pour garantir tous les mois un niveau identique du salaire de base, dans les mêmes conditions que celles existant actuellement, la rémunération mensuelle des salariés permanents est lissée sur la base de l'horaire hebdomadaire moyen de 35 heures. </p><p>Les heures d'absence non indemnisables seront déduites, au moment de l'absence, de la rémunération mensuelle lissée. </p><p>Les absences rémunérées ou indemnisées, les congés et autorisations d'absences auxquels les salariés ont droit en application de stipulations conventionnelles, ainsi que les absences justifiées par l'incapacité résultant de maladie ou d'accident du travail ne peuvent faire l'objet d'une récupération par le salarié. Les absences donnant lieu à récupération doivent être décomptées en fonction de la durée de travail que le salarié devait effectuer. </p><p>Lorsqu'un salarié n'aura pas accompli la totalité de la période d'annualisation, du fait de son entrée ou de son départ de l'entreprise en cours de période de décompte de l'horaire, sa rémunération sera régularisée sur la base de son temps réel de travail au cours de sa période de travail, par rapport à l'horaire moyen hebdomadaire de 35 heures ou à l'horaire moyen contractuel, sauf dans l'hypothèse d'un licenciement économique. <br/></p><p>3-Aménagement sur l'année par l'annualisation </p><p>L'utilisation de l'annualisation du temps de travail, telle que prévue par l'article L. 212-2-1 du Code du travail, peut contribuer conjointement à l'amélioration de la situation de l'emploi et de la performance économique des organismes de formation. </p><p>Les périodes de haute et de basse activité doivent se compenser arithmétiquement de telle sorte que l'horaire hebdomadaire n'excède pas une durée moyenne de 35 heures, dans le cadre d'une période de référence de 12 mois. </p><p>Toutefois, cette variation d'horaire ne peut avoir pour effet de déroger à la durée maximale quotidienne fixée à 10 heures de travail effectif ainsi qu'aux durées maximales hebdomadaires fixées à 46 heures de travail effectif par semaine et 44 heures sur toute période de 12 semaines consécutives. </p><p>Cette variation hebdomadaire peut donner lieu à des périodes de faible activité au cours desquelles la durée de travail peut être répartie sur une période hebdomadaire inférieure à 5 jours. </p><p>Les conditions de rémunération au cours des périodes de faible activité sont définies ci-dessous. </p><p>La programmation indicative des variations d'horaire collective est communiquée aux salariés, avant le début de la période sur laquelle est calculé l'horaire et après consultation du comité d'entreprise ou, à défaut, des délégués du personnel. Cette consultation a lieu au moins deux fois par an. En outre, un bilan de la modulation doit être communiqué au moins une fois par an au comité d'entreprise. </p><p>Les variations d'horaire individuel liées à des modifications de charges de travail prévisibles font l'objet d'une information auprès des salariés en respectant un délai de prévenance de 7 jours ouvrés. </p><p>Toutefois, ce délai peut être moindre avec un accord mutuel, notamment en cas de charge de travail imprévisible. </p><p>Pour garantir tous les mois un niveau identique du salaire de base, dans les mêmes conditions que celles existant actuellement, la rémunération mensuelle des salariés permanents est lissée sur la base de l'horaire hebdomadaire moyen de 35 heures. </p><p>Les heures d'absence non indemnisables seront déduite, au moment de l'absence, de la rémunération mensuelle lissée. </p><p>Les absences rémunérées ou indemnisées, les congés et autorisations d'absences auxquels les salariés ont droit en application de stipulations conventionnelles ainsi que les absences justifiées par l'incapacité résultant de maladie ou d'accident du travail ne peuvent faire l'objet d'une récupération par le salarié. Les absences donnant lieu à récupération doivent être décomptées en fonction de la durée de travail que le salarié devait effectuer. </p><p>Lorsqu'un salarié n'aura pas accompli la totalité de la période d'annualisation, du fait de son entrée ou de son départ de l'entreprise en cours de période de décompte de l'horaire, sa rémunération sera régularisée sur la base de son temps réel de travail au cours de sa période de travail, par rapport à l'horaire moyen hebdomadaire de 35 heures ou à l'horaire moyen contractuel, sauf dans l'hypothèse d'un licenciement économique. </p><p>La modulation du temps de travail sur l'année est un régime dérogatoire au régime des heures supplémentaires. </p><p>Toutefois, les heures qui excèdent une durée moyenne de 35 heures par semaine sur l'année et en tout état de cause la durée annuelle prévue à l'article 10.5 sont des heures supplémentaires soumises aux dispositions des articles L. 3121-20, L. 3121-21, L. 3121-22, L. 3121-24, L. 3121-11 et L. 3121-11-1 du Code du travail. </p><p>Le paiement de ces heures supplémentaires et des majorations y afférentes peut être remplacé en totalité ou en partie par un repos compensateur de remplacement dans les conditions prévues à l'article 10.1.3 de la convention collective nationale des organismes de formation. </p><p>Pour vérifier si l'horaire moyen hebdomadaire sur la période de 12 mois a été dépassé, l'horaire annuel à prendre en compte est égal à la durée de 35 heures multipliée par le nombre de semaines travaillées sur cette période. </p><p>En cours de période, le recours au chômage partiel est possible. Il intervient selon les règles légales en vigueur. <br/></p><p>4-Compte épargne-temps </p><p>Les entreprises ont la faculté de mettre en place un compte épargne-temps qui permet à tout salarié, sur la base du volontariat, d'accumuler des apports en temps, en repos, en salaires (notamment augmentation, heures effectuées au-delà de la durée collective du travail ou du plafond prévu par les conventions de forfait), dans le respect des dispositions légales applicables. </p><p>Tout salarié en contrat à durée déterminée ayant au moins 6 mois d'ancienneté dans l'entreprise peut ouvrir un compte épargne-temps. </p><p>La demande doit être faite à l'employeur par écrit. </p><p>L'alimentation et l'utilisation du compte restent à la discrétion du salarié, dans le respect des dispositions légales en vigueur. </p><p>Le compte épargne-temps peut faire l'objet de différents apports soit en numéraire, soit en nature, provenant du salarié ou de l'employeur. Il peut être alimenté notamment par :</p><p>- des repos compensateurs de remplacement des heures supplémentaires ;</p><p> - des jours de repos attribués au titre de la réduction de la durée du travail dans la limite de la moitié ;</p><p> - des congés payés dans la limite de 10 jours par an ;</p><p>- des primes diverses. </p><p>Toutefois, le nombre de jours reportés dans le compte épargne-temps ne peut excéder 22 jours par an. </p><p>Ce compte épargne-temps peut être abondé à la discrétion de l'employeur. </p><p>Les éléments de rémunération sont convertis en temps sur la base du taux de salaire horaire au moment de la conversion. </p><p>Le taux horaire défini ressort de la formule suivante : </p><p>Taux horaire = salaire annuel brut salarié/52 × horaire de travail hebdomadaire contractuel du salarié concerné </p><p>Le compte épargne-temps peut être utilisé pour l'indemnisation de tout ou partie, notamment, du :</p><p> - congé parental d'éducation ;</p><p> - congé sabbatique ;</p><p> - congé pour création d'entreprise ;</p><p> - congé pour événement familial ou personnel. </p><p>Le compte épargne-temps peut être utilisé pour indemniser des congés d'une durée minimale de 2 mois, sauf accord des parties pour une durée inférieure à 2 mois. </p><p>Les congés devront être pris dans un délai :</p><p> - de 4 ans suivant l'ouverture des droits, si l'entreprise souhaite bénéficier des aides financières de l'État ;</p><p> - de 5 ans à compter du jour où le salarié aura accumulé dans le compte épargne-temps la durée minimale exigée pour partir en congé. </p><p>A l'issue de son congé, le salarié retrouvera son précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente. </p><p>Une fois par an, le salarié reçoit un relevé de la situation de son compte épargne-temps en jours. </p><p>L'utilisation des jours épargnés sur le compte épargne-temps doit faire l'objet d'une planification et d'un accord écrit préalable de l'employeur exprimé dans les 6 mois qui précèdent l'absence supérieure à 2 mois. </p><p>En outre, dans l'hypothèse d'une absence inférieure à 2 mois, un accord entre les parties sera nécessaire. </p><p>Les droits acquis dans le cadre du compte épargne-temps sont couverts par l'assurance de garanties des salaires dans les conditions des <a alt='Code du travail - art. L3253-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902901&dateTexte=&categorieLien=cid'>articles L. 3253-6 </a>et <a alt='Code du travail - art. L3253-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902903&dateTexte=&categorieLien=cid'>L. 3253-8 </a>du code du travail. </p><p>En outre, l'employeur devra s'assurer contre le risque d'insolvabilité de l'entreprise, pour les sommes excédant celles couvertes par l'assurance de garantie des salaires. </p><p>Le compte épargne-temps est tenu en jours. Les sommes versées au salarié à l'occasion de la prise d'un repos correspondent au maintien du salaire journalier qu'aurait perçu le salarié s'il avait travaillé. </p><p>Les versements sont effectués aux échéances normales de paie ou en une seule fois et sont soumis, dans les conditions de droit commun, aux régimes fiscaux et sociaux en vigueur. </p><p>En cas de rupture du contrat de travail ou de renonciation à l'utilisation du compte, quel qu'en soit le motif, le salarié perçoit une indemnité compensatrice d'un montant correspondant aux droits acquis dans le cadre du compte épargne-temps. Cette indemnité sera calculée de la même façon que si le compte était liquidé par une prise de congé, la base de calcul étant le salaire perçu au moment de la liquidation du compte. En cas de renonciation, le salarié doit respecter un délai de prévenance fixé à 6 mois. </p><p>À la demande d'un salarié muté d'un établissement à un autre ou d'une filiale à une autre, d'un même groupe, l'épargne cumulée pourra faire l'objet d'un transfert dans les comptes de l'entité d'accueil sous réserve de l'accord de cette dernière. </p><p>10.7.3-Accords d'entreprise sur la durée et l'aménagement du temps de travail mis en place dans le cadre la loi du 20 août 2008 </p><p>Les entreprises peuvent mettre en place des outils d'aménagement et de réduction du temps de travail dans ce cadre. Il est rappelé que si l'accord est signé avec les institutions représentatives du personnel, l'accord doit être validé par la CPIV prévue à l'article 18.<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Durée et travail et aménagement du travail",
            "id": "KALISCTA000026451311",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451308",
                "cid": "KALIARTI000005775561",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p>Les partenaires signataires estiment que le secteur des organismes privés de formation doit être compétitif en s'adaptant aux besoins et aux attentes des clients par la prise en compte de leur organisation, de leurs exigences et de leur disponibilité. </p><p>Ainsi, il est essentiel que les organismes de formation disposent de l'ensemble des outils de ressources humaines et d'aménagement du temps de travail permettant d'adapter la production aux besoins, tout en prenant en compte la volonté des salariés. </p><p>La durée du travail effectif, sans préjudice des dispositions relatives au temps partiel, est fixée à 35 heures par semaine. </p><p>Le temps de déplacement professionnel est assimilé à des heures de travail effectif lorsque le salarié est à la disposition de son employeur et que le lieu de départ est son lieu de travail (organisme ou client). </p><p>Le temps de trajet pour se rendre du domicile au lieu de travail (organisme ou client) n'est pas considéré comme du temps de travail effectif. </p><p>Les entreprises qui le souhaitent pourront définir des modalités spécifiques par accord d'entreprise. </p><p align='center'><br/>10.1-Heures supplémentaires. Temps choisi. Contingent d'heures supplémentaires </p><p>10.1.1-Heures supplémentaires </p><p>Il est rappelé que, quand bien même la réalisation obligatoire des heures supplémentaires peut être demandée par la direction, celles-ci doivent répondre à des impératifs liés à l'organisation de l'entreprise. </p><p>Sans préjudice pour les formateurs D et E de l'application des dispositions conventionnelles qui leur sont propres et sans préjudice de la possibilité ouverte de conclure de gré à gré des conventions de forfait mensuelles ou annuelles, notamment pour les cadres F, G H et I, les commerciaux, les formateurs ou les salariés itinérants dont l'activité professionnelle rend difficile l'appréciation de la durée du travail, et qui disposent d'une autonomie dans l'organisation de leur emploi du temps, les heures supplémentaires sont rémunérées dans les conditions suivantes : </p><p>La rémunération des heures effectuées sur la semaine ou sur le mois à la demande de l'employeur, sauf en ce qui concerne les reports d'heures autorisés en cas d'horaire individualisé ou toute autre circonstance prévue par le code du travail, est majorée selon les textes légaux en vigueur. </p><p>Ces heures sont effectuées dans les limites fixées par la réglementation en vigueur et ouvrent droit à un repos compensateur dans les conditions légales. </p><p>Dans la limite de 145 heures par année civile et par salarié, les heures supplémentaires peuvent être effectuées après information de l'inspection du travail et, s'ils existent, du comité d'entreprise ou, à défaut, des délégués du personnel, dans le respect de la durée maximale quotidienne du travail. Le recours éventuel aux heures supplémentaires au-delà du contingent susvisé est régi par les textes en vigueur. <br/></p><p>10.1.2-Disposition générale relative au temps choisi </p><p>Sous réserve de l'accord exprès et formalisé du salarié concerné et de l'acceptation de l'employeur ou de son représentant, le salarié volontaire peut effectuer des heures choisies au-delà du contingent conventionnel. </p><p>Le temps choisi ne peut être imposé au salarié. </p><p>Sauf accord collectif d'entreprise conclu par les délégués syndicaux ou, à défaut, par un salarié mandaté, déterminant collectivement les conditions dans lesquelles ces heures sont effectuées et les contreparties afférentes, les heures choisies ainsi effectuées donnent lieu soit à une majoration, soit à du repos à hauteur des taux applicables pour la rémunération des heures supplémentaires. </p><p>Sauf urgence, le temps choisi donne lieu à un délai de prévenance réciproque de 3 jours ouvrés. La demande doit préciser le nombre d'heures choisies à effectuer et la période pendant laquelle ces heures seront réalisées, le type de contrepartie (majoration du salaire ou repos) ainsi que la planification correspondante. </p><p>L'accord écrit du salarié et de l'employeur doit intervenir au plus tard à la date de la réalisation des heures choisies. </p><p>Les limites prévues par les textes en vigueur en matière de durée maximale du travail (repos hebdomadaire, repos quotidien, durée hebdomadaire du travail notamment) restent applicables. <br/></p><p>10.1.3-Contingent d'heures supplémentaires </p><p>Les heures supplémentaires peuvent être effectuées après information de l'inspecteur du travail et, s'ils existent, du comité d'entreprise ou, à défaut, des délégués du personnel, dans la limite de 145 heures par an et par salarié. Le recours au temps choisi tel que prévu par l'article 10.1.2 de la CCNOF est possible selon les modalités prévues par cet article. </p><p>Les parties signataires conviennent que tout ou partie du paiement des heures supplémentaires et des majorations afférentes peut être remplacé par un repos compensateur. Toutefois, dans le cadre ou en l'absence d'une modulation du temps de travail, le nombre d'heures donnant lieu à un repos compensateur de remplacement est limité à 90. </p><p>Les heures supplémentaires dont le paiement et les majorations afférentes auront été remplacés par un repos compensateur ne s'imputent pas sur le contingent annuel d'heures supplémentaires applicable à l'entreprise. <br/></p><p align='center'>10.2-Spécificité de la durée du travail des formateurs </p><p>L'activité des formateurs des diverses catégories faisant l'objet de la classification définie à l'article 20 de la CCNOF est extrêmement variable en fonction notamment de l'organisme, du type de stage, du niveau de la formation, de l'utilisation de méthodes normalisées, de l'objectif de la formation ou de la population concernée. </p><p>En outre, l'exercice de cette activité dans un secteur concurrentiel implique que le formateur puisse être appelé, selon la nature et les niveaux de la formation, à une certaine diversité d'intervention, notamment dans les domaines de la conception, de la recherche, de la préparation matérielle des stages. Il peut de même être appelé à se déplacer ou à effectuer une part d'activité commerciale. </p><p>Dans le cadre de cette diversité, les parties conviennent que l'activité des formateurs comporte une part d'acte de formation, une part de préparation, de recherche liée à l'acte de formation et une part d'activités connexes. <br/></p><p align='center'>10.3-Durée du travail des formateurs D et E </p><p>Pour les formateurs des niveaux D et E, titulaires de contrats à durée indéterminée ou de contrats à durée déterminée, à plein temps ou à temps partiel au sens des dispositions légales applicables, les accords d'entreprise ou le contrat de travail doivent apprécier et fixer le temps de travail qui est globalement consacré aux diverses fonctions des formateurs. Des accords d'entreprise ou les contrats individuels peuvent prévoir des dispositions analogues pour les formateurs des niveaux supérieurs. </p><p>Le temps de travail se répartit entre l'acte de formation (AF), les temps de préparation et de recherche liés à l'acte de formation (PR) et les activités connexes (AC). </p><p>Par acte de formation, il faut entendre toute action à dominante pédagogique, nécessitant un temps de préparation et de recherche, concourant à un transfert de connaissances, à l'animation de séquences de formation en présence, individuelle ou collective, directe ou médiatisée, sur place ou à distance, de stagiaire (s) ou apprenant (s). </p><p>Par PR, il faut entendre, à titre d'exemple, les activités de conception, de recherche, de préparation personnelle ou matérielle des stages, les réunions et l'ingénierie, quand ces activités sont directement liées à la mise en œuvre de l'AF. </p><p>Par activités connexes, il faut entendre, à titre d'exemple non exhaustif, selon les organisations mises en œuvre dans l'entreprise, les activités de conception, d'ingénierie, quand elles ne sont pas directement liées à la mise en œuvre de l'AF et les activités complémentaires : information, accueil, orientation, bilan, placement, réponse aux appels d'offres, suivi, relations « tutorales », réunion dont l'objet n'est pas directement lié à l'AF, permanence, commercialisation et relation avec les prescripteurs ou partenaires. </p><p>Le temps d'AF, selon la définition ci-dessus, ne peut excéder 72 % de la totalité de la durée de travail effectif consacrée à l'AF et à la PR, l'AC étant préalablement déduite de la durée de travail effectif. </p><p>La durée moyenne hebdomadaire d'AF est de 25,20 heures sur l'année pour un salarié à plein temps. </p><p>Les temps de travail consacrés à l'AF, à la PR et aux AC sont aussi modulables sur l'année. </p><p>10.3.1-Toutefois, à la demande de l'employeur :</p><p>- une fois par an, la durée maximale d'AF peut être portée à 42 heures hebdomadaires, dans l'hypothèse d'une semaine de 6 jours. Dans ce cas, au cours de la semaine suivante, l'AF ne pourra excéder 25,20 heures.</p><p>- une fois tous les 3 mois, le formateur peut être amené à effectuer une durée moyenne hebdomadaire de 35 heures d'AF sur une période de 3 semaines maximales consécutives. </p><p>10.3.2-Dans le cadre de l'année contractuelle, le temps d'AF se décompose de la façon suivante : </p><p>Heures maximales d'AF = (1 565 heures-heures consacrées aux activités connexes) × 0,72. </p><p>Toutefois, les heures d'AF représentent un maximum de 1 120 heures par année contractuelle. Ce volume pourra être de moindre ampleur compte tenu des heures consacrées sur une année aux activités connexes. <br/></p><p>10.3.3-La période de référence annuelle contractuelle partira de la date d'entrée effective du salarié dans l'organisme de formation, sauf accord sur une autre date entre les parties. <br/></p><p>10.3.4-À l'exception des heures de congés payés, de jours mobiles et de jours fériés, déjà prises en déduction pour la détermination du nombre annuel d'heures d'AF, les heures de « non-travail » considérées comme gelées dans le cadre de la convention collective nationale des organismes de formation, telles que notamment les heures de formation et de délégation du personnel, viendront en déduction, dans un rapport 72/28 du plafond annuel, de 1 120 heures d'AF. </p><p>Par exemple, un formateur D ou E a effectué 100 heures de « non-travail ». Le ratio 72/28 sera appliqué à ces heures. Ainsi, 72 heures (100 × 72 %) son considérées comme gelées et auront pour effet de ramener le plafond annuel d'heures AF à 1 048 heures (1 120 heures-72 heures). <br/></p><p align='center'>10.4-Durée du travail des formateurs F, G et H </p><p>Pour les formateurs des niveaux F, G et H, dont il est rappelé qu'ils ne sont pas visés par les dispositions ci-dessus, le contrat de travail pourra prévoir que leurs rémunérations présentent un caractère forfaitaire tenant compte des dépassements éventuels de la durée du travail. Cette disposition tient compte de la difficulté de cerner précisément cette durée en raison de leurs déplacements, de leurs interventions dans le cadre de séminaires et, le cas échéant, de leur initiative propre sur l'organisation de leur travail. <br/></p><p align='center'>10.5-Dispositions relatives aux cadres et à d'autres catégories du personnel </p><p>Les organismes de formation peuvent, soit par accord collectif d'entreprise, soit par accord exprès et formalisé entre les parties, mettre en œuvre le temps choisi en lieu et place d'un accord de réduction de travail et compenser la renonciation de tout ou partie des jours de repos supplémentaires (congés payés au-delà de la cinquième semaine ou acquis au titre de la mise en place de la réduction du temps de travail, appelés JRTT) par du temps travaillé selon les modalités financières définies par les textes en vigueur. Ces dispositions concernent les salariés dont le temps de travail est défini sous forme de forfait annuel d'heures (1 607 heures) ou en forfait en jours annuel de 215 jours, jour de solidarité en sus. </p><p>Les partenaires sociaux rappellent les trois catégories de cadres existantes : les cadres dirigeants, d'une part, les cadres occupés selon l'horaire collectif dits « intégrés », d'autre part, les cadres définis conventionnellement et certains salariés autonomes qui ne relèvent d'aucune des autres catégories. </p><p>Dispositions relatives aux cadres dirigeants </p><p>Compte tenu de leurs initiatives et responsabilités particulières, dont l'importance implique une large indépendance dans l'organisation de leur emploi du temps, de leur habilitation à prendre des décisions de façon largement autonome et de leur niveau de rémunération, les personnels d'encadrement dirigeant H et I ne sont pas soumis à un décompte du temps de travail. </p><p>Les cadres G pourraient relever de cette modalité lorsqu'ils disposent d'une large indépendance dans leur organisation du temps de travail, compte tenu de leurs initiatives et responsabilités, et d'une habilitation à prendre des décisions de façon largement autonome. </p><p>En outre, leur rémunération doit être supérieure d'au moins 15 % au minimum conventionnel de leur catégorie. </p><p>Dispositions relatives aux cadres occupés selon l'horaire collectif, dits « intégrés » </p><p>Pour les cadres occupés selon l'horaire collectif, et dont la durée de travail peut être prédéterminée, une convention de forfait avec référence horaire peut être conclue, tenant compte des dépassements de la durée légale de travail. Cette convention de forfait horaire tiendra compte dans la rémunération du volume d'heures forfaitisé au delà du seuil de la durée légale de travail, sur la base d'un salaire de même catégorie. </p><p>Dispositions relatives aux cadres et à d'autres catégories professionnelles qui ne relèvent d'aucune des autres catégories, dits « autonomes » </p><p>Les salariés dont l'activité professionnelle rend difficile l'appréciation de la durée du travail, notamment les cadres, les commerciaux, les formateurs (sans préjudice de l'application des dispositions conventionnelles spécifiques applicables aux formateurs D et E) ou les salariés itinérants, et qui disposent d'une autonomie dans l'organisation de leur emploi du temps, sont également concernés par le temps choisi. </p><p>Toutefois, leur temps de travail peut être fixé par des conventions annuelles individuelles de forfaits fixant à 215 jours maximum, jour de solidarité en sus, le nombre de jours de travail effectif. </p><p>Cette modalité concerne notamment les cadres à partir du niveau F. </p><p>Les journées ou demi-journées sont décomptées sous une forme manuelle, automatisée ou informatisée, ou relèvent d'un contrat annuel du temps de travail précisant, outre les jours travaillés, les différents jours de repos au titre des congés ou ARTT. </p><p>Les journées ou demi-journées de repos qui résultent de la mise en place de ce dispositif doivent être prises impérativement au plus tard avant le terme de l'année de référence et selon un calendrier établi en début de période annuelle, pour partie en fonction des souhaits des salariés et pour partie en fonction des nécessités de fonctionnement de l'entreprise. </p><p>Il faut entendre par année de référence la période de 12 mois commençant par la mise en place de la nouvelle organisation du travail, indépendamment de l'année ou de la période de référence des congés payés. </p><p>Un outil, éventuellement autodéclaratif, permettant le suivi annuel de l'organisation du travail, de l'amplitude des journées d'activité et de la charge de travail qui en résulte peut être mis en place dans l'entreprise. </p><p>En outre, un bilan collectif de l'organisation du travail et de la charge de travail des salariés concernés est communiqué au comité d'entreprise ou, à défaut, aux délégués du personnel. </p><p>Ce bilan peut être intégré dans les indicateurs du bilan social le cas échéant. </p><p>Les partenaires sociaux conviennent que le repos quotidien, entre la fin d'une journée et la reprise d'une activité, est fixé au minimum à 12 heures consécutives. </p><p>Les jours de repos peuvent être affectés à un compte épargne-temps selon des modalités définies par l'entreprise. <br/></p><p align='center'>10.6-Durées maximales du travail et temps de repos </p><p>La durée maximale quotidienne est fixée à 10 heures de travail effectif. </p><p>Aucune période de travail effectif ne peut excéder 6 heures consécutives. </p><p>Chaque salarié bénéfice d'un repos quotidien minimum de 11 heures consécutives. </p><p>Les horaires de travail d'un salarié à temps partiel ne peuvent comporter, au cours d'une même journée, qu'une seule interruption d'activité de 2 heures maximum. </p><p>La durée du repos hebdomadaire est de 35 heures consécutives, compte tenu des 11 heures de repos quotidien. </p><p>Les heures de travail doivent être décomptées sous une forme manuelle, automatisée ou informatisée. <br/></p><p align='center'>10.7-Aménagement du travail </p><p>10.7.1-Mise en place des aménagements du temps de travail </p><p>L'introduction dans un organisme de formation d'un aménagement du temps de travail sur la semaine, sur le mois ou sur une période plurihebdomadaire doit être négociée avec les délégués syndicaux en vue d'aboutir à un accord collectif prévoyant un régime adapté à la situation particulière de tout ou partie de l'entreprise ou de l'établissement. </p><p>Cet aménagement doit, également, faire l'objet d'une consultation préalable du comité d'entreprise ou, à défaut, des délégués du personnel. </p><p>Toutefois, en l'absence de la conclusion d'accord, à l'issue de cette négociation, ou en l'absence de délégués syndicaux et de comité d'entreprise ou de délégués du personnel, les entreprises ou établissements peuvent recourir aux régimes ci-dessous après information des salariés concernés. </p><p>Les organismes qui ont mis en application les aménagements du temps de travail tels que prévus par l'accord du 6 décembre 1999 avant la mise en œuvre de la loi du 20 août 2008 peuvent continuer sur le même régime tel que décrit et rappelé si-dessous. Ils ont également la possibilité de mettre en place les dispositions prévues en matière d'aménagement du travail sur une période de 4 semaines, sur une période supérieure à la semaine et au plus sur l'année dans le respect des dispositions légales en vigueur. <br/></p><p>10.7.2-Régime conventionnel mis en place avant la loi du 20 août 2008 en application de l'accord de branche du 6 décembre 1999 </p><p>À l'exception des cadres forfaitisés, des cadres dirigeants et des formateurs D et E, l'horaire annuel de travail effectif correspond à 1600 heures maximum. Cet horaire est obtenu après déduction des 52 jours de repos hebdomadaires ouvrables, des 30 jours de congés payés ouvrables et des jours fériés quand ils ne coïncident pas avec un des jours de repos hebdomadaire et dans les conditions prévues par l'article 13.1 de la convention collective. </p><p>Soit à titre d'exemple :</p><p> - 365,25-(52 jours de repos hebdomadaires ouvrables + 30 jours de congés annuels ouvrables + 9 jours fériés) = 274,25 jours ;</p><p> - 274,25/6 (jours ouvrables hebdomadaires) = 45,70 semaines ;</p><p> - 45,70 × 35 heures = 1599,50 heures, soit 1600 heures de travail effectif par an. </p><p>Pour les formateurs D et E, cette durée annuelle est de 1 565 heures maximum, hors journée de solidarité. Cet horaire est obtenu après déduction des 5 jours mobiles pris dans l'année à des dates fixées, individuellement ou collectivement, par l'entreprise. Cet avantage ne peut s'ajouter à un avantage de même nature préexistant dans les organismes, tel par exemple qu'une 6 <sup>ème </sup>semaine de congés payés. </p><p>1-Aménagement sur la semaine </p><p>La réduction hebdomadaire peut résulter :</p><p> - soit d'une répartition de la durée du travail sur 5 jours ou 6 jours par une réduction journalière de travail ;</p><p> - soit d'une répartition de la durée du travail sur 4 jours ou 4 jours et demi. </p><p>2-Aménagement sur l'année par l'octroi de journée de repos </p><p>Les entreprises ou établissements peuvent organiser la réduction du temps de travail en deçà de 39 heures hebdomadaires, sous forme de journées de repos. </p><p>Les heures effectuées au-delà de 39 heures, au sein d'une même semaine civile, constituent des heures supplémentaires soumises aux dispositions des <a alt='Code du travail - art. L3121-20 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902459&dateTexte=&categorieLien=cid'>articles L. 3121-20</a><font color='#000000' size='1'>, <font size='1'><a alt='Code du travail - art. L3121-21 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902460&dateTexte=&categorieLien=cid'>L. 3121-21</a></font></font><font color='#000000' size='1'>, <font size='1'><a alt='Code du travail - art. L3121-22 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902461&dateTexte=&categorieLien=cid'>L. 3121-22</a></font><font size='1'>, </font></font><font size='1'><font color='#000000' size='1'><font size='1'></font><a alt='Code du travail - art. L3121-24 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902463&dateTexte=&categorieLien=cid'>L. 3121-24</a></font><font color='#000000' size='1'>, <a alt='Code du travail - art. L3121-11 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902450&dateTexte=&categorieLien=cid'>L. 3121-11 </a></font></font><font color='#000000' size='1'>et <font size='1'>L. 3121-11-1 </font></font>du Code du travail. </p><p>Ces journées de repos doivent être prises impérativement au plus tard avant le terme de l'année de référence et selon un calendrier établi en début de période annuelle pour partie en fonction des souhaits des salariés et pour partie des nécessités de fonctionnement de l'entreprise. </p><p>Il faut entendre par année de référence de période de 12 mois commençant par la mise en place de la nouvelle organisation du travail, indépendamment de l'année ou de la période de référence des congés payés. </p><p>En cas de modification des dates fixées pour la prise des jours de repos, ce changement doit être notifié au salarié dans un délai de 7 jours ouvrés. </p><p>Toutefois, ce délai peut être moindre avec un accord mutuel, notamment en cas de charge de travail imprévisible. </p><p>Pour garantir tous les mois un niveau identique du salaire de base, dans les mêmes conditions que celles existant actuellement, la rémunération mensuelle des salariés permanents est lissée sur la base de l'horaire hebdomadaire moyen de 35 heures. </p><p>Les heures d'absence non indemnisables seront déduites, au moment de l'absence, de la rémunération mensuelle lissée. </p><p>Les absences rémunérées ou indemnisées, les congés et autorisations d'absences auxquels les salariés ont droit en application de stipulations conventionnelles, ainsi que les absences justifiées par l'incapacité résultant de maladie ou d'accident du travail ne peuvent faire l'objet d'une récupération par le salarié. Les absences donnant lieu à récupération doivent être décomptées en fonction de la durée de travail que le salarié devait effectuer. </p><p>Lorsqu'un salarié n'aura pas accompli la totalité de la période d'annualisation, du fait de son entrée ou de son départ de l'entreprise en cours de période de décompte de l'horaire, sa rémunération sera régularisée sur la base de son temps réel de travail au cours de sa période de travail, par rapport à l'horaire moyen hebdomadaire de 35 heures ou à l'horaire moyen contractuel, sauf dans l'hypothèse d'un licenciement économique. <br/></p><p>3-Aménagement sur l'année par l'annualisation </p><p>L'utilisation de l'annualisation du temps de travail, telle que prévue par l'article L. 212-2-1 du Code du travail, peut contribuer conjointement à l'amélioration de la situation de l'emploi et de la performance économique des organismes de formation. </p><p>Les périodes de haute et de basse activité doivent se compenser arithmétiquement de telle sorte que l'horaire hebdomadaire n'excède pas une durée moyenne de 35 heures, dans le cadre d'une période de référence de 12 mois. </p><p>Toutefois, cette variation d'horaire ne peut avoir pour effet de déroger à la durée maximale quotidienne fixée à 10 heures de travail effectif ainsi qu'aux durées maximales hebdomadaires fixées à 46 heures de travail effectif par semaine et 44 heures sur toute période de 12 semaines consécutives. </p><p>Cette variation hebdomadaire peut donner lieu à des périodes de faible activité au cours desquelles la durée de travail peut être répartie sur une période hebdomadaire inférieure à 5 jours. </p><p>Les conditions de rémunération au cours des périodes de faible activité sont définies ci-dessous. </p><p>La programmation indicative des variations d'horaire collective est communiquée aux salariés, avant le début de la période sur laquelle est calculé l'horaire et après consultation du comité d'entreprise ou, à défaut, des délégués du personnel. Cette consultation a lieu au moins deux fois par an. En outre, un bilan de la modulation doit être communiqué au moins une fois par an au comité d'entreprise. </p><p>Les variations d'horaire individuel liées à des modifications de charges de travail prévisibles font l'objet d'une information auprès des salariés en respectant un délai de prévenance de 7 jours ouvrés. </p><p>Toutefois, ce délai peut être moindre avec un accord mutuel, notamment en cas de charge de travail imprévisible. </p><p>Pour garantir tous les mois un niveau identique du salaire de base, dans les mêmes conditions que celles existant actuellement, la rémunération mensuelle des salariés permanents est lissée sur la base de l'horaire hebdomadaire moyen de 35 heures. </p><p>Les heures d'absence non indemnisables seront déduite, au moment de l'absence, de la rémunération mensuelle lissée. </p><p>Les absences rémunérées ou indemnisées, les congés et autorisations d'absences auxquels les salariés ont droit en application de stipulations conventionnelles ainsi que les absences justifiées par l'incapacité résultant de maladie ou d'accident du travail ne peuvent faire l'objet d'une récupération par le salarié. Les absences donnant lieu à récupération doivent être décomptées en fonction de la durée de travail que le salarié devait effectuer. </p><p>Lorsqu'un salarié n'aura pas accompli la totalité de la période d'annualisation, du fait de son entrée ou de son départ de l'entreprise en cours de période de décompte de l'horaire, sa rémunération sera régularisée sur la base de son temps réel de travail au cours de sa période de travail, par rapport à l'horaire moyen hebdomadaire de 35 heures ou à l'horaire moyen contractuel, sauf dans l'hypothèse d'un licenciement économique. </p><p>La modulation du temps de travail sur l'année est un régime dérogatoire au régime des heures supplémentaires. </p><p>Toutefois, les heures qui excèdent une durée moyenne de 35 heures par semaine sur l'année et en tout état de cause la durée annuelle prévue à l'article 10.5 sont des heures supplémentaires soumises aux dispositions des articles L. 3121-20, L. 3121-21, L. 3121-22, L. 3121-24, L. 3121-11 et L. 3121-11-1 du Code du travail. </p><p>Le paiement de ces heures supplémentaires et des majorations y afférentes peut être remplacé en totalité ou en partie par un repos compensateur de remplacement dans les conditions prévues à l'article 10.1.3 de la convention collective nationale des organismes de formation. </p><p>Pour vérifier si l'horaire moyen hebdomadaire sur la période de 12 mois a été dépassé, l'horaire annuel à prendre en compte est égal à la durée de 35 heures multipliée par le nombre de semaines travaillées sur cette période. </p><p>En cours de période, le recours au chômage partiel est possible. Il intervient selon les règles légales en vigueur. <br/></p><p>4-Compte épargne-temps </p><p>Les entreprises ont la faculté de mettre en place un compte épargne-temps qui permet à tout salarié, sur la base du volontariat, d'accumuler des apports en temps, en repos, en salaires (notamment augmentation, heures effectuées au-delà de la durée collective du travail ou du plafond prévu par les conventions de forfait), dans le respect des dispositions légales applicables. </p><p>Tout salarié en contrat à durée déterminée ayant au moins 6 mois d'ancienneté dans l'entreprise peut ouvrir un compte épargne-temps. </p><p>La demande doit être faite à l'employeur par écrit. </p><p>L'alimentation et l'utilisation du compte restent à la discrétion du salarié, dans le respect des dispositions légales en vigueur. </p><p>Le compte épargne-temps peut faire l'objet de différents apports soit en numéraire, soit en nature, provenant du salarié ou de l'employeur. Il peut être alimenté notamment par :</p><p>- des repos compensateurs de remplacement des heures supplémentaires ;</p><p> - des jours de repos attribués au titre de la réduction de la durée du travail dans la limite de la moitié ;</p><p> - des congés payés dans la limite de 10 jours par an ;</p><p>- des primes diverses. </p><p>Toutefois, le nombre de jours reportés dans le compte épargne-temps ne peut excéder 22 jours par an. </p><p>Ce compte épargne-temps peut être abondé à la discrétion de l'employeur. </p><p>Les éléments de rémunération sont convertis en temps sur la base du taux de salaire horaire au moment de la conversion. </p><p>Le taux horaire défini ressort de la formule suivante : </p><p>Taux horaire = salaire annuel brut salarié/52 × horaire de travail hebdomadaire contractuel du salarié concerné </p><p>Le compte épargne-temps peut être utilisé pour l'indemnisation de tout ou partie, notamment, du :</p><p> - congé parental d'éducation ;</p><p> - congé sabbatique ;</p><p> - congé pour création d'entreprise ;</p><p> - congé pour événement familial ou personnel. </p><p>Le compte épargne-temps peut être utilisé pour indemniser des congés d'une durée minimale de 2 mois, sauf accord des parties pour une durée inférieure à 2 mois. </p><p>Les congés devront être pris dans un délai :</p><p> - de 4 ans suivant l'ouverture des droits, si l'entreprise souhaite bénéficier des aides financières de l'État ;</p><p> - de 5 ans à compter du jour où le salarié aura accumulé dans le compte épargne-temps la durée minimale exigée pour partir en congé. </p><p>A l'issue de son congé, le salarié retrouvera son précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente. </p><p>Une fois par an, le salarié reçoit un relevé de la situation de son compte épargne-temps en jours. </p><p>L'utilisation des jours épargnés sur le compte épargne-temps doit faire l'objet d'une planification et d'un accord écrit préalable de l'employeur exprimé dans les 6 mois qui précèdent l'absence supérieure à 2 mois. </p><p>En outre, dans l'hypothèse d'une absence inférieure à 2 mois, un accord entre les parties sera nécessaire. </p><p>Les droits acquis dans le cadre du compte épargne-temps sont couverts par l'assurance de garanties des salaires dans les conditions des <a alt='Code du travail - art. L3253-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902901&dateTexte=&categorieLien=cid'>articles L. 3253-6 </a>et <a alt='Code du travail - art. L3253-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902903&dateTexte=&categorieLien=cid'>L. 3253-8 </a>du code du travail. </p><p>En outre, l'employeur devra s'assurer contre le risque d'insolvabilité de l'entreprise, pour les sommes excédant celles couvertes par l'assurance de garantie des salaires. </p><p>Le compte épargne-temps est tenu en jours. Les sommes versées au salarié à l'occasion de la prise d'un repos correspondent au maintien du salaire journalier qu'aurait perçu le salarié s'il avait travaillé. </p><p>Les versements sont effectués aux échéances normales de paie ou en une seule fois et sont soumis, dans les conditions de droit commun, aux régimes fiscaux et sociaux en vigueur. </p><p>En cas de rupture du contrat de travail ou de renonciation à l'utilisation du compte, quel qu'en soit le motif, le salarié perçoit une indemnité compensatrice d'un montant correspondant aux droits acquis dans le cadre du compte épargne-temps. Cette indemnité sera calculée de la même façon que si le compte était liquidé par une prise de congé, la base de calcul étant le salaire perçu au moment de la liquidation du compte. En cas de renonciation, le salarié doit respecter un délai de prévenance fixé à 6 mois. </p><p>À la demande d'un salarié muté d'un établissement à un autre ou d'une filiale à une autre, d'un même groupe, l'épargne cumulée pourra faire l'objet d'un transfert dans les comptes de l'entité d'accueil sous réserve de l'accord de cette dernière. </p><p>10.7.3-Accords d'entreprise sur la durée et l'aménagement du temps de travail mis en place dans le cadre la loi du 20 août 2008 </p><p>Les entreprises peuvent mettre en place des outils d'aménagement et de réduction du temps de travail dans ce cadre. Il est rappelé que si l'accord est signé avec les institutions représentatives du personnel, l'accord doit être validé par la CPIV prévue à l'article 18.<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Formation professionnelle  ",
            "id": "KALISCTA000005693727",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451313",
                "cid": "KALIARTI000005775562",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>Les organismes de formation considèrent que la convention collective doit être un élément de garantie de la qualité des prestations fournies à leurs utilisateurs et un facteur de promotion de l'image de leur profession en France.</p><p>En conséquence, la participation des employeurs à la formation professionnelle continue prévue par l'article L. 950-2 du code du travail est fixée à 2,5 % de la masse salariale brute pour les organismes relevant de la présente convention collective. Les types d'actions et les modalités d'imputation restent celles de la loi.</p><p>Dans le cadre de ces 2,5 %, et dès lors que la masse des salaires des formateurs est au moins égale à 50 % de la masse des salaires de l'organisme, 50 % des sommes non affectées obligatoirement du fait d'une disposition légale, réglementaire ou conventionnelle seront consacrés à la formation des formateurs.</p><p>Pour favoriser l'application de ce qui précède, il est convenu que, dans le cadre de la délibération annuelle sur le plan de formation dans les entreprises ayant un comité d'entreprise, la répartition de la masse des salaires entre les formateurs et les autres catégories de personnel sera communiquée aux membres du comité d'entreprise.</p><p>Dans les organismes dont l'effectif se situe au-delà de 11 salariés et où des délégués du personnel ont été élus, une délibération annuelle sur le plan de formation de l'organisme aura lieu. La répartition de la masse des salaires entre les formateurs et les autres catégories de personnel sera communiquée aux délégués du personnel.</p><p>Dans les organismes où n'existe pas de représentation du personnel, lorsqu'un employeur sera amené à refuser à un formateur la prise en compte de sa demande de formation sur le plan de formation de l'entreprise, sans préjudice des dispositions relatives au congé individuel de formation, le salarié concerné pourra demander qu'il soit justifié de l'utilisation des fonds de formation à hauteur de l'obligation conventionnelle de 50 % ci-dessus évoquée.</p><p>Tout litige sur ces points pourra être soumis à la commission paritaire visée à l'article 18 de la présente convention.</p><p>Pour la catégorie des formateurs D et E, le temps de formation sera assimilé, pour le partage entre temps d'AF et de PR, à un temps de congé, c'est-à-dire qu'il sera \" gelé \" au sens de l'article 10.3.4.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Congés payés  ",
            "id": "KALISCTA000005693729",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451317",
                "cid": "KALIARTI000005775563",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p align='center'>12.1. Durée des congés </p><p>Les congés sont acquis sur la base de 2,5 jours ouvrables par mois de travail effectif pendant la période de référence fixée légalement du 1er juin de l'année précédente au 31 mai de l'année au cours de laquelle s'exerce le droit à congés, avec application, s'il y a lieu, des majorations prévues par : </p><p>12.1.1. L'article L. 3141-9 pour les femmes de moins de 21 ans ayant un ou des enfants à charge ; </p><p>12.1.2. L'article L. 3141-19, alinéa 3, pour les congés pris en dehors de la période du 1er mai au 31 octobre. </p><p>Sont considérées comme temps de travail effectif pour le calcul du droit à congé payé les périodes énumérées aux  articles L. 3141-4, L. 3141-5, L. 3142-7, L. 3142-12, L. 3142-44, L. 6322-13, L. 3142-1 et L. 3142-2 et L. 1234-4 et L. 1234-5 du code du travail et les périodes d'absence pour maladie pendant la durée d'indemnisation par l'employeur au taux plein prévu à l'article 14.1 de la convention collective. </p><p>Il ne peut y avoir report de congés au-delà de l'année de référence suivant celle justifiant les droits acquis. Toutefois, pour les salariés étrangers hors Europe, des accords collectifs ou particuliers pourront prévoir la juxtaposition d'un congé sans solde à la période de congés payés. </p><p align='center'>12.2. Période des congés </p><p>Rappel fait des règles de fractionnement du congé fixées par les articles L. 3141-17, L. 3141-18, L. 3141-19, L. 3141-20 du code du travail, le salarié a le droit de prendre au moins 24 jours ouvrables pendant la période du 1er mai au 31 octobre. Toutefois, une partie des congés peut être prise en dehors de cette période en accord entre l'employeur et le salarié. </p><p>Le calendrier des congés est établi par l'employeur avant le 15 avril de chaque année, en fonction des nécessités du service, et en tenant compte autant que possible des congés scolaires pour les salariés ayant des enfants scolarisés. </p><p>Les conjoints travaillant dans une même entreprise ont droit à un congé simultané. </p><p>Dans le cas exceptionnel où un salarié en congé serait rappelé par son employeur, il lui sera accordé 3 jours ouvrables de congé supplémentaire et les frais de voyage aller et retour occasionnés par ce rappel lui seront remboursés. Ce retour est subordonné à l'accord du salarié dont le refus ne saurait être une cause de sanction. </p><p align='center'>12.3. Indemnisation du congé </p><p>Pendant la période des congés payés, le salarié reçoit, en règle générale (règle du salaire maintenu), la rémunération globale mensuelle qu'il aurait reçue en activité, sauf application de la règle du dixième (art. L. 3141-22 du code du travail) si ce mode de calcul est plus favorable.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Jours fériés et congés  ",
            "id": "KALISCTA000005693730",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451321",
                "cid": "KALIARTI000005775564",
                "num": "13",
                "intOrdre": 85898,
                "content": "<p align='center'>13.1. Jours fériés </p><p>L'intervention de jours légalement fériés chômés ne peut avoir pour effet de réduire la rémunération. Le bénéfice de cette disposition ne sera toutefois ouvert au salarié que s'il a été présent son dernier jour de travail précédant et son jour de travail suivant le jour férié. </p><p>En outre, lorsqu'il y aura obligation de travailler exceptionnellement un jour férié, le personnel recevra soit une rémunération complémentaire égale à 100 % de son salaire, soit un jour de congé compensatoire payé. </p><p align='center'>13.2. Congés pour événements familiaux </p><p>A l'occasion de certains événements, les salariés bénéficient sur justification d'une autorisation d'absence exceptionnelle accordée dans les conditions suivantes :</p><p>  - mariage du salarié : 4 jours ;</p><p>  - mariage d'un enfant : 2 jours ;</p><p>  - décès du père ou de la mère : 3 jours ;</p><p>  - décès du conjoint ou d'un enfant : 5 jours ;</p><p>  - déménagement : 1 jour pour les salariés travaillant régulièrement le samedi. </p><p>Sous réserve de 3 mois d'ancienneté dans l'entreprise ou l'établissement :</p><p>  - décès du beau-père, de la belle-mère, d'un frère ou d'une soeur : 1 jour ;</p><p>  - examen universitaire ou professionnel : dans la limite de 3 jours par an. </p><p>Ces jours d'absence exceptionnelle devront être pris au moment des événements en cause et n'entraîneront pas de réduction de la rémunération. Ils seront assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel. </p><p align='center'>13.3. Absences pour enfants malades </p><p>Pour les mères ou pères de famille d'enfants de moins de 15 ans, et sur présentation d'un certificat médical : 3 jours par an non accolés. Pour les formateurs des niveaux D et E, la prise éventuelle de ces jours sera sans incidence sur l'AF. </p><p align='center'>13.4. Congés sans solde </p>Les salariés peuvent obtenir un congé sans solde dans les conditions prévues par :<br/><p>  - les <a alt='Code du travail - art. L1226-2 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900966&dateTexte=&categorieLien=cid'>articles L. 1226-2 </a>et <a alt='Code du travail - art. L1226-4 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900968&dateTexte=&categorieLien=cid'>L. 1226-4</a>, <a alt='Code du travail - art. L3142-56 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902724&dateTexte=&categorieLien=cid'>L. 3142-56</a>, <a alt='Code du travail - art. L3142-57 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902725&dateTexte=&categorieLien=cid'>L. 3142-57</a>, <a alt='Code du travail - art. L3142-58 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902726&dateTexte=&categorieLien=cid'>L. 3142-58</a>, <a alt='Code du travail - art. L3142-59 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902727&dateTexte=&categorieLien=cid'>L. 3142-59 </a>et <a alt='Code du travail - art. L3142-60 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902728&dateTexte=&categorieLien=cid'>L. 3142-60</a>, <a alt='Code du travail - art. L3142-61 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902729&dateTexte=&categorieLien=cid'>L. 3142-61</a>, <a alt='Code du travail - art. L3142-62 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902730&dateTexte=&categorieLien=cid'>L. 3142-62</a>, <a alt='Code du travail - art. L3142-63 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902731&dateTexte=&categorieLien=cid'>L. 3142-63 </a>relatifs à la situation des salariés candidats ou élus à l'Assemblée nationale ou au Sénat ;</p><p>  - les articles <a alt='Code du travail - art. L1225-47 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900929&dateTexte=&categorieLien=cid'>L. 1225-47 </a>à L. 1225-52 et <a alt='Code du travail - art. L1225-55 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900940&dateTexte=&categorieLien=cid'>L. 1225-55 </a>relatifs au congé parental d'éducation ;</p><p>  - les textes légaux et réglementaires relatifs à la formation professionnelle ;</p><p>  -  les articles <a alt='Code du travail - art. L3142-78 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902746&dateTexte=&categorieLien=cid'>L. 3142-78 </a>à L. 3142-81, <a alt='Code du travail - art. L3142-84 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902754&dateTexte=&categorieLien=cid'>L. 3142-84 </a>à L. 3142-86, <a alt='Code du travail - art. L3142-91 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902762&dateTexte=&categorieLien=cid'>L. 3142-91 </a>à L. 3142-97, <a alt='Code du travail - art. L3142-100 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018752563&dateTexte=&categorieLien=cid'>L. 3142-100</a> à L. 3142-107 instituant le congé pour création d'entreprise et le congé sabbatique. </p><p>Les conditions de reprise du travail et de décompte de l'ancienneté sont celles prévues par les dispositions légales ou réglementaires s'y rapportant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Absence pour maladie et indemnisation  ",
            "id": "KALISCTA000005693731",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451325",
                "cid": "KALIARTI000005775566",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p align='center'>14.1. Indemnisation des absences pour maladie ou accident </p><p>Sans préjudice des adaptations conventionnelles concernant les salariés titulaires d'un contrat de travail conclu dans le cadre de l'article L. 3122-28 du code du travail, après 1 an d'ancienneté au jour de l'arrêt médical, et en cas d'absence justifiée par l'incapacité résultant de la maladie ou d'un accident, professionnel ou non, dûment constatée par certificat médical et contre-visite s'il y a lieu, l'intéressé bénéficiera des dispositions suivantes, à condition d'avoir justifié, dans les 48 heures de cette incapacité, d'être pris en charge par la sécurité sociale et d'être soigné sur le territoire national ou dans l'un des pays de la Communauté économique européenne. Ces deux dernières conditions ne seront pas requises en cas de déplacement de service dans un pays extérieur à la Communauté économique européenne. </p><p>Pendant 30 jours, le salarié recevra la rémunération qu'il aurait perçue s'il avait continué à travailler. </p><p>Pendant les 60 jours suivants, il recevra les 3/4 de cette même rémunération. </p><p>L'indemnisation interviendra après un délai de carence de 7 jours ouvrables pour la maladie et à compter du premier jour d'arrêt pour l'accident du travail ou la maladie professionnelle survenant dans l'entreprise. Toutefois, à raison d'une fois par an, de date à date, ce délai de carence sera ramené à 3 jours. De plus, pour un arrêt de travail égal ou supérieur à 30 jours, le délai de carence de 7 jours sera rétroactivement supprimé. </p><p>Le premier temps d'indemnisation sera augmenté de 15 jours par période entière de 5 ans d'ancienneté ; le deuxième temps d'indemnisation sera augmenté de 10 jours par période de même durée, sans que chacun de ces temps ne puisse excéder 90 jours. </p><p>Les garanties ci-dessus accordées s'entendent déduction faite des indemnités que l'intéressé perçoit des caisses de sécurité sociale ou des caisses complémentaires. En tout état de cause, cette déduction est limitée au salaire brut que l'intéressé aurait perçu pendant la période considérée. </p><p align='justify'>En tout état de cause, ces garanties ne doivent pas conduire à verser à l'intéressé, compte tenu des sommes de toutes provenances perçues à l'occasion de la maladie ou de l'accident du travail, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler. </p><p>La rémunération à prendre en considération est celle correspondant à l'horaire pratiqué pendant son absence dans l'établissement ou partie d'établissement, sous réserve que cette absence n'ait entraîné une augmentation de l'horaire pour le personnel restant au travail. </p><p>Sur une même période de 12 mois, la durée d'indemnisation sera au maximum celle des périodes ci-dessus fixées. </p><p>En cas de maladie supérieure à 12 mois continus, le salarié ne peut bénéficier d'une nouvelle période d'indemnisation. Les droits visés à l'alinéa précédent sont réouverts dès la reprise du travail. </p><p align='justify'>L'indemnisation calculée conformément aux dispositions ci-dessus interviendra aux dates habituelles de la paie. </p><p align='center'>14.2. Incidence de la maladie sur le contrat de travail </p><p>Les absences résultant de la maladie ou d'un accident, y compris les accidents du travail, et justifiées dans les 48 heures par certificat médical, ne constituent pas une rupture du contrat de travail. </p><p>Sans préjudice des dispositions régissant les accidents du travail et les maladies professionnelles visées aux <a alt='Code du travail - art. L1226-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900972&dateTexte=&categorieLien=cid'>articles L. 1226-6 </a>et suivants du code du travail, si l'employeur est dans la nécessité de pourvoir au remplacement effectif du salarié absent, la notification de rupture du contrat de travail sera faite à l'intéressé par lettre recommandée avec accusé de réception. Il ne pourra cependant pas être procédé à cette notification tant que le salarié n'aura pas épuisé ses droits complémentaires à indemnisation de maladie tels que définis ci-dessus. </p><p>S'il remplit les conditions, le salarié ainsi remplacé percevra, en outre, une indemnité égale à l'indemnité de licenciement à laquelle lui aurait donné droit son ancienneté en cas de licenciement et percevra l'indemnité de préavis prévu non effectué. </p><p>L'employeur, prenant acte de la rupture du contrat de travail par nécessité de remplacement, devra au préalable respecter une procédure identique à celle prévue en cas de licenciement par les <a alt='Code du travail - art. L1232-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901000&dateTexte=&categorieLien=cid'>articles L. 1232-2</a> et suivants du code du travail. </p><p>Au cours de l'absence du salarié pour maladie ou accident, l'employeur peut rompre le contrat de travail en cas de licenciement collectif, à charge pour lui de verser au salarié licencié l'indemnité de préavis et l'indemnité de licenciement correspondantes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Maternité. Adoption  ",
            "id": "KALISCTA000005693732",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451329",
                "cid": "KALIARTI000005775567",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>Les conditions dans lesquelles le contrat de travail est suspendu en cas de maternité ou d'adoption sont régies par l'<a alt='Code du travail - art. L1225-17 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900897&dateTexte=&categorieLien=cid'>article L. 1225-17 </a>et suivants du code du travail. </p><p>Pendant la période légale de suspension du contrat de travail, le salaire des intéressés est maintenu sous déduction des indemnités journalières versées par la sécurité sociale. En tout état de cause, cette déduction est limitée au salaire brut que l'intéressé aurait perçu pendant la période considérée. </p><p>Les intéressés bénéficient en outre des dispositions prévues par les <a alt='Code du travail - art. L1225-66 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900954&dateTexte=&categorieLien=cid'>articles L. 1225-66 </a>et suivants du code du travail. La salariée ou son conjoint peut demander le bénéfice des dispositions prévues aux articles <a alt='Code du travail - art. L1225-55 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900940&dateTexte=&categorieLien=cid'>L. 1225-55 </a>et <a alt='Code du travail - art. L1225-58 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900945&dateTexte=&categorieLien=cid'>L. 1225-58</a> à L. 1225-60 du code du travail (congé parental d'éducation). </p><p>Le temps passé aux consultations prénatales obligatoires est rémunéré de telle manière que la salariée concernée ne puisse voir sa rémunération réduite du simple fait desdites consultations prénatales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Prévoyance complémentaire  ",
            "id": "KALISCTA000005693733",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451333",
                "cid": "KALIARTI000005775570",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>Tout régime de prévoyance, complémentaire de celui de la sécurité sociale (caisse maladie), dont bénéficie le personnel relevant du présent accord est constitué :</p><p>16.1. Par l'adhésion de l'entreprise à une institution ou à un organisme d'assurance gérant le régime minimal d'assurance décès institué au profit des cadres par la convention collective nationale du 14 mars 1947 (cotisation minimale de 1,50 % du salaire limité au plafond de la sécurité sociale, à la charge exclusive de l'employeur).</p><p>16.2. Par l'extension de la prévoyance à l'ensemble du personnel, cette extension pouvant viser l'assiette des cotisations, le niveau ou le type de garanties (décès, invalidité, rente éducation, etc.).</p><p>16.3. Sauf les cotisations dues au titre des garanties prévues au paragraphe 1 du présent article (limitées à la couverture des prestations définies par le présent accord) qui sont à la charge de l'employeur, les cotisations dues sont réparties entre employeur et salarié, la participation patronale étant au moins égale à 50 %.</p><p>La mise en œuvre du régime de prévoyance conventionnel obligatoire est précisée par l'accord du 3 juillet 1992 et ses avenants prévus en annexe de la présente convention collective.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Service national  ",
            "id": "KALISCTA000005693734",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451336",
                "cid": "KALIARTI000005775571",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>17.1. Afin de participer à l'appel à la préparation à la défense nationale, les salariés ou apprentis âgé de 16 à 25 ans bénéficient d'une autorisation d'absence exceptionnelle de 1 journée, sans perte de rémunération. Cette journée d'absence est assimilée à du temps de travail effectif pour la détermination des droits à congés payés. </p><p>17.2. Les salariés ayant souscrit un engagement à servir dans la réserve opérationnelle bénéficient, sur demande écrite et acceptée dans les conditions ci-dessous, d'une autorisation d'absence de 5 jours ouvrés par année civile au titre de leurs activités dans la réserve. Le contrat de travail est suspendu pendant cette période d'absence. </p><p>La demande écrite doit parvenir au moins 1 mois avant l'entrée au service de la réserve. L'employeur peut opposer un refus motivé qui est notifié tant au salarié qu'à l'autorité militaire dans les 15 jours suivant réception de la demande écrite. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Appel à la préparation. Réserve militaire",
            "id": "KALISCTA000026451340",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451336",
                "cid": "KALIARTI000005775571",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>17.1. Afin de participer à l'appel à la préparation à la défense nationale, les salariés ou apprentis âgé de 16 à 25 ans bénéficient d'une autorisation d'absence exceptionnelle de 1 journée, sans perte de rémunération. Cette journée d'absence est assimilée à du temps de travail effectif pour la détermination des droits à congés payés. </p><p>17.2. Les salariés ayant souscrit un engagement à servir dans la réserve opérationnelle bénéficient, sur demande écrite et acceptée dans les conditions ci-dessous, d'une autorisation d'absence de 5 jours ouvrés par année civile au titre de leurs activités dans la réserve. Le contrat de travail est suspendu pendant cette période d'absence. </p><p>La demande écrite doit parvenir au moins 1 mois avant l'entrée au service de la réserve. L'employeur peut opposer un refus motivé qui est notifié tant au salarié qu'à l'autorité militaire dans les 15 jours suivant réception de la demande écrite. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Commission paritaire nationale des organismes de formation  ",
            "id": "KALISCTA000005693735",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038104987",
                "cid": "KALIARTI000005775572",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p align='center'>18.1. Instances du dialogue social dans la branche</p><p>Les parties sont convenues que l'expression syndicale et le dialogue social peuvent s'exercer utilement dans le cadre des commissions paritaires nationales spécialisées dotées de prérogatives et de moyens dans leurs domaines respectifs de compétences sous la conduite de la commission paritaire permanente de négociation et d'interprétation (CPPNI).</p><p>Sont instaurées les commissions nationales suivantes :</p><p>-la commission paritaire d'interprétation (CPI) ;</p><p>-la commission paritaire de la prévoyance (CPP) ;</p><p>-la commission paritaire de l'emploi et de la formation (CPEF) ;</p><p>-le comité paritaire de pilotage de l'observatoire (CPPO) ;</p><p>-la commission de veille contre les discriminations (CVD).</p><p align='center'><br/>\n18.2. Missions et attributions des commissions paritaires</p><p>– Conformément aux dispositions de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article 2232-9 du code du travail</a>, la commission paritaire permanente de négociation et d'interprétation (CPPNI) a pour objet de compléter, adapter et réviser la présente convention collective nationale. Elle a également pour rôle de représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics, et exerce un rôle de veille sur les conditions de travail et l'emploi.</p><p>La CPPNI est l'instance de négociation et de décision à vocation générale.</p><p>Elle prend en compte, valide ou invalide les décisions prises par les différentes commissions et les propositions des groupes de travail pour négocier et signer les accords ou conventions de la branche.</p><p>Elle est chargée de la réalisation du rapport annuel d'activité de branche prévu au 3° de l'article L. 2232-9 précité.</p><p>Elle peut rendre un avis à la demande d'une juridiction sur l'interprétation de la convention et des accords de branche.</p><p>Les partenaires sociaux décident de créer au sein de la commission paritaire permanente de négociation et d'interprétation une sous-commission interprétation et négociation d'entreprise.</p><p>La sous-commission interprétation et négociation d'entreprise est mise en place pour réaliser les missions suivantes dévolues par la loi à la commission paritaire permanente de négociation et d'interprétation :<br/>\n– établissement du rapport annuel d'activité.</p><p>La sous-commission interprétation et négociation d'entreprise réalise, pour le compte de la CPPNI, un bilan des accords collectifs d'entreprise conclus dans les domaines suivants :</p><p>– durée du travail, répartition et aménagement des horaires ;<br/>\n– repos quotidien ;<br/>\n– jours fériés ;<br/>\n– congés payés et autres congés ;<br/>\n– compte épargne-temps.</p><p align='left'>Ce bilan sera effectué à partir des accords d'entreprise qui auront été versés dans la base de données nationale prévue à l'article L. 2231-5-1 du code du travail ou qui auront été directement adressés à la CPPNI, il porte en particulier sur l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. Ce bilan porte également sur les accords innovants (dispositions non prévues par la convention collective), de manière à ce que la sous-commission propose à la CPPNI de s'en emparer dans le cadre des négociations, et de diffuser les bonnes pratiques.</p><p align='left'>À partir de ce bilan, la sous-commission rédige le rapport annuel d'activité qui est présenté pour analyse et adoption à la commission paritaire permanente de négociation et d'interprétation.</p><p align='center'><br/>\nInterprétation de la convention collective nationale des organismes de formation</p><p align='left'>La sous-commission prépare, pour le compte de la CPPNI, les avis qui seront rendus à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p align='left'>Elle peut également être saisie par au moins deux organisations représentatives (deux OS, deux OP, une OS et une OP) d'une question d'interprétation d'un texte conventionnel de branche. L'analyse de la sous-commission sera soumise à la CPPNI qui pourra décider d'émettre un avis d'interprétation soumis à l'extension.</p><p align='left'>La sous-commission interprétation et négociation d'entreprise se réunit dans le mois suivant sa saisine et au mois de janvier pour réaliser le bilan annuel. Le secrétariat paritaire transmet la saisine et tous les éléments afférents dès réception et sous 3 jours ouvrés maximum.</p><p align='left'>La sous-commission pourra se voir confier d'autres missions par décision de la commission paritaire permanente de négociation et d'interprétation lorsque les partenaires sociaux l'estimeront nécessaire, notamment pour la rédaction d'accords types.</p><p>– la commission paritaire de la prévoyance (CPP) a pour missions :</p><p>--d'assurer une veille en matière de prévoyance et de protection sociale ;</p><p>--d'assurer la gestion et le suivi de l'application du régime de prévoyance ;</p><p>--d'être force de proposition sur toute question intéressant la prévoyance.</p><p>– la commission paritaire de l'emploi et de la formation (CPEF) exerce ses missions dans le cadre défini notamment par l'ANI du 5 décembre 2003.</p><p>Elle a notamment pour attributions générales :</p><p>-la promotion de la formation professionnelle et de la professionnalisation ;</p><p>-l'élaboration, par décision ou délibération prise dans les conditions de l'article 7 du règlement intérieur de la CPN, des commissions et des groupes de travail, de la liste des formations éligibles au compte personnel de formation ;</p><p>-la participation à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnelle ;</p><p>-la recherche des mesures propres à assurer les pleines utilisation et adaptation de ces moyens ;</p><p>-la formulation de toute observation ou proposition utile et le suivi de l'application des accords conclus dans le cadre de la négociation triennale de branche sur les objectifs, priorités et conditions d'évaluation des actions de formation.</p><p>En outre, elle participe à la politique de certification professionnelle du secteur (cf. CQP).</p><p>De plus, elle est saisie par la commission paritaire nationale (CPN) pour avis sur toute question intéressant l'emploi, la formation et les classifications. Elle se tient informée de la situation de l'emploi et des projets de licenciements économiques portés à sa connaissance.</p><p>– le comité paritaire de pilotage de l'observatoire. L'observatoire prospectif des métiers et des qualifications assure une veille sur l'évolution des métiers, carrières, perspectives de la profession. Il réalise des études commanditées par la CPN sur sa proposition ou celle des différentes commissions.</p><p>– la commission de veille contre les discriminations (CVD) a pour objet de lutter contre toutes les formes de discrimination. Elle a pour compétences :</p><p>--en matière d'emploi des personnes handicapées : notamment assurer la mise en place, en application de l'article 19 de la convention collective, de la commission de suivi des personnes handicapées, régie par l'article 4 de l'accord du 24 mars 2009 relatif au développement de l'emploi des personnes handicapées ;</p><p>--en matière d'emploi des seniors : notamment piloter une politique d'emploi des seniors, dans le cadre de l'accord du 6 janvier 2010 ;</p><p>--en matière d'égalité hommes-femmes : notamment piloter une politique de branche en matière d'égalité hommes-femmes ;</p><p>--et, plus généralement, toute question relevant de la lutte contre les discriminations.</p><p align='center'><br/>\n18.3. Composition et fonctionnement des commissions paritaires</p><p>Un règlement intérieur commun aux différentes commissions paritaires de la branche instaurées par le présent article fixe leur composition et leur fonctionnement général.</p><p>Il détermine leurs règles de fonctionnement et précise notamment :</p><p>-la fréquence et l'organisation des réunions ;</p><p>-les modalités de gouvernance des commissions ;</p><p>-les modalités de délibération des commissions ;</p><p>-le barème des remboursements de frais.</p><p align='center'><br/>\n18.4. Financement du paritarisme</p><p>Il est institué un fonds pour le fonctionnement et le développement du paritarisme destiné à financer notamment :</p><p>-les remboursements de frais (transport, repas, hébergement) et l'indemnisation des pertes des salaires des représentants composant les délégations des salariés et des employeurs appelées à participer aux travaux et réunions des commissions paritaires de la branche fixées à l'article 18 ainsi qu'aux groupes de travail décidés par la CPN ;</p><p>-le remboursement aux organisations syndicales de salariés et d'employeurs de la branche des frais engagés pour la préparation des réunions, le suivi des travaux et la mise en œuvre des textes conventionnels (diffusion, information...) ;</p><p>-la mise en œuvre d'études, d'enquêtes et d'observatoires décidée par les partenaires sociaux de la branche ;</p><p>-l'intégralité des missions dévolues aux commissions et aux groupes de travail paritaires.</p><p>Pour assurer la gestion de ce fonds, les organisations syndicales représentatives d'employeurs et de salariés ont créé une association de gestion (association pour la collecte et la gestion des fonds de la branche formation). Elle gère les fonds dans le cadre défini par la CPN, à qui elle rend compte au moins une fois par an.</p><p>Ses statuts définissent les modalités de prise en compte des dépenses et fixent les modalités de gestion des fonds collectés.</p><p align='center'><br/>\n18.4.1. Financement du fonds</p><p>Le financement de ce fonds est assuré par une cotisation annuelle à la charge des employeurs entrant dans le champ d'application de la convention collective des organismes de formation.</p><p align='center'><br/>\n18.4.2. Montant de la cotisation</p><p>La cotisation est fixée à 0,05 % de la masse salariale brute de l'effectif salarié de chaque organisme et appelée dès le premier centième d'euro.</p><p align='center'><br/>\n18.4.3. Collecte de la cotisation</p><p>L'association de gestion est la seule habilitée par la CPN à collecter la cotisation pour le fonctionnement et le développement du paritarisme de la branche. Elle peut déléguer cette collecte à une ou des institutions paritaires ou associatives. Cette délégation devra faire l'objet d'une convention de délégation qui devra recevoir l'accord de la CPN.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Commissions paritaires nationales des organismes de formation",
            "id": "KALISCTA000024913211",
            "etat": "MODIFIE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038104987",
                "cid": "KALIARTI000005775572",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p align='center'>18.1. Instances du dialogue social dans la branche</p><p>Les parties sont convenues que l'expression syndicale et le dialogue social peuvent s'exercer utilement dans le cadre des commissions paritaires nationales spécialisées dotées de prérogatives et de moyens dans leurs domaines respectifs de compétences sous la conduite de la commission paritaire permanente de négociation et d'interprétation (CPPNI).</p><p>Sont instaurées les commissions nationales suivantes :</p><p>-la commission paritaire d'interprétation (CPI) ;</p><p>-la commission paritaire de la prévoyance (CPP) ;</p><p>-la commission paritaire de l'emploi et de la formation (CPEF) ;</p><p>-le comité paritaire de pilotage de l'observatoire (CPPO) ;</p><p>-la commission de veille contre les discriminations (CVD).</p><p align='center'><br/>\n18.2. Missions et attributions des commissions paritaires</p><p>– Conformément aux dispositions de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article 2232-9 du code du travail</a>, la commission paritaire permanente de négociation et d'interprétation (CPPNI) a pour objet de compléter, adapter et réviser la présente convention collective nationale. Elle a également pour rôle de représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics, et exerce un rôle de veille sur les conditions de travail et l'emploi.</p><p>La CPPNI est l'instance de négociation et de décision à vocation générale.</p><p>Elle prend en compte, valide ou invalide les décisions prises par les différentes commissions et les propositions des groupes de travail pour négocier et signer les accords ou conventions de la branche.</p><p>Elle est chargée de la réalisation du rapport annuel d'activité de branche prévu au 3° de l'article L. 2232-9 précité.</p><p>Elle peut rendre un avis à la demande d'une juridiction sur l'interprétation de la convention et des accords de branche.</p><p>Les partenaires sociaux décident de créer au sein de la commission paritaire permanente de négociation et d'interprétation une sous-commission interprétation et négociation d'entreprise.</p><p>La sous-commission interprétation et négociation d'entreprise est mise en place pour réaliser les missions suivantes dévolues par la loi à la commission paritaire permanente de négociation et d'interprétation :<br/>\n– établissement du rapport annuel d'activité.</p><p>La sous-commission interprétation et négociation d'entreprise réalise, pour le compte de la CPPNI, un bilan des accords collectifs d'entreprise conclus dans les domaines suivants :</p><p>– durée du travail, répartition et aménagement des horaires ;<br/>\n– repos quotidien ;<br/>\n– jours fériés ;<br/>\n– congés payés et autres congés ;<br/>\n– compte épargne-temps.</p><p align='left'>Ce bilan sera effectué à partir des accords d'entreprise qui auront été versés dans la base de données nationale prévue à l'article L. 2231-5-1 du code du travail ou qui auront été directement adressés à la CPPNI, il porte en particulier sur l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. Ce bilan porte également sur les accords innovants (dispositions non prévues par la convention collective), de manière à ce que la sous-commission propose à la CPPNI de s'en emparer dans le cadre des négociations, et de diffuser les bonnes pratiques.</p><p align='left'>À partir de ce bilan, la sous-commission rédige le rapport annuel d'activité qui est présenté pour analyse et adoption à la commission paritaire permanente de négociation et d'interprétation.</p><p align='center'><br/>\nInterprétation de la convention collective nationale des organismes de formation</p><p align='left'>La sous-commission prépare, pour le compte de la CPPNI, les avis qui seront rendus à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p align='left'>Elle peut également être saisie par au moins deux organisations représentatives (deux OS, deux OP, une OS et une OP) d'une question d'interprétation d'un texte conventionnel de branche. L'analyse de la sous-commission sera soumise à la CPPNI qui pourra décider d'émettre un avis d'interprétation soumis à l'extension.</p><p align='left'>La sous-commission interprétation et négociation d'entreprise se réunit dans le mois suivant sa saisine et au mois de janvier pour réaliser le bilan annuel. Le secrétariat paritaire transmet la saisine et tous les éléments afférents dès réception et sous 3 jours ouvrés maximum.</p><p align='left'>La sous-commission pourra se voir confier d'autres missions par décision de la commission paritaire permanente de négociation et d'interprétation lorsque les partenaires sociaux l'estimeront nécessaire, notamment pour la rédaction d'accords types.</p><p>– la commission paritaire de la prévoyance (CPP) a pour missions :</p><p>--d'assurer une veille en matière de prévoyance et de protection sociale ;</p><p>--d'assurer la gestion et le suivi de l'application du régime de prévoyance ;</p><p>--d'être force de proposition sur toute question intéressant la prévoyance.</p><p>– la commission paritaire de l'emploi et de la formation (CPEF) exerce ses missions dans le cadre défini notamment par l'ANI du 5 décembre 2003.</p><p>Elle a notamment pour attributions générales :</p><p>-la promotion de la formation professionnelle et de la professionnalisation ;</p><p>-l'élaboration, par décision ou délibération prise dans les conditions de l'article 7 du règlement intérieur de la CPN, des commissions et des groupes de travail, de la liste des formations éligibles au compte personnel de formation ;</p><p>-la participation à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnelle ;</p><p>-la recherche des mesures propres à assurer les pleines utilisation et adaptation de ces moyens ;</p><p>-la formulation de toute observation ou proposition utile et le suivi de l'application des accords conclus dans le cadre de la négociation triennale de branche sur les objectifs, priorités et conditions d'évaluation des actions de formation.</p><p>En outre, elle participe à la politique de certification professionnelle du secteur (cf. CQP).</p><p>De plus, elle est saisie par la commission paritaire nationale (CPN) pour avis sur toute question intéressant l'emploi, la formation et les classifications. Elle se tient informée de la situation de l'emploi et des projets de licenciements économiques portés à sa connaissance.</p><p>– le comité paritaire de pilotage de l'observatoire. L'observatoire prospectif des métiers et des qualifications assure une veille sur l'évolution des métiers, carrières, perspectives de la profession. Il réalise des études commanditées par la CPN sur sa proposition ou celle des différentes commissions.</p><p>– la commission de veille contre les discriminations (CVD) a pour objet de lutter contre toutes les formes de discrimination. Elle a pour compétences :</p><p>--en matière d'emploi des personnes handicapées : notamment assurer la mise en place, en application de l'article 19 de la convention collective, de la commission de suivi des personnes handicapées, régie par l'article 4 de l'accord du 24 mars 2009 relatif au développement de l'emploi des personnes handicapées ;</p><p>--en matière d'emploi des seniors : notamment piloter une politique d'emploi des seniors, dans le cadre de l'accord du 6 janvier 2010 ;</p><p>--en matière d'égalité hommes-femmes : notamment piloter une politique de branche en matière d'égalité hommes-femmes ;</p><p>--et, plus généralement, toute question relevant de la lutte contre les discriminations.</p><p align='center'><br/>\n18.3. Composition et fonctionnement des commissions paritaires</p><p>Un règlement intérieur commun aux différentes commissions paritaires de la branche instaurées par le présent article fixe leur composition et leur fonctionnement général.</p><p>Il détermine leurs règles de fonctionnement et précise notamment :</p><p>-la fréquence et l'organisation des réunions ;</p><p>-les modalités de gouvernance des commissions ;</p><p>-les modalités de délibération des commissions ;</p><p>-le barème des remboursements de frais.</p><p align='center'><br/>\n18.4. Financement du paritarisme</p><p>Il est institué un fonds pour le fonctionnement et le développement du paritarisme destiné à financer notamment :</p><p>-les remboursements de frais (transport, repas, hébergement) et l'indemnisation des pertes des salaires des représentants composant les délégations des salariés et des employeurs appelées à participer aux travaux et réunions des commissions paritaires de la branche fixées à l'article 18 ainsi qu'aux groupes de travail décidés par la CPN ;</p><p>-le remboursement aux organisations syndicales de salariés et d'employeurs de la branche des frais engagés pour la préparation des réunions, le suivi des travaux et la mise en œuvre des textes conventionnels (diffusion, information...) ;</p><p>-la mise en œuvre d'études, d'enquêtes et d'observatoires décidée par les partenaires sociaux de la branche ;</p><p>-l'intégralité des missions dévolues aux commissions et aux groupes de travail paritaires.</p><p>Pour assurer la gestion de ce fonds, les organisations syndicales représentatives d'employeurs et de salariés ont créé une association de gestion (association pour la collecte et la gestion des fonds de la branche formation). Elle gère les fonds dans le cadre défini par la CPN, à qui elle rend compte au moins une fois par an.</p><p>Ses statuts définissent les modalités de prise en compte des dépenses et fixent les modalités de gestion des fonds collectés.</p><p align='center'><br/>\n18.4.1. Financement du fonds</p><p>Le financement de ce fonds est assuré par une cotisation annuelle à la charge des employeurs entrant dans le champ d'application de la convention collective des organismes de formation.</p><p align='center'><br/>\n18.4.2. Montant de la cotisation</p><p>La cotisation est fixée à 0,05 % de la masse salariale brute de l'effectif salarié de chaque organisme et appelée dès le premier centième d'euro.</p><p align='center'><br/>\n18.4.3. Collecte de la cotisation</p><p>L'association de gestion est la seule habilitée par la CPN à collecter la cotisation pour le fonctionnement et le développement du paritarisme de la branche. Elle peut déléguer cette collecte à une ou des institutions paritaires ou associatives. Cette délégation devra faire l'objet d'une convention de délégation qui devra recevoir l'accord de la CPN.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Commissions paritaires",
            "id": "KALISCTA000026421283",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038104987",
                "cid": "KALIARTI000005775572",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p align='center'>18.1. Instances du dialogue social dans la branche</p><p>Les parties sont convenues que l'expression syndicale et le dialogue social peuvent s'exercer utilement dans le cadre des commissions paritaires nationales spécialisées dotées de prérogatives et de moyens dans leurs domaines respectifs de compétences sous la conduite de la commission paritaire permanente de négociation et d'interprétation (CPPNI).</p><p>Sont instaurées les commissions nationales suivantes :</p><p>-la commission paritaire d'interprétation (CPI) ;</p><p>-la commission paritaire de la prévoyance (CPP) ;</p><p>-la commission paritaire de l'emploi et de la formation (CPEF) ;</p><p>-le comité paritaire de pilotage de l'observatoire (CPPO) ;</p><p>-la commission de veille contre les discriminations (CVD).</p><p align='center'><br/>\n18.2. Missions et attributions des commissions paritaires</p><p>– Conformément aux dispositions de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article 2232-9 du code du travail</a>, la commission paritaire permanente de négociation et d'interprétation (CPPNI) a pour objet de compléter, adapter et réviser la présente convention collective nationale. Elle a également pour rôle de représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics, et exerce un rôle de veille sur les conditions de travail et l'emploi.</p><p>La CPPNI est l'instance de négociation et de décision à vocation générale.</p><p>Elle prend en compte, valide ou invalide les décisions prises par les différentes commissions et les propositions des groupes de travail pour négocier et signer les accords ou conventions de la branche.</p><p>Elle est chargée de la réalisation du rapport annuel d'activité de branche prévu au 3° de l'article L. 2232-9 précité.</p><p>Elle peut rendre un avis à la demande d'une juridiction sur l'interprétation de la convention et des accords de branche.</p><p>Les partenaires sociaux décident de créer au sein de la commission paritaire permanente de négociation et d'interprétation une sous-commission interprétation et négociation d'entreprise.</p><p>La sous-commission interprétation et négociation d'entreprise est mise en place pour réaliser les missions suivantes dévolues par la loi à la commission paritaire permanente de négociation et d'interprétation :<br/>\n– établissement du rapport annuel d'activité.</p><p>La sous-commission interprétation et négociation d'entreprise réalise, pour le compte de la CPPNI, un bilan des accords collectifs d'entreprise conclus dans les domaines suivants :</p><p>– durée du travail, répartition et aménagement des horaires ;<br/>\n– repos quotidien ;<br/>\n– jours fériés ;<br/>\n– congés payés et autres congés ;<br/>\n– compte épargne-temps.</p><p align='left'>Ce bilan sera effectué à partir des accords d'entreprise qui auront été versés dans la base de données nationale prévue à l'article L. 2231-5-1 du code du travail ou qui auront été directement adressés à la CPPNI, il porte en particulier sur l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. Ce bilan porte également sur les accords innovants (dispositions non prévues par la convention collective), de manière à ce que la sous-commission propose à la CPPNI de s'en emparer dans le cadre des négociations, et de diffuser les bonnes pratiques.</p><p align='left'>À partir de ce bilan, la sous-commission rédige le rapport annuel d'activité qui est présenté pour analyse et adoption à la commission paritaire permanente de négociation et d'interprétation.</p><p align='center'><br/>\nInterprétation de la convention collective nationale des organismes de formation</p><p align='left'>La sous-commission prépare, pour le compte de la CPPNI, les avis qui seront rendus à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p align='left'>Elle peut également être saisie par au moins deux organisations représentatives (deux OS, deux OP, une OS et une OP) d'une question d'interprétation d'un texte conventionnel de branche. L'analyse de la sous-commission sera soumise à la CPPNI qui pourra décider d'émettre un avis d'interprétation soumis à l'extension.</p><p align='left'>La sous-commission interprétation et négociation d'entreprise se réunit dans le mois suivant sa saisine et au mois de janvier pour réaliser le bilan annuel. Le secrétariat paritaire transmet la saisine et tous les éléments afférents dès réception et sous 3 jours ouvrés maximum.</p><p align='left'>La sous-commission pourra se voir confier d'autres missions par décision de la commission paritaire permanente de négociation et d'interprétation lorsque les partenaires sociaux l'estimeront nécessaire, notamment pour la rédaction d'accords types.</p><p>– la commission paritaire de la prévoyance (CPP) a pour missions :</p><p>--d'assurer une veille en matière de prévoyance et de protection sociale ;</p><p>--d'assurer la gestion et le suivi de l'application du régime de prévoyance ;</p><p>--d'être force de proposition sur toute question intéressant la prévoyance.</p><p>– la commission paritaire de l'emploi et de la formation (CPEF) exerce ses missions dans le cadre défini notamment par l'ANI du 5 décembre 2003.</p><p>Elle a notamment pour attributions générales :</p><p>-la promotion de la formation professionnelle et de la professionnalisation ;</p><p>-l'élaboration, par décision ou délibération prise dans les conditions de l'article 7 du règlement intérieur de la CPN, des commissions et des groupes de travail, de la liste des formations éligibles au compte personnel de formation ;</p><p>-la participation à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnelle ;</p><p>-la recherche des mesures propres à assurer les pleines utilisation et adaptation de ces moyens ;</p><p>-la formulation de toute observation ou proposition utile et le suivi de l'application des accords conclus dans le cadre de la négociation triennale de branche sur les objectifs, priorités et conditions d'évaluation des actions de formation.</p><p>En outre, elle participe à la politique de certification professionnelle du secteur (cf. CQP).</p><p>De plus, elle est saisie par la commission paritaire nationale (CPN) pour avis sur toute question intéressant l'emploi, la formation et les classifications. Elle se tient informée de la situation de l'emploi et des projets de licenciements économiques portés à sa connaissance.</p><p>– le comité paritaire de pilotage de l'observatoire. L'observatoire prospectif des métiers et des qualifications assure une veille sur l'évolution des métiers, carrières, perspectives de la profession. Il réalise des études commanditées par la CPN sur sa proposition ou celle des différentes commissions.</p><p>– la commission de veille contre les discriminations (CVD) a pour objet de lutter contre toutes les formes de discrimination. Elle a pour compétences :</p><p>--en matière d'emploi des personnes handicapées : notamment assurer la mise en place, en application de l'article 19 de la convention collective, de la commission de suivi des personnes handicapées, régie par l'article 4 de l'accord du 24 mars 2009 relatif au développement de l'emploi des personnes handicapées ;</p><p>--en matière d'emploi des seniors : notamment piloter une politique d'emploi des seniors, dans le cadre de l'accord du 6 janvier 2010 ;</p><p>--en matière d'égalité hommes-femmes : notamment piloter une politique de branche en matière d'égalité hommes-femmes ;</p><p>--et, plus généralement, toute question relevant de la lutte contre les discriminations.</p><p align='center'><br/>\n18.3. Composition et fonctionnement des commissions paritaires</p><p>Un règlement intérieur commun aux différentes commissions paritaires de la branche instaurées par le présent article fixe leur composition et leur fonctionnement général.</p><p>Il détermine leurs règles de fonctionnement et précise notamment :</p><p>-la fréquence et l'organisation des réunions ;</p><p>-les modalités de gouvernance des commissions ;</p><p>-les modalités de délibération des commissions ;</p><p>-le barème des remboursements de frais.</p><p align='center'><br/>\n18.4. Financement du paritarisme</p><p>Il est institué un fonds pour le fonctionnement et le développement du paritarisme destiné à financer notamment :</p><p>-les remboursements de frais (transport, repas, hébergement) et l'indemnisation des pertes des salaires des représentants composant les délégations des salariés et des employeurs appelées à participer aux travaux et réunions des commissions paritaires de la branche fixées à l'article 18 ainsi qu'aux groupes de travail décidés par la CPN ;</p><p>-le remboursement aux organisations syndicales de salariés et d'employeurs de la branche des frais engagés pour la préparation des réunions, le suivi des travaux et la mise en œuvre des textes conventionnels (diffusion, information...) ;</p><p>-la mise en œuvre d'études, d'enquêtes et d'observatoires décidée par les partenaires sociaux de la branche ;</p><p>-l'intégralité des missions dévolues aux commissions et aux groupes de travail paritaires.</p><p>Pour assurer la gestion de ce fonds, les organisations syndicales représentatives d'employeurs et de salariés ont créé une association de gestion (association pour la collecte et la gestion des fonds de la branche formation). Elle gère les fonds dans le cadre défini par la CPN, à qui elle rend compte au moins une fois par an.</p><p>Ses statuts définissent les modalités de prise en compte des dépenses et fixent les modalités de gestion des fonds collectés.</p><p align='center'><br/>\n18.4.1. Financement du fonds</p><p>Le financement de ce fonds est assuré par une cotisation annuelle à la charge des employeurs entrant dans le champ d'application de la convention collective des organismes de formation.</p><p align='center'><br/>\n18.4.2. Montant de la cotisation</p><p>La cotisation est fixée à 0,05 % de la masse salariale brute de l'effectif salarié de chaque organisme et appelée dès le premier centième d'euro.</p><p align='center'><br/>\n18.4.3. Collecte de la cotisation</p><p>L'association de gestion est la seule habilitée par la CPN à collecter la cotisation pour le fonctionnement et le développement du paritarisme de la branche. Elle peut déléguer cette collecte à une ou des institutions paritaires ou associatives. Cette délégation devra faire l'objet d'une convention de délégation qui devra recevoir l'accord de la CPN.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Date d'application  ",
            "id": "KALISCTA000005693736",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451342",
                "cid": "KALIARTI000005775574",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>Les partenaires sociaux conviennent qu'il est indispensable de promouvoir une politique de développement de l'emploi des personnes handicapées ainsi qu'une politique d'emploi des seniors. Ces dispositifs de branche sont détaillés dans les annexes \" Personnel handicapé \" et \" Emploi des seniors \" à la présente convention collective. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Politique d'emploi catégoriel",
            "id": "KALISCTA000026451345",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451342",
                "cid": "KALIARTI000005775574",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>Les partenaires sociaux conviennent qu'il est indispensable de promouvoir une politique de développement de l'emploi des personnes handicapées ainsi qu'une politique d'emploi des seniors. Ces dispositifs de branche sont détaillés dans les annexes \" Personnel handicapé \" et \" Emploi des seniors \" à la présente convention collective. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Classification  ",
            "id": "KALISCTA000005693737",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451347",
                "cid": "KALIARTI000005775575",
                "num": "20",
                "intOrdre": 128847,
                "content": "<p align='left'>Si la qualité des prestations est bien un objectif majeur pour l'ensemble de la profession de la formation continue, la fidélisation et la qualification professionnelle des salariés de la formation sont des enjeux essentiels pour l'améliorer. En conséquence, la politique sociale mise en œuvre par chaque organisme de formation doit reconnaître cette évolution des métiers, s'appuyer sur la reconnaissance des compétences permanentes réellement exercées à la demande de l'employeur et permettre la réalisation de parcours de progression professionnelle. Les critères facilitant le classement sont : l'autonomie, la responsabilité, la formation, l'expérience professionnelle, la polyvalence ou l'approfondissement dans une spécialité.</p><p>Compte tenu des spécificités propres au secteur privé de la formation, les parties signataires ont adopté pour caractériser la structure des emplois neuf niveaux de classification.</p><p>Pour effectuer le classement des salariés dans les différents niveaux retenus, il convient de s'attacher : </p><p>- en priorité à l'emploi occupé, apprécié en termes d'autonomie, de responsabilité, de formation, d'expérience professionnelle ou d'expertise par rapport à l'emploi, avant de prendre en compte le titre attribué au salarié ; </p><p>- aux aptitudes professionnelles du salarié, à son expérience professionnelle, à ses diplômes ou à sa qualification, notamment s'ils sont en rapport direct avec l'emploi occupé, et, d'une façon générale, à son expertise dans le domaine professionnel concerné. Toutefois, le fait de disposer de titres universitaires n'implique pas nécessairement l'appartenance à la catégorie des cadres si l'emploi occupé ne relève pas lui-même de cette catégorie ; </p><p>- à la polyvalence des compétences à assumer.</p><p>A cet effet, il est souhaitable que l'employeur rédige un profil de poste pour chaque emploi occupé dans l'entreprise ou l'établissement, notamment en termes de contenu, de polyvalence, de responsabilité, d'autonomie, de formation, d'expertise professionnelle ou d'expertise en rapport avec l'emploi concerné.</p><p>Il est essentiel que l'emploi du salarié soit précisé au regard de la mission qui lui est confiée dans l'organisme employeur.</p><p>Les métiers de la branche, décrits par la grille de classification, et en particulier celui de formateur, connaissent des évolutions qu'il importe de préciser par une description des compétences qu'ils requièrent.</p><p>La définition des emplois correspondant à chacun des niveau hiérarchiques (voir annexe I) est rappelée dans chacune des pages suivantes.</p><p>Après chaque définition sont proposés quelques exemples d'emploi en n'indiquant (sauf exception, notamment pour les formateurs) que le titre (ce qui n'est pas suffisamment précis, un emploi ne pouvant être vraiment défini que lorsque son contenu est décrit en faisant apparaître les exigences requises en matière de responsabilités, les difficultés de mise en oeuvre des connaissances et des compétences, la part prise dans la réalisation des objectifs et le degré d'autonomie d'action et d'initiative).</p><p>Il est précisé que les fonctions de direction générale (ou celles équivalentes) de l'organisme de formation ne sont pas visées dans la grille de qualification.</p><p>Tout salarié est susceptible de passer, pour les catégories A, B, C, D et E, les échelons 1 et 2 dans la même catégorie, en fonction : </p><p>- de la qualité de son travail ; </p><p>- de la qualité de la formation dispensée ; </p><p>- de l'extension de sa qualification dans sa fonction et des responsabilités assumées.</p><p>Il n'y a pas de niveau de formateurs inférieur à la catégorie D.</p><p>En tout état de cause, l'accès à l'échelon 2 de sa catégorie sera automatique au bout de 5 ans si le salarié, au cours d'un entretien avec son employeur, peut justifier d'une actualisation de ses compétences.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Rémunérations  ",
            "id": "KALISCTA000005693739",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005775579",
                "cid": "KALIARTI000005775578",
                "num": "21",
                "intOrdre": 85898,
                "content": "<p>Les rémunérations sont déterminées dans le respect du salaire minimum dans les conditions fixées à l'annexe I de la présente convention.</p><p>Un salarié d'une catégorie donnée peut bénéficier d'une rémunération plus élevée que le niveau conventionnel de la catégorie supérieure.</p><p>En outre, à l'issue de l'entretien annuel prévu à l'article 22, et sans nécessairement promouvoir un salarié à la catégorie supérieure, l'employeur tiendra compte, dans la rémunération de ce dernier, de son niveau d'autonomie, de responsabilité, de formation, d'expérience professionnelle, de polyvalence, de spécialisation ou de performance dans l'emploi occupé. </p><p align='center'>EMPLOYE SPECIALISE, NIVEAU A</p><p>Emplois ne nécessitant aucune qualification professionnelle. Il s'agit de l'exécution de tâches simples et bien définies par des consignes détaillées fixant la nature du travail et la manière de le faire.</p><p>Niveau de connaissances requis :</p><p>- emplois n'exigeant pas une formation allant au-delà de la scolarité obligatoire (niveau VI de l'éducation nationale) ou, au maximum, niveau du certificat de formation professionnelle (niveau V bis de l'éducation nationale).</p><p>A titre d'exemples, peuvent être classés dans cette catégorie les salariés suivants :</p><p>- concierge, gardien, coursier, veilleur de nuit, personnel de nettoyage, de petit entretien, agent de service, de bureau, de cuisine, de lingerie, employé de reprographie.</p><p align='center'>EMPLOYE QUALIFIE, NIVEAU B</p><p>Emplois comportant un ensemble d'opérations relevant de spécialités bien définies. Ces opérations sont, en fonction des résultats à atteindre, à enchaîner de façon cohérente, suivant des consignes précises et détaillées fixées par un responsable hiérarchique.</p><p>Niveau de connaissances :</p><p>- diplômes ou connaissances équivalentes acquises par une formation ou une expérience professionnelle ou autre (CAP, BEP, niveaux V et IV <em>b</em> de l'éducation nationale).</p><p>A titre d'exemples, peuvent être classés dans cette catégorie les salariés suivants :</p><p>- dactylo, standardiste, employé de bureau, commis de cuisine, sténo-dactylo, opérateur, aide-cuisinier, lingère, magasinier, employé de comptabilité, aide-comptable, employé administratif, employé chargé de tâches de secrétariat, employé de reprographie, opérateur de saisie, employé de bibliothèque.</p><p align='center'>TECHNICIEN QUALIFIE 1er DEGRE, NIVEAU C</p><p>Emplois dont le titulaire est responsable de l'application de règles relevant d'une technique bien déterminée exigeant des connaissances professionnelles qualifiées. Dans le cadre de consignes générales permanentes et selon des instructions précises sur les objectifs et le mode opératoire, l'intéressé met en oeuvre les moyens nécessaires, avec des applications pouvant être diversifiées. Placé sous le contrôle direct d'un responsable d'un niveau de qualification supérieur, il peut être appelé à prendre des initiatives pour adapter les instructions et prévoir les moyens d'exécution. Il peut avoir la responsabilité d'un groupe d'employés des niveaux A ou B, il répartit leurs tâches et contrôle leur exécution.</p><p>Niveau de connaissances :</p><p>- bac, BT (niveau IV de l'éducation nationale) ;</p><p>A titre d'exemples, peuvent être classés dans cette catégorie les salariés suivants :</p><p>- secrétaire-sténodactylo, secrétaire, secrétaire de formation, secrétaire administrative ;</p><p>- aide-documentaliste ou secrétaire documentaliste ;</p><p>- comptable 1er échelon (traduisant en comptabilité les opérations de gestion, il les compose et les assemble pour que l'on puisse en tirer les prix de revient, balance, écarts, bilan, statistiques, prévisions de trésorerie) ;</p><p>- pupitreur, programmeur.</p><p align='center'>TECHNICIEN QUALIFIE 2e DEGRE, NIVEAU D</p><p>Emplois exigeant des connaissances générales et techniques qualifiées ainsi qu'une expérience professionnelle permettant au titulaire de prendre des initiatives et des décisions pour adapter, dans les cas particuliers, ses interventions en fonction de l'interprétation des informations.</p><p>L'intéressé peut être appelé dans sa spécialité à conseiller d'autres personnes et exercer un contrôle. Il peut assurer l'encadrement d'un groupe composé principalement d'employés des niveaux A et B et, éventuellement, de techniciens qualifiés.</p><p>Niveau de connaissances :</p><p>- BTS, DUT, DEUG (niveau III de l'éducation nationale).</p><p>A titre d'exemples, peuvent être classés dans cette catégorie les salariés suivants :</p><p>- secrétaire de direction, secrétaire trilingue ;</p><p>- documentaliste, technicien de documentation ;</p><p>- assistant commercial, technique ou administratif ;</p><p>- comptable de gestion budgétaire (il recueille, enregistre et met en forme les documents permettant le contrôle budgétaire), assistant de gestion ;</p><p>- analyste programmeur, réalisateur appelé à réaliser des produits selon des directives précises et sous le contrôle d'un responsable de projet ;</p><p>- formateur ayant, dans le cadre tracé de sa spécialité, à adapter l'animation et l'enseignement à son auditoire selon des circonstances qui peuvent être variées.</p><p align='center'>TECHNICIEN HAUTEMENT QUALIFIE, NIVEAU E</p><p>Fonctions exigeant des connaissances acquises par formation spécifique ou par expérience.</p><p>Il s'agit :</p><p>- de connaissances générales dans plusieurs domaines (par exemple techniques, économiques et humaines) dans les emplois où la conduite d'un groupe important de personnel est prédominante ;</p><p>- ou de connaissances approfondies dans une des disciplines suivantes : scientifique, pédagogique, technique, administrative, économique, financière, commerciale, sociale, etc., dans les autres emplois.</p><p>La mise en oeuvre des travaux composant la fonction est laissée à l'initiative du titulaire de l'emploi qui est placé sous la responsabilité d'un supérieur hiérarchique, chargé notamment du contrôle des résultats. Les cadres débutants dans la profession, qui, pour l'exercice de leurs fonctions, doivent être titulaires d'un diplôme d'ingénieur (loi du 10 juillet 1934, décret du 10 octobre 1937) ou de formation de niveaux I et II de l'éducation nationale peuvent être classés dans ce niveau hiérarchique E jusqu'à l'âge de 25 ans. Après cet âge, ils sont, selon les exigences de leurs fonctions de cadre, classés en niveau F ou au-dessus.</p><p>A titre d'exemples, peuvent être classés dans cette catégorie les salariés suivants :</p><p>- assistant de direction exerçant des fonctions correspondant aux caractéristiques du niveau d'emploi ci-dessus défini ;</p><p>- comptable (ou premier adjoint au chef comptable) ;</p><p>- chargé d'études (participe à des études intéressant les programmes des stages ou à l'analyse des questions pédagogiques ou techniques auxquelles l'organisme doit ou devra répondre) ;</p><p>- formateur ayant à sa disposition des programmes et matières à enseigner.</p><p>Toutefois, dans ses interventions, l'intéressé peut être appelé, à partir des composantes qui lui sont fournies, à innover et adapter, compte tenu des contraintes constatées ainsi que des besoins exprimés par ceux à qui il apporte des services.</p><p>Il participe à l'amélioration et à l'actualisation des enseignements. Il doit prendre en compte, en application de dispositions préalablement fixées, les incidences financières de la mise en oeuvre des stages qu'il anime, notamment en veillant au respect du cadre budgétaire prévu.</p><p>Il peut être appelé également, et en plus de son activité pédagogique, à intervenir commercialement à partir de directives précisant le cadre de ses interventions (notamment : objectifs à atteindre, moyens à mettre en oeuvre, règles de gestion à suivre) :</p><p>- programmeur organique, concepteur-réalisateur de programmes, technicien appelé à concevoir des scénarios et à définir les cahiers des charges et éventuellement à réaliser des actions de formation dans leur domaine de compétence ;</p><p>- responsable de service documentation.</p><p align='center'>CADRE, NIVEAU F</p><p>Dans les fonctions de ce niveau, les responsabilités scientifiques, techniques, administratives, financières, commerciales, pédagogiques, ou de gestion, sont exercées par le titulaire du poste dans le cadre de missions ou de directives fixées par son supérieur hiérarchique.</p><p>Les connaissances générales et techniques nécessaires sont celles normalement reconnues par un diplôme d'ingénieur ou correspondant à une formation de niveau I ou II de l'éducation nationale.</p><p>L'intéressé a acquis ces connaissances par des études (formation initiale ou continue) ou par expérience personnelle.</p><p>A titre d'exemples, peuvent être classés dans cette catégorie les salariés suivants :</p><p>- formateur appelé à participer à des dossiers d'études et de projets concernant des problèmes posés à l'organisme, en respectant les contraintes pédagogiques, techniques et économiques dont il a à tenir compte ;</p><p>- chef de groupe (notamment chef comptable dont les responsabilités correspondent à la définition ci-dessus) ;</p><p>- formateur appelé à développer des activités globales pédagogiques et/ou commerciales dans le respect des contraintes économiques ;</p><p>- cadre qui a la charge de gérer un chantier de technologies éducatives (EAO ou autre) ;</p><p>- cadre administratif.</p><p align='center'>CADRE, NIVEAU G</p><p>Les responsabilités scientifiques, techniques, administratives, financières, commerciales, pédagogiques ou de gestion assumées à ce niveau exigent une autonomie de jugement et d'initiative se situant dans le cadre des attributions fixées à l'intéressé.</p><p>Les connaissances mises en oeuvre sont non seulement celles équivalentes à celles sanctionnées par un diplôme d'ingénieur de niveau I ou II de l'éducation nationale, mais encore des connaissances fondamentales et une expérience étendue dans une spécialité.</p><p>A titre d'exemples, peuvent être classés dans cette catégorie les salariés suivants :</p><p>- chef de service, de département ou de projet, formateur ou responsable d'études, ou responsable de système, disposant de l'autonomie définie ci-dessus ;</p><p>- formateur ou consultant appelé à élaborer des diagnostics et à négocier les conclusions opérationnelles des études et projets soumis à l'organisme, en assumant les responsabilités pédagogiques, techniques et économiques qui en découlent ;</p><p>- responsable d'un centre géographique régional (assure les relations avec les entreprises, les stagiaires, les institutions publiques et parapubliques) ;</p><p>- responsable, dans des domaines déterminés de l'actualisation des connaissances des formateurs relevant de l'organisme.</p><p align='center'>CADRE, NIVEAU H</p><p>Les fonctions du titulaire du poste impliquent des responsabilités plus importantes que celles décrites pour le niveau G.</p><p>Il assure par délégation directe du directeur ou de l'employeur la charge d'un ou de plusieurs services et dispose d'une large autonomie d'action, de jugement et d'initiative.</p><p>Ce niveau peut aussi correspondre à la reconnaissance d'un niveau d'expertise lié à une compétence professionnelle particulièrement rare.</p><p>A titre d'exemples, peuvent être classés dans cette catégorie les salariés suivants :</p><p>- responsable de secteurs techniques, administratifs, financiers, commerciaux ou pédagogiques dépendant directement du directeur d'établissement ;</p><p>- directeur d'établissement ou directeur régional disposant d'une délégation de pouvoirs étendue ;</p><p>- formateur ou consultant d'un niveau d'expertise particulièrement élevé.</p><p align='center'>CADRE, NIVEAU I</p><p>Les responsabilités du titulaire du poste sont de même nature que celles prévues au niveau H mais les exigences des fonctions représentent une contribution particulièrement déterminante dans la réalisation des objectifs généraux de l'organisme.</p><p>L'occupation de ce poste entraîne de très larges initiatives et responsabilités.</p><p>L'existence d'un tel poste ne se justifie que par la valeur de l'intéressé, la nature de ses fonctions, la taille de l'organisme, la nécessité d'une coordination entre plusieurs services, départements, établissements ou régions, l'importance des moyens humains et financiers mis à sa disposition et l'enjeu quantitativement ou qualitativement décisif pour lui de la responsabilité concernée.</p><p>A titre d'exemples peuvent être classés dans cette catégorie les salariés suivants :</p><p>- directeur d'établissement ou directeur régional disposant d'une délégation de pouvoirs étendue et assurant l'encadrement et la coordination de titulaires classés au niveau H ;</p><p>- directeur, responsable de secteurs techniques, administratifs, financiers, commerciaux ou pédagogiques, dépendant directement du directeur général de l'organisme ;</p><p>- directeur, responsable d'un ensemble de régions. La qualité de la gestion assurée par l'intéressé est déterminante pour les résultats généraux de l'organisme dans les domaines économiques et sociaux.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par accord du 11 juillet 1994 2. BO Conventions collectives 94-34, étendu par arrêté du 4 octobre 1994 JORF 15 octobre 1994"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 966352,
            "title": "Compétences des emplois de formateur",
            "id": "KALISCTA000023489786",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026451350",
                "cid": "KALIARTI000005775580",
                "num": "22",
                "intOrdre": 1073741823,
                "content": "<p>La description des emplois exercés dans un organisme de formation se fait à partir des compétences nécessaires à l'ensemble de l'organisme pour assurer son activité.<br/></p><p>Critères classants</p><p>Ces critères s'appliquent pour établir le positionnement des salariés dans les emplois.</p><p>L'autonomie : niveau d'intensité dans le temps (constante, fréquente, ponctuelle), le niveau d'étendue fonctionnelle (ensemble des tâches ou certains aspects), le degré de distance par rapport au contrôle (loin ou proche), la fréquence du contrôle (général, à chaque étape).</p><p>La responsabilité : elle s'apprécie par l'importance des initiatives du salarié, l'enjeu dans l'entreprise des activités du salarié, le degré d'implication dans l'entreprise, le niveau de délégation en matière d'animation d'équipe, de représentation, de négociation, de signature, de budget.</p><p>La formation.</p><p>L'expérience professionnelle.</p><p>La polyvalence des compétences : elle s'apprécie par la variété et l'étendue des compétences mises en oeuvre dans l'emploi.</p><p>L'approfondissement des compétences : elle conduit à la maîtrise d'un domaine spécifique.<br/></p><p>Compétences des emplois de formateur</p><p>Les métiers de la branche, décrits par la grille de classification, et en particulier celui de formateur, connaissent des évolutions qu'il importe de préciser par une description des compétences qu'ils requièrent.</p><p>Elles sont classées en trois ensembles décrivant l'acte de formation, son environnement, les délégations attribuées au formateur, et sont exercées dans le cadre de l'AF/PR et de l'AC (art. 10.3).</p><p>Parcours professionnels des formateurs </p><p>L'application des critères classants à ces différentes possibilités d'exercice des compétences pédagogiques, qu'elles soient fondamentales, associées ou institutionnelles, peut donner des contenus d'emplois s'échelonnant sur la grille de classification de D à H selon l'ampleur du champ d'expertise.</p><p>Elle peut aussi mettre en évidence une progression professionnelle par enrichissement des compétences pédagogiques fondamentales, sans changement de catégorie dans la grille de classification.</p><p>Les compétences pédagogiques fondamentales, selon l'ampleur du champ d'expertise et si celles-ci représentent la plus grande part du contenu de l'emploi, justifieront d'un classement des emplois où elles s'exercent à partir du niveau D.</p><p>Les compétences pédagogiques associées, selon l'ampleur du champ d'expertise et si celles-ci représentent la plus grande part du contenu de l'emploi, justifieront d'un classement des emplois où elles s'exercent à partir du niveau E.</p><p>Les compétences institutionnelles, selon l'ampleur du champ d'expertise et si celles-ci représentent la plus grande part du contenu de l'emploi, justifieront d'un classement des emplois où elles s'exercent à partir du niveau F.</p><p>Lorsqu'il est demandé au titulaire d'un emploi de formateur d'exercer des compétences pédagogiques associées dans le cadre d'une organisation de travail donnée, l'employeur prendra en compte ces éléments pour réaménager la répartition du temps de travail au profit de la préparation, de la recherche et des autres activités.</p><p>Un entretien professionnel annuel permettra de prendra acte ou d'envisager les évolutions de l'emploi et les aménagements nécessaires. Les évolutions de l'emploi donnant lieu à l'exercice de compétences nouvelles feront l'objet d'aménagement d'un ou de plusieurs des éléments suivants : temps de travail, lien contractuel, rémunération des formateurs D et E.</p><p>Les compétences concourant directement à la pérennité de l'entreprise seront mises en œuvre dans le cadre d'emplois permanents, dans le respect des dispositions de l'article 5.</p><p>Compétences pédagogiques fondamentales</p><p>Faire acquérir des savoirs, des savoir-faire et des savoir-être inscrits dans une progression pédagogique au moyen de techniques éducatives appropriées, en s'adaptant en permanence au public, en appréciant ses besoins, en régulant les phénomènes de groupe ou relations individuelles.</p><p>Manipuler et mettre en oeuvre les concepts, méthodes, matériels et équipements dans le cadre d'applications pédagogiques spécifiques.</p><p>Établir des comptes rendus et bilans pédagogiques.<br/></p><p>Compétences pédagogiques associées</p><p>Il s'agit de compétences proches des compétences fondamentales qui peuvent être structurées dans l'entreprise dans le cadre de métiers et d'emplois spécifiques. Elles peuvent aussi enrichir la fonction du formateur dans le cadre d'une polyvalence générale : </p><p>- analyser la demande de formation ; </p><p>- évaluer les prérequis et les compétences terminales ; </p><p>- élaborer les programmes de formation ; </p><p>- définir un contenu pédagogique ; </p><p>- construire des parcours individualisés et en assurer le suivi ; </p><p>- participer à l'élaboration de méthodes et d'outils pédagogiques ; </p><p>- accueillir, informer, renseigner les publics ; </p><p>- orienter, sélectionner les stagiaires à l'entrée d'un cycle de formation ; </p><p>- encadrer et suivre des stagiaires dans le cadre de formations, soit individualisées, soit en alternance, soit associées à une insertion professionnelle ou sociale ; </p><p>- assurer le parrainage de nouveaux formateurs. </p><p>Compétences institutionnelles</p><p>Il s'agit de compétences plus éloignées des compétences pédagogiques fondamentales. Elles supposent souvent une responsabilité et une autonomie marquée : </p><p>- entretien de relations avec l'environnement institutionnel ou professionnel ; </p><p>- participation à la commercialisation des actions ; </p><p>- analyser les besoins de l'entreprise cliente et négocier des cahiers des charges ; </p><p>- évaluer les coûts de la formation ; </p><p>- gérer le budget attribué à une action, dans un cadre de dépenses donné ; </p><p>- coordination d'équipe ; </p><p>- formation de formateurs.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038746389"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038545100"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038545125"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038191915"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038014492"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528164"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037398027"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036835705"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036835724"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036835739"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036599697"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036026260"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034156952"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034156965"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033660098"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033660106"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032489240"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032489276"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032283330"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030778413"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030661331"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030236706"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029731948"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028568489"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662523"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662527"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662507"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356616"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356742"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024891249"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024891916"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 14 décembre 2009 à l'accord du 3 juillet 1992 relatif à la prévoyance",
            "id": "KALITEXT000022321596"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321599",
                "cid": "KALIARTI000022321599",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Le présent avenant modifie certaines dispositions de l'accord du 3 juillet 1992 relatif à la mise en place du régime de prévoyance. Il est conclu selon les modalités prévues par l'article 15 de cet accord.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321600",
                "cid": "KALIARTI000022321600",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775591&categorieLien=cid'>article 2.3</a> de l'accord du 3 juillet 1992 devient : <br/>« La notion de salarié présent à l'effectif comprend tous les salariés au travail ou en arrêt pour cause de maladie, maternité ou accident au jour de l'entrée en vigueur du régime de prévoyance ou en cas de suspension du contrat de travail donnant lieu à indemnisation par l'employeur ou par un organisme de prévoyance. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321602",
                "cid": "KALIARTI000022321602",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775592&categorieLien=cid'>article 3.1</a> de l'accord du 3 juillet 1992 devient : </p><p align='center'>« 3.1. Nature </p><p align='left'>En cas de décès du salarié, quelle qu'en soit la cause, survenu avant le départ à la retraite, entraînant la rupture du contrat de travail, un capital décès est versé aux ayants droit du salarié décédé. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321604",
                "cid": "KALIARTI000022321604",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775596&categorieLien=cid'>article 5.3</a> de l'accord du 3 juillet 1992 devient : </p><p align='center'>« 5.3. Paiement de la rente éducation </p><p align='left'>La rente éducation est cumulative avec le capital décès et ses majorations. Elle est versée à la fin de chaque trimestre civil. Elle est revalorisée selon le point de l'OCIRP. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321606",
                "cid": "KALIARTI000022321606",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775598&categorieLien=cid'>article 6.4</a> de l'accord du 3 juillet 1992 devient : </p><p align='center'>« 6.4. Revalorisation </p><p align='left'>La rémunération servant de base au calcul de la couverture garantie est revalorisée selon l'évolution du point conventionnel plafonné au différentiel entre le taux de placement et 60 % du TME (taux moyen des emprunts d'Etat), tant que la convention de gestion est en vigueur, et avec les mêmes dates d'effet et suivants les modalités détaillées à l'article 10. Après résiliation de celle-ci, la revalorisation s'effectue selon les modalités de la convention de gestion. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321608",
                "cid": "KALIARTI000022321608",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Dans l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775598&categorieLien=cid'>article 6.5</a> de l'accord du 3 juillet 1992, alinéas 1 et 4, les mots « l'organisme de prévoyance » sont remplacés par « les organismes de prévoyance ».</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321610",
                "cid": "KALIARTI000022321610",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>L'alinéa 3 de l<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775600&categorieLien=cid'>'article 8.1</a> de l'accord du 3 juillet 1992 est supprimé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321612",
                "cid": "KALIARTI000022321612",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775600&categorieLien=cid'>article 8.2</a> de l'accord du 3 juillet 1992 devient : </p><p align='center'>« 8.2. Maternité </p><p align='left'>En cas de maladie ou d'accident survenu pendant le congé de maternité entraînant la non-reprise du travail à l'issue du congé, les garanties du présent régime sont maintenues, comme prévu pour les cas de suspension du contrat de travail à l'article 2.3. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321614",
                "cid": "KALIARTI000022321614",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775600&categorieLien=cid'>article 8.3</a> de l'accord du 3 juillet 1992 devient : </p><p align='center'>« 8.3. Chômage </p><p align='left'>Pendant une période de 12 mois à compter de la rupture du contrat de travail, les garanties du régime restent acquises à tout bénéficiaire des allocations chômage. <br/>Pour l'application des articles 3, 4, 5 et 7, la base de calcul est le salaire de référence des 12 derniers mois d'activité. <br/>Pour l'application de l'article 6, la rémunération garantie est limitée au montant des indemnités de chômage. <br/>Ce dispositif de maintien est organisé par mutualisation pendant l'activité, aucune cotisation de l'ancien salarié n'est due au titre du régime conventionnel. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321616",
                "cid": "KALIARTI000022321616",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775600&categorieLien=cid'>article 8.4</a> de l'accord du 3 juillet 1992 devient : </p><p align='center'>« 8.4. Garantie décès possible après la rupture du contrat de travail </p><p align='left'>Pendant une période de 12 mois sans reprise d'activité, à compter de la date de fin du contrat de travail, les garanties décès du régime visées aux articles 3, 4 et 5 peuvent être maintenues, moyennant une cotisation individuelle, aux salariés qui, à l'issue de ce contrat, ne bénéficieraient pas des allocations chômage. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321618",
                "cid": "KALIARTI000022321618",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775600&categorieLien=cid'>article 8.5</a> de l'accord du 3 juillet 1992 devient : </p><p align='center'>« 8.5. Congés légaux non rémunérés ni indemnisés </p><p align='left'>Pendant la durée des congés légaux non rémunérés ni indemnisés (et au maximum pendant 12 mois), les garanties visées aux articles 3, 4 et 5 peuvent être maintenues, moyennant une cotisation individuelle. <br/>En cas d'invalidité réduisant ou empêchant la reprise d'activité à l'issue du congé, la garantie incapacité-invalidité (art. 6 et 7) s'applique à compter de cette date. Les garanties décès sont acquises pendant l'indemnisation.<br/>A titre de rappel : les congés de formation rémunérés sont assimilés, pendant toute leur durée, à des périodes d'activité, tant pour ce qui concerne le paiement des cotisations que le bénéfice de l'ensemble des prestations du régime. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321620",
                "cid": "KALIARTI000022321620",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775601&categorieLien=cid'>article 9.4</a> de l'accord du 3 juillet 1992 « Pour les salariés bénéficiaires d'un contrat de travail à durée déterminée » est supprimé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321621",
                "cid": "KALIARTI000022321621",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775602&categorieLien=cid'>article 10.1</a> de l'accord du 3 juillet 1992 devient : </p><p align='center'>« 10.1. Principe </p><p align='left'>Toutes les prestations du régime sont revalorisées. La base de la revalorisation des prestations autres que la rente éducation est l'évolution du point conventionnel plafonné au différentiel entre le taux de placement et 60 % du TME, et avec les mêmes dates d'effet tant que la convention de gestion est en vigueur. Après résiliation de celle-ci, la revalorisation s'effectue selon les modalités de la convention de gestion. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321623",
                "cid": "KALIARTI000022321623",
                "num": "13",
                "intOrdre": 7340018,
                "content": "<p align='left'>L<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775602&categorieLien=cid'>'article 10.2</a> de l'accord du 3 juillet 1992 devient : </p><p align='center'>« 10.2. Calcul de la prestation revalorisée </p><p align='left'>Le salaire de référence défini à l'article 9 et/ou le niveau de rémunération garanti visé à l'article 6. 3 sont revalorisés par application d'un coefficient K défini ci-après : <br/>K = P / M <br/>P : valeur du point conventionnel en vigueur à la date du versement ; <br/>M : valeur moyenne pondérée du point conventionnel plafonné au différentiel entre le taux de placement et 60 % du TME, pendant la période retenue pour la définition du salaire de référence ou du niveau de rémunération annuelle garanti. <br/>La référence au point conventionnel est effective tant que la convention de gestion est en vigueur. Après résiliation de celle-ci, la revalorisation s'effectue selon les modalités de la convention de gestion. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321625",
                "cid": "KALIARTI000022321625",
                "num": "14",
                "intOrdre": 7864305,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775603&categorieLien=cid'>article 11.1</a> de l'accord du 3 juillet 1992 devient : </p><p align='center'>« 11.1. Organisme de prévoyance </p><p align='left'>La couverture des garanties définie au présent accord fera l'objet d'une convention de gestion conclue avec un ou plusieurs organismes de prévoyance, à but non lucratif, gérés paritairement. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321627",
                "cid": "KALIARTI000022321627",
                "num": "15",
                "intOrdre": 8388592,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775603&categorieLien=cid'>article 11.2</a> de l'accord du 3 juillet 1992 devient : </p><p align='center'>« 11.2. Choix des organismes assureurs </p><p align='left'>Les parties signataires décident de confier la gestion du régime de prévoyance conventionnel, dans le cadre d'une convention de gestion, à deux organismes codésignés : <br/>― le GNP, union d'institutions de prévoyance ; <br/>― l'URRPIMMEC, institution de prévoyance du groupe Malakoff-Médéric. <br/>Cette convention établit, notamment, les modalités selon lesquelles les entreprises adhérentes relèvent d'un des centres de gestion de ces organismes. Celle-ci indique également comment s'organise l'attribution du rôle d'apériteur entre l'un et l'autre des organismes de prévoyance. <br/>La couverture des garanties est assurée par celui de ces deux organismes auquel l'entreprise adhère, à l'exclusion de la rente éducation assurée par l'OCIRP (organisme commun des institutions de rente et de prévoyance), organisme désigné pour la couverture de ce risque. Le GNP et l'URRPIMMEC reçoivent une délégation de la part de l'OCIRP pour effectuer les appels de cotisations et le règlement des prestations. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321629",
                "cid": "KALIARTI000022321629",
                "num": "16",
                "intOrdre": 8912879,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775603&categorieLien=cid'>article 11.2 bis</a> de l'accord du 3 juillet 1992 devient : </p><p align='center'>« 11.2 bis. Réexamen des conditions d'organisation de la mutualisation </p><p align='left'>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>article L. 912-1 du code de la sécurité sociale</a>, la périodicité du réexamen des conditions d'organisation de la mutualisation interviendra, au plus tard, tous les 5 ans. <br/>Les partenaires sociaux se réuniront pour étudier le rapport spécial visé ci-après, dans les 3 mois qui suivent sa réception. <br/>Le rapport spécial, établi par l'apériteur, détaille et regroupe les comptes de résultats des organismes désignés ainsi que les mécanismes de la mutualisation sur la période écoulée et les perspectives d'évolution du régime.<br/>A l'issue de cet examen, le régime mis en oeuvre pourra être modifié ou complété dans l'organisation de la mutualisation qu'il instaure. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321632",
                "cid": "KALIARTI000022321632",
                "num": "17",
                "intOrdre": 9437166,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775603&categorieLien=cid'>article 11.3</a>, alinéa 1, de l'accord du 3 juillet 1992 devient : </p><p align='center'>« 11.3. Obligations d'adhésion </p><p align='left'>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>dispositions de l'article L. 912-1 du code de la sécurité sociale</a>, les organismes de formation visés à l'article 1er de la convention collective nationale n'ayant pas souscrit de contrat de prévoyance pour l'ensemble, ou partie, de leur personnel, à la date de signature du présent accord, ayant initialement instauré le présent régime sont tenus d'adhérer, à compter de cette même date, à l'un des organismes de prévoyance désigné à l'article 11.2. » </p><p align='left'>L'alinéa 2 est inchangé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321635",
                "cid": "KALIARTI000022321635",
                "num": "18",
                "intOrdre": 9961453,
                "content": "<p align='left'>L'article 11.3 bis de l'acccord du 3 juillet 1992 devient : </p><p align='center'>« 11.3 bis. Compensation financière </p><p align='left'>Chaque organisme de formation, relevant du champ d'application de la convention collective nationale et ne bénéficiant pas de la réserve d'adhésion prévue à l'article 11.3 au 1er juillet 1993, est tenu d'adhérer à l'un des organismes désignés, dès la date d'entrée en vigueur du présent accord (1er juillet 1993) ou dès la date de sa création si celle-ci lui est postérieure.<br/>L'organisme assureur désigné demandera à l'organisme de formation qui lui demande d'adhérer à une date postérieure à la date à laquelle il y est tenu, et si un ou plusieurs salariés sont éligibles aux prestations du régime, le versement d'une indemnité qui sera égale, pour l'incapacité-invalidité, à la provision mathématique calculée sur la base des tables légales et des taux techniques en vigueur et, pour le décès, au montant des capitaux décès. <br/>Cette indemnité n'est toutefois pas due par les organismes de formation qui rejoindront l'un des organismes désignés dans les 3 mois qui suivent leur création. <br/>Les organismes de formation ayant bénéficié de la réserve d'adhésion prévue au deuxième paragraphe de l'article 11.3 au moment de la mise en place du régime de prévoyance conventionnel, qui rejoindraient les organismes assureurs désignés à l'article 11.2, et dont un ou plusieurs salariés sont éligibles aux prestations du régime, pourront se voir réclamer une compensation financière tenant compte du risque qu'ils représentent pour l'équilibre du régime mutualisé. <br/>Néanmoins, à titre exceptionnel, ces mêmes organismes de formation pourront rejoindre le présent régime, et donc la mutualisation, en exonération totale de la compensation financière ci-dessus. Pour bénéficier de cette exonération, leur adhésion doit intervenir dans les 18 mois qui suivent la publication de l'extension et, en cas d'impossibilité juridique dûment justifiée, au plus tard au 1er janvier de la 2e année qui suit celle au cours de laquelle l'extension de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000022321596&categorieLien=cid'>avenant du 14 décembre 2009</a> aura été publiée. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321637",
                "cid": "KALIARTI000022321637",
                "num": "19",
                "intOrdre": 10485740,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775603&categorieLien=cid'>article 11.3 ter</a> de l'accord du 3 juillet 1992 « Modalité de mise en oeuvre du maintien de la garantie décès prévu par l'article 7.1 de la loi Evin » est modifié comme suit : <br/>― l'alinéa 3 devient : « En cas de non-renouvellement de la désignation des organismes désignés ou de résiliation de l'adhésion conforme au 2e alinéa de l'article 11.3, une éventuelle indemnité de résiliation devra être versée à l'organisme assureur quitté, dès la date d'effet de la nouvelle désignation ou de la résiliation, par chaque organisme de formation adhérent ayant résilié son adhésion ou faire l'objet d'une négociation avec le ou les organismes assureurs désignés par la branche pour la reprise des engagements. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321639",
                "cid": "KALIARTI000022321639",
                "num": "20",
                "intOrdre": 11010027,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775603&categorieLien=cid'>article 11.3</a> quater de l'accord du 3 juillet 1992 « Effet de la résiliation » est modifié comme suit : <br/>― l'alinéa 1 devient : « En cas de résiliation de l'adhésion conforme à l'article 11.3, 2e alinéa, ou de non-renouvellement de la convention de gestion avec les organismes assureurs désignés à l'article 11.2 » ; <br/>― l'alinéa 3 devient : « La revalorisation du salaire de référence se poursuit au moins sur la base déterminée par le texte conventionnel à la date de la dénonciation de la désignation ou à la date de la résiliation et devra, si le contrat ne prévoit pas la poursuite de la revalorisation après résiliation de celui-ci, faire l'objet d'une négociation avec le ou les organismes assureurs désignés par la branche. » ; <br/>― l'alinéa 5 devient : « Leur revalorisation se poursuit au moins sur la base déterminée par le texte conventionnel à la date de la dénonciation de la désignation ou à la date de la résiliation et devra, si le contrat ne prévoit pas la poursuite de la revalorisation après résiliation de celui-ci, faire l'objet d'une négociation avec le ou les organismes assureurs désignés par la branche. »<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321643",
                "cid": "KALIARTI000022321643",
                "num": "21",
                "intOrdre": 11534314,
                "content": "<p align='left'>Dans l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775603&categorieLien=cid'>article 11.5 de l'accord du 3 juillet 1992</a> « Convention de gestion », les mots « organisme de prévoyance précisera » sont remplacés par « les organismes de prévoyance préciseront ».<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321645",
                "cid": "KALIARTI000022321645",
                "num": "22",
                "intOrdre": 12058601,
                "content": "<p align='left'>Dans l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775608&categorieLien=cid'>article 13.1 de l'accord du 3 juillet 1992</a> « Information sur l'accord et les garanties du régime de prévoyance », alinéa 1, les mots « l'organisme de prévoyance réalisera » sont remplacés par « les organismes de prévoyance réaliseront »<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321647",
                "cid": "KALIARTI000022321647",
                "num": "23",
                "intOrdre": 12582888,
                "content": "<p align='left'>Dans l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775608&categorieLien=cid'>article 13.2 de l'accord du 3 juillet 1992</a> « Information sur le bilan annuel des comptes » : <br/>― l'alinéa 1, les mots « l'organisme de prévoyance fournira » sont remplacés par « les organismes de prévoyance fourniront » ; <br/>― l'alinéa 3, les mots « l'organisme de prévoyance communiquera » sont remplacés par « les organismes de prévoyance communiqueront »<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321650",
                "cid": "KALIARTI000022321650",
                "num": "24",
                "intOrdre": 13107175,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775609&categorieLien=cid'>article 14 de l'accord du 3 juillet 1992</a> devient : </p><p align='center'>« 14. Fonds d'action sociale </p><p align='left'>Les signataires du présent accord décident la création d'un fonds d'action sociale permettant : <br/>― de remédier à des situations difficiles non envisagées dans le cadre actuel de l'accord : secours, prêts, assistance ; <br/>― et d'améliorer les conditions de vie des salariés en facilitant l'accès à diverses réalisations sociales ou culturelles. <br/>Les organismes désignés à l'article 11.2, y compris l'OCIRP, mettent en oeuvre, au profit des membres participants qu'ils garantissent ainsi que de leurs bénéficiaires et ayants droit, une action sociale, définie par les partenaires sociaux de la branche. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321652",
                "cid": "KALIARTI000022321652",
                "num": "25",
                "intOrdre": 13631462,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775610&categorieLien=cid'>article 15 de l'accord du 3 juillet 1992</a> « Modification, résiliation, dénonciation » est modifié comme suit : <br/>― à l'alinéa 8 : « En cas de dénonciation de la désignation ou en cas de résiliation, les prestations incapacité, invalidité et rente éducation en cours continueront à être servies par les organismes résiliés, au niveau de la dernière prestation due ou payée avant la résiliation ou le non-renouvellement, puis ensuite régulièrement revalorisées par ceux-ci selon les modalités prévues dans la convention de gestion. » ; <br/>― l'alinéa 9, les mots « l'organisme de prévoyance compétent » sont remplacés par « l'un des organismes de prévoyance compétents ».<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321654",
                "cid": "KALIARTI000022321654",
                "num": "26",
                "intOrdre": 14155749,
                "content": "<p align='left'>L'annexe à l'accord du 3 juillet 1992 « Cotisations » est modifiée comme suit : </p><p>L'article 2 « Taux des cotisations prévoyance » devient : </p><p>« 2.1. Employés et techniciens, salariés ne relevant que de l'ARRCO : <br/>― sur tranche A : 1,24 % ; <br/>― sur tranche B : 1,87 %. </p><p>2.2. Cadres, salariés relevant de l'AGIRC : </p><p>― sur tranche A : 1,50 % ; <br/>― sur tranches B et C : 2,13 %. » </p><p align='left'></p><p align='left'>L'article 3 devient : </p><p>« La couverture des prestations définies à l'article 2.4 est assurée dans le cadre des taux ci-dessus. » </p><p>L'article 4 « Répartition » devient : </p><p>« Les cotisations définies aux articles 2 et 3 seront calculées sur la totalité du salaire limité à la tranche C et réparties entre employeurs et salariés à raison de : </p><p>― 50 % à la charge de l'employeur ; <br/>― 50 % à la charge du salarié. » </p><p>L'article 6 devient : </p><p>« Les taux des cotisations définies au paragraphe 2 de la présente annexe sont maintenus à compter du 1er janvier 2010 par les organismes de prévoyance, pendant 3 ans pour la couverture des risques autres que la rente éducation, et pendant 5 ans pour la couverture de la rente éducation. <br/>Ils seront ensuite renouvelables chaque année par tacite reconduction, sauf dénonciation par l'une ou l'autre des parties, par pli recommandé, les organismes assureurs désignés devront respecter un préavis de 6 mois. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022321659",
                "cid": "KALIARTI000022321659",
                "num": "27",
                "intOrdre": 14680036,
                "content": "<p align='left'><br/> Le présent avenant est conclu pour une durée indéterminée.<br/> Il sera notifié à l'ensemble des organisations représentatives, puis, à l'expiration du délai d'opposition, il fera l'objet d'un dépôt à la direction générale du travail, de l'emploi et de la formation professionnelle et d'une demande d'extension.<br/> Il entre en vigueur au lendemain du jour de son dépôt.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944583"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021029504"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 16 septembre 2008 portant modification de l'accord prévoyance du 3 juillet 1992",
            "id": "KALITEXT000020493234"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493237",
                "cid": "KALIARTI000020493237",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Compte tenu de l'ancienneté de l'accord de prévoyance de la branche professionnelle des organismes de formation, les partenaires sociaux ont souhaité modifier le régime afin de tenir compte de l'évolution des modes de vie de la population assurée. Pour ce faire, il est apparu nécessaire de préciser certaines notions de l'accord du 3 juillet 1992. Les partenaires sociaux instaurent par le présent avenant une nouvelle garantie dénommée « frais d'obsèques » et renforcent la mutualisation du régime. <br/>Ainsi, <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005644549&categorieLien=cid'>l'accord du 3 juillet 1992</a>est modifié comme suit.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493239",
                "cid": "KALIARTI000020493239",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775592&categorieLien=cid'>L' article 3.3 </a>est désormais rédigé comme suit : <br/>« Une majoration de 30 % de ce capital est versée pour chaque personne à charge. <br/>Sont considérés comme à charge les enfants mineurs, nés ou à naître, reconnus par le participant et/ou rattachés à son foyer fiscal. <br/>Sont également considérés comme à charge du participant jusqu'à leur 26e anniversaire les enfants majeurs répondant aux critères de reconnaissance ou de rattachement fiscal précisé ci-dessus, lorsqu'ils poursuivent des études. <br/>Est également considéré comme à charge du participant tout ascendant ou descendant atteint d'un handicap l'empêchant de se livrer à une quelconque activité rémunératrice, non bénéficiaire d'une pension de vieillesse, titulaire d'une carte d'invalidité prévue à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074069&idArticle=LEGIARTI000006797041&dateTexte=&categorieLien=cid'>l'article L. 241-3 du code de l'action sociale et des familles</a>, et rattaché à son foyer fiscal. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493242",
                "cid": "KALIARTI000020493242",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775592&categorieLien=cid'>L'article 3.4 </a>intitulé « Bénéficiaires » est modifié comme suit : <br/>« Le capital décès (majorations pour personnes à charge exclue) est versé : <br/>― en premier lieu au(x) bénéficiaire(s) désigné(s) par le salarié ; <br/>― en l'absence de bénéficiaire désigné, le capital est dévolu dans l'ordre suivant : <br/>― au conjoint (notion précisée à l'article 3.6) ; <br/>― à défaut, aux enfants par parts égales entre eux ; <br/>― à défaut, aux parents ; <br/>― à défaut, aux grands-parents ; <br/>― à défaut de toute personne susnommée, le capital revient à la succession. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493244",
                "cid": "KALIARTI000020493244",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>A la fin de <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775592&categorieLien=cid'>l'article 3.5</a>« Décès accidentel », il est ajouté la phrase suivante : <br/>« Le montant global du capital versé au titre d'un sinistre et tel que calculé dans les conditions ci-dessus ne peut toutefois être supérieur à 480 % du salaire de référence (défini à l'art. 9) pour les participants non cadres et 960 % du salaire de référence (défini à l'article 9) pour les participants cadres (majorations pour personnes à charge comprises). » <br/>L'éventuelle réduction induite de ce plafonnement sera appliquée dans les mêmes proportions à chacun des bénéficiaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493246",
                "cid": "KALIARTI000020493246",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>L' article 3.6  intitulé « Double effet en cas de décès du conjoint non participant » est modifié comme suit : <br/>« Décès du conjoint non participant du régime postérieurement à celui du participant : <br/>Si après le décès d'un participant, laissant un ou plusieurs enfants à charge (y compris les enfants à naître), le conjoint, tel que défini ci-dessous, vient lui-même à décéder avant la liquidation de sa pension de vieillesse, le régime de prévoyance verse au profit des enfants qui seraient toujours à charge et par parts égales entre eux, un nouveau capital dont le montant exprimé en pourcentage du salaire de référence est défini aux articles 3.2 et 3.3. <br/>Décès simultané du participant et de son conjoint non participant du régime (hors accident de la circulation tel que prévu à l'article 3.5) : <br/>En cas de décès simultané des deux conjoints ayant une ou plusieurs personnes à charge, le capital visé aux articles 3.2 et 3.3 est multiplié par 2 et versé aux personnes à charge par parts égales entre elles. <br/>Décès simultané du participant et de son conjoint non participant par accident de la circulation dans les conditions de l'article 3.5 : <br/>En cas de décès simultané des deux conjoints par accident de la circulation visé à l'article 3.5 et ayant une ou plusieurs personnes à charge, le capital visé aux articles 3.2 et 3.3 est multiplié par 3 et versé aux personnes à charge par parts égales entre elles. <br/>Toutefois, en cas de décès simultané de conjoints tous deux participants, il n'y a plus de notion de double effet. <br/>Il est alors procédé au versement de deux capitaux décès tels que prévus aux articles 3.2 et 3.3 pour un décès toute cause et 3.5 pour un décès par accident de la circulation dans l'exercice des fonctions professionnelles. <br/>Le montant global du capital versé au titre d'un sinistre et tel que calculé dans les conditions ci-dessus ne peut toutefois être supérieur à 480 % du salaire de référence (défini à l'article 9) pour les participants non cadres et 960 % du salaire de référence (défini à l'article 9) pour les participants cadres (majorations pour personnes à charge comprises).<br/>L'éventuelle réduction induite de ce plafonnement sera appliquée dans les mêmes proportions à chacun des bénéficiaires.  » <br/>Tableau récapitulatif des capitaux versés dans le cadre des articles 3.2, 3.3, 3.5 et 3.6 de l'accord de prévoyance. <br/></p><div align='center'><center><table border='1'><tbody><tr><th></th><th>CADRE PARTICIPANT </th><th>NON-CADRE PARTICIPANT </th></tr><tr><td align='center'>Décès du participant (toute cause) article 3.2 </td><td align='center'>300 % du salaire de référence + majorations pour personnes à charge (art. 3.3) </td><td align='center'>150 % du salaire de référence + majorations pour personnes à charge (art. 3.3) </td></tr><tr><td align='center'>Décès du participant par accident de la circulation article 3.5 </td><td align='center'>600 % du salaire de référence + majorations pour personnes à charge (art. 3.3) </td><td align='center'>300 % du salaire de référence + majorations pour personnes à charge (art. 3.3) </td></tr><tr><td align='center'>Décès du conjoint non participant postérieurement à celui du participant </td><td align='center'>300 % du salaire de référence du participant + majorations pour personnes à charge (art. 3.3) </td><td align='center'>150 % du salaire de référence du participant + majorations pour personnes à charge (art. 3.3) </td></tr><tr><td align='center'>Décès simultané des deux conjoints ayant des personnes à charge (décès toute cause sauf accident de la circulation tel que prévu à l'article 3.5) </td><td align='center'>600 % du salaire de référence du participant + majorations pour personnes à charge (art. 3.3) </td><td align='center'>300 % du salaire de référence du participant + majorations pour personnes à charge (art. 3.3) </td></tr><tr><td align='center'>Décès simultané des deux conjoints par accident de la circulation tel que visé à l'article 3.5 </td><td align='center'>900 % du salaire de référence du participant + majorations pour personnes à charge (art. 3.3) </td><td align='center'>450 % du salaire de référence du participant + majorations pour personnes à charge (art. 3.3) </td></tr><tr><td align='center'>Décès (toute cause) simultané des deux conjoints tous deux participants </td><td align='center'>Versement de deux capitaux distincts d'un montant de 300 % du salaire de référence de chaque participant + majorations pour personnes à charge (art. 3.3) </td><td align='center'>Versement de deux capitaux distincts d'un montant de 150 % du salaire de référence de chaque participant + majorations pour personnes à charge (art. 3.3) </td></tr><tr><td align='center'>Décès (accident de la circulation tel que prévu à l'art. 3.5) simultané des deux conjoints tous deux participants </td><td align='center'>Versement de deux capitaux distincts d'un montant de 600 % du salaire de référence de chaque participant + majorations pour personnes à charge (art. 3.3) </td><td align='center'>Versement de deux capitaux distincts d'un montant de 300 % du salaire de référence de chaque participant + majorations pour personnes à charge (art. 3.3) </td></tr></tbody></table></center></div><p align='left'>Les capitaux énumérés au présent tableau sont plafonnés dans les conditions prévues aux articles 3.5 et 3.6. <br/>On entend par conjoint l'époux ou l'épouse du participant non divorcé(e) ou non séparé(e) de corps. <br/>Sont également assimilés au conjoint le concubin ou concubine du participant au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006428570&dateTexte=&categorieLien=cid'>article 515-8 du code civil</a>, lorsqu'à la date du décès du participant les concubins peuvent justifier d'une communauté de vie d'au moins 2 ans et/ou qu'un enfant commun soit né de leur union. Le concubin ou la concubine n'est pas assimilé(e) au conjoint lorsque le participant ou le concubin ou la concubine est par ailleurs marié(e) à un tiers. <br/>Sont également assimilés au conjoint les partenaires liés par un pacte civil de solidarité.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493249",
                "cid": "KALIARTI000020493249",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>A la suite de l'article 3.7 « Versement du capital décès », il est créé un nouvel  article 3.8 intitulé « Frais d'obsèques » rédigé comme suit  : <br/>« En cas de décès du participant, de son conjoint (notion précisée à l'art. 3.6) ou de l'une des personnes à charge telles que définies à l'article 3.3, il est versé à la personne ayant acquitté les frais d'obsèques, et sur présentation d'une facture originale acquittée, une indemnité égale aux frais réellement engagés à concurrence : <br/>Pour le décès du participant ou de son conjoint : <br/>― d'un plafond mensuel de sécurité sociale en vigueur à la date du décès de la personne concernée. <br/>Pour le décès d'un enfant à charge : <br/>― de la moitié de ce même plafond. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493251",
                "cid": "KALIARTI000020493251",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le premier paragraphe de <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775595&categorieLien=cid'>l'article 4.3 </a>est modifié comme suit : <br/>« Si, après le décès d'un participant laissant un ou plusieurs enfants à charge, le conjoint vient lui même à être reconnu invalide 3e catégorie par la sécurité sociale, un ou plusieurs de ces enfants étant toujours à charge, le régime de prévoyance lui verse un capital tel que défini aux articles 3.2 et 3.3. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493253",
                "cid": "KALIARTI000020493253",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>L' article 11.2  « Choix de l'organisme assureur » est modifié comme suit : <br/>« Les partenaires sociaux confient la gestion du régime de prévoyance conventionnel au GNP (33, avenue de la République, 75011 Paris) et à l'OCIRP (10, rue Cambacérès, 75008 Paris), unions d'institutions de prévoyance agréées, régies par les dispositions du livre IX du code de la sécurité sociale. <br/>Le GNP est l'organisme assureur désigné pour couvrir les risques d'incapacité de travail, d'invalidité et de décès.<br/>L'OCIRP est l'organisme assureur désigné pour le service des prestations liées à la garantie rente éducation. » </p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493256",
                "cid": "KALIARTI000020493256",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>Toute référence au GNP-INPC aux <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775603&categorieLien=cid'>articles 11.2 bis et 11.3 bis </a>est supprimée et remplacée par GNP.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493257",
                "cid": "KALIARTI000020493257",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'>L'article 11.3 intitulé « Obligation d'adhérer et mesures transitoires » est modifié comme suit : <br/>Le titre de l'article 11.3 « Obligations d'adhérer et mesures transitoires » est remplacé par « Obligation d'adhésion ». <br/>Les dispositions de l'article 11.3 sont modifiées comme suit : <br/>« Conformément aux dispositions de l'<a alt='Code de la sécurité sociale. - art. L912-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>article L. 912-1</a> du code de la sécurité sociale, les organismes de formation visés à l'article 1er de la convention collective nationale n'ayant pas souscrit de contrat de prévoyance pour l'ensemble ou partie de leur personnel à la date de signature du présent accord sont tenus d'adhérer, à compter de cette même date, à l'organisme de prévoyance désigné à l'article 11.2. <br/>Les organismes de formation, bénéficiant d'un régime de prévoyance à la date de signature du présent accord, assuré auprès d'un organisme différent de celui désigné à l'article 11.2, doivent, conformément aux dispositions du second alinéa de l'article précité, mettre ce contrat en conformité avec les dispositions conventionnelles et ne peuvent conserver leur contrat auprès de cet organisme, que sous réserve que les garanties du contrat soient supérieures risques par risques à celles du régime conventionnel et que ces garanties concernent l'ensemble du personnel. En cas de résiliation du contrat d'assurance, l'organisme de formation a l'obligation de rejoindre l'organisme assureur désigné à l'article 11.2.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493261",
                "cid": "KALIARTI000020493261",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'>Il est ajouté à la suite du troisième paragraphe de <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644549&idArticle=KALIARTI000005775603&categorieLien=cid'>l'article 11.3 bis </a>« Compensation financière » la phrase suivante :</p><p align='left'> « Les organismes de formation ayant bénéficié de la réserve d'adhésion prévue au deuxième paragraphe de l'article 11.3 au moment de la mise en place du régime de prévoyance conventionnel, qui rejoindraient les organismes assureurs désignés à l'article 11.2, et dont un ou plusieurs salariés sont éligibles aux prestations du régime, pourront se voir réclamer une compensation financière tenant compte du risque qu'ils représentent pour l'équilibre du régime mutualisé. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493262",
                "cid": "KALIARTI000020493262",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/> Le présent avenant sera déposé aux services du ministère en vue de son extension. Il prendra effet à la date de publication de son arrêté d'extension au Journal officiel de la République, y compris pour les organismes membres d'une organisation signataire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020429640"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242598"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018085760"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017846012"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644545"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644549"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644553"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644555"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644559"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644561"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644563"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644565"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953681"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032730201"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028836962"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027666925"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355786"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024629503"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012501"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644597"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644599"
          },
          "children": []
        }
      ]
    }
  ]
}