{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des laboratoires de biologie médicale extra-hospitaliers du 3 février 1978.",
    "id": "KALICONT000005635844",
    "num": 959,
    "shortTitle": "Laboratoires de biologie médicale extrahospitaliers",
    "categorisation": [
      "Laboratoires de biologie médicale extrahospitaliers"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des laboratoires de biologie médicale extra-hospitaliers du 3 février 1978.",
        "id": "KALITEXT000029459570",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42107522,
            "title": "Champ d'application",
            "id": "KALISCTA000005720840",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029459572",
                "cid": "KALIARTI000005842649",
                "num": "1",
                "intOrdre": 128847,
                "content": "<p>La présente convention collective nationale et ses annexes (code NAF 86. 90B par référence à la nomenclature d'activités française entrée en vigueur le 1er janvier 2008) règle sur le territoire national, départements d'outre-mer, Saint-Barthelemy, Saint-Martin, Saint-Pierre-et-Miquelon compris, au sein des laboratoires de biologie médicale extra-hospitaliers, les rapports de travail entre les employeurs et le personnel salarié.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 84215044,
            "title": "Durée",
            "id": "KALISCTA000005720841",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842654",
                "cid": "KALIARTI000005842654",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>   La présente convention est conclue pour une période de 1 an à compter de la date de mise en application, c'est à dire le 15 février 1978.</p><p>   Elle se poursuivra ensuite pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 126322566,
            "title": "Dénonciation et révision de la convention",
            "id": "KALISCTA000005720842",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842655",
                "cid": "KALIARTI000005842655",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>   La dénonciation par l'une des parties contractantes devra être portée, par lettre recommandée avec accusé de réception, à la connaissance des autres parties contractantes, avec préavis de 1 mois.</p><p>   Pour la première année, la dénonciation ne pourra se faire que 3 mois, au moins, avant la fin de la période annuelle.</p><p>   Toute demande de révision partielle par l'une des parties contractantes devra être portée par lettre recommandée avec accusé de réception à la connaissance des autres parties contractantes, avec préavis de 1 mois.</p><p>   Aucune demande de révision ne pourra être introduite dans les 4 mois suivant la mise en vigueur de la dernière révision. En ce qui concerne les salaires, les demandes de révision peuvent être faites sans tenir compte des règles ci-dessus.</p><p>   La partie dénonçant la convention ou en demandant la révision partielle devra accompagner sa lettre de notification d'un projet de texte relatif aux points faisant l'objet de la dénonciation ou de la révision. Les discussions doivent commencer au plus tard dans les 30 jours qui suivront la date figurant sur l'accusé de réception de la lettre recommandée de notification.</p><p>   Dans le cas où une nouvelle convention ne serait pas conclue, la présente convention continuerait à produire effet pendant la durée prévue à l'article L. 132-7 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 168430088,
            "title": "Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005720844",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842658",
                "cid": "KALIARTI000005842656",
                "num": "4",
                "intOrdre": 128847,
                "content": "<p>   L'observation des lois s'imposant à tous les citoyens, les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit d'adhérer librement ou d'appartenir à un syndicat professionnel constitué en vertu du chapitre Ier du titre Ier, livre IV, du code du travail.</p><p>   L'exercice du droit syndical est reconnu dans toutes les entreprises conformément aux dispositions du chapitre II, titre Ier, livre IV.</p><p>   Il est interdit aux employeurs de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter leurs décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement.</p><p>   Lorsqu'une décision concernant l'embauchage, la conduite ou la répartition du travail, les mesures de discipline et de congédiement, la rétribution, l'avancement et la promotion aura été prise à l'encontre d'un salarié et que celui-ci ou l'une des parties contractantes estimera que cette décision a été prise en violation des dispositions du présent article, les organisations patronales et de salariés intéressées s'emploieront à connaître les faits et à apporter une solution équitable à ces cas litigieux.</p><p>   Si aucune solution n'est acceptée par les deux parties, le litige sera soumis à la commission paritaire de conciliation prévue à l'article 29.</p><p>   Le recours devant cette commission paritaire ne fait pas obstacle au droit, pour le salarié ou l'organisation syndicale à laquelle il est adhérent, de demander judiciairement réparation du préjudice causé.</p><p>   Pour faciliter le libre exercice du droit syndical, des autorisations d'absence seront accordées, sur préavis d'au moins 10 jours, sauf cas exceptionnel, aux salariés devant assister aux réunions statutaires des organisations syndicales au niveau national ou départemental sur présentation de documents écrits émanant de celles-ci.</p><p>   Lorsqu'ils auront à participer à des réunions statutaires au niveau national, le ou les salariés mandatés par un syndicat seront rémunérés dans les limites indiquées au dernier paragraphe de l'article 4. En outre, ces congés seront limités à 2 absences de 48 heures par an.</p><p>   Les organisations de salariés s'engagent à n'user de cette faculté que dans la mesure où les réunions ne pourraient avoir lieu en dehors des heures de travail. Des autorisations d'absence payées seront accordées après préavis d'au moins 10 jours, sauf cas exceptionnel, aux salariés appelés à siéger ès qualités à l'échelon national dans des commissions mixtes convoquées par les pouvoirs publics ou dans des commissions paritaires constituées d'un commun accord entre les parties signataires.</p><p>   Le nombre des personnes participant à ces commissions est fixé à 3 personnes maximum par organisation syndicale signataire.</p><p>   En application des dispositions de l'article L. 132-17 du code du travail, les organisations d'employeurs prennent en charge les frais liés au déplacement de deux délégués non permanents par organisation syndicale d'employés signataire selon les modalités suivantes :</p><p>   a) Indemnité forfaitaire de 150 F si le ou les délégués sont domiciliés en Ile-de-France ;</p><p>   b) Indemnité forfaitaire de 400 F pour les délégués domiciliés hors d'Ile-de-France, à laquelle s'ajoute le prix du billet de train en 2ème classe pour les trajets inférieurs à 500 kilomètres ou en 1ère classe pour les trajets supérieurs à 500 kilomètres.</p><p>   Les remboursements seront effectués aux organisations syndicales de salariés par les syndicats de biologistes.</p><p>   L'indemnité forfaitaire sera révisée chaque année au cours du premier trimestre.</p><p>   Des autorisations d'absence payée seront également accordées dans les mêmes conditions aux salariés appelés ès qualités à siéger dans les commissions officielles instituées et convoquées par les pouvoirs publics et intéressant les laboratoires d'analyses médicales.</p><p>   Les absences prévues aux précédents paragraphes compteront comme temps de travail effectif, notamment pour le calcul de la durée des congés payés, et ne viendront pas en déduction des congés annuels. En tout état de cause, l'exercice cumulé de ces différents droits ne devra pas amputer les effectifs du personnel d'un même laboratoire de plus de 3 %.</p><p>   Les indemnités forfaitaires de déplacement des délégués syndicaux sont les suivantes :</p><p>   - indemnité forfaitaire si le ou les délégués syndicaux sont domiciliés en Ile-de-France ;</p><p>   - indemnité forfaitaire pour les délégués domiciliés hors Ile-de-France, à laquelle s'ajoute le prix du billet de train en deuxième classe pour les trajets inférieurs à 500 kilomètres ou en première classe pour les trajets supérieurs à 500 kilomètres, ou en avion au tarif le plus économique.</p><p>   La demande de remboursement des frais de déplacement devra être accompagnée du titre de transport.</p><p><font color='#808080' size='1'><i>   Voir annexe XI \"Indemnisation des délégués syndicaux\".<br/></i></font></p><p><font color='#808080'><i></i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 7 décembre 1993 étendu par arrêté du 25 mai 1994 JORF 4 juin 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 210537610,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005720845",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029459574",
                "cid": "KALIARTI000005842660",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>Le statut, l'organisation, la mission, le nombre, le mode d'élection des délégués du personnel sont déterminés par la loi.</p><p>Pour le personnel absent pour motif justifié, il sera obligatoirement organisé un scrutin par correspondance. Dans ce cas, la date de dépôt des listes de candidats devra être fixée de manière à permettre l'envoi du matériel de vote.</p><p>En l'absence de protocole électoral, les dispositions particulières suivantes seront applicables :</p><p>a) Dans les laboratoires de biologie médicale ayant des équipes de jour et de nuit, l'élection aura lieu entre la sortie et la reprise du travail afin de permettre le vote simultané des deux équipes en présence ;</p><p>b) Le bureau électoral sera composé des deux électeurs les plus âgés et de l'électeur le plus jeune présents à l'ouverture du scrutin et acceptant.</p><p>Aucun candidat ne peut faire partie du bureau électoral ; la présidence appartiendra au plus âgé ;</p><p>c) Le dépouillement du vote aura lieu immédiatement après l'heure fixée pour la fin du scrutin et ses résultats donneront lieu à l'établissement d'un procès-verbal contresigné par tous les membres du bureau de vote en six exemplaires au moins. Un des exemplaires sera remis aux délégués du personnel élus, le deuxième exemplaire sera affiché sur le panneau réservé aux communications des délégués du personnel, le troisième exemplaire sera conservé par la direction, deux exemplaires seront transmis dans les 15 jours par l'employeur à l'inspecteur du travail et un exemplaire au prestataire agissant pour le compte du ministre chargé du travail dans le cadre de la représentativité syndicale. <br/><br/>Les électeurs peuvent assister librement au dépouillement s'ils le souhaitent.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 252645132,
            "title": "Comité d'entreprise",
            "id": "KALISCTA000005720846",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029459577",
                "cid": "KALIARTI000005842661",
                "num": "6",
                "intOrdre": 85898,
                "content": "<p>Le statut, l'organisation, la mission, le nombre, le mode d'élection des membres du comité sont déterminés par la loi.</p><p>Les dispositions prévues à l'article précédent pour les élections des délégués du personnel seront également applicables aux élections des membres du comité d'entreprise.</p><p>La gestion et le financement des oeuvres sociales sont assurés par le comité d'entreprise.</p><p>Les ressources du comité d'entreprise sont assurées conformément aux dispositions légales. Toutefois les sommes versées par l'employeur pour le financement des œuvres sociales ne seront pas inférieures à 1 % du montant de la masse salariale brute de l'année considérée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 294752654,
            "title": "Embauchage",
            "id": "KALISCTA000005720847",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842665",
                "cid": "KALIARTI000005842663",
                "num": "7",
                "intOrdre": 85898,
                "content": "<p>   Au moment de l'embauche, le contrat de travail d'un salarié doit faire l'objet d'un document écrit mentionnant :</p><p>   - la date d'embauche ;</p><p>   - le lieu de travail ;</p><p>   - la catégorie d'emploi du salarié ;</p><p>   - le coefficient hiérarchique ;</p><p>   - éventuellement, la durée de la période d'essai telle que fixée à l'article 8 ;</p><p>   - le nombre d'heures de travail ;</p><p>   - le montant de la rémunération et tous les autres éléments éventuels de rémunération ;</p><p>   - l'éventuelle participation à un service de garde et d'astreinte ;</p><p>   - les modalités des gardes et des astreintes doivent être précisées compte tenu des dispositions de l'article 9 ;</p><p>   - l'existence de la convention collective, en précisant qu'elle est tenue à la disposition du personnel ;</p><p>   - les noms et adresses des organismes de retraite et de prévoyance auxquels adhère le laboratoire.</p><p>   Sous réserve de l'autorisation préfectorale ou de dispositions réglementaires et de stipulations contenues dans le contrat de travail, le personnel embauché avant le 1er août 1988 est tenu d'effectuer le travail qui lui est demandé pour assurer les services de garde et les astreintes.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 7 décembre 1993 étendu par arrêté du 25 mai 1994 JORF 4 juin 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 336860176,
            "title": "Période d'essai",
            "id": "KALISCTA000005720848",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021261500",
                "cid": "KALIARTI000005842666",
                "num": "8",
                "intOrdre": 42949,
                "content": "Le contrat de travail à durée indéterminée peut comporter une période d'essai dont la durée maximale est de : <br/><br/>― 2 mois pour le personnel non cadre ; <br/><br/>― 4 mois pour les cadres. <br/><br/>La période d'essai permet à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent. <br/><br/>La période d'essai ne se présume pas. Elle doit expressément être stipulée dans la lettre d'engagement ou dans le contrat de travail. <br/><br/>Lorsqu'il est mis fin à la période d'essai par l'employeur, soit pendant son déroulement, soit à son terme, le salarié est prévenu dans un délai qui ne peut être inférieur à : <br/><br/>― 24 heures en deçà de 8 jours de présence ; <br/><br/>― 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>― 2 semaines après 1 mois de présence ; <br/><br/>― 1 mois après 3 mois de présence. <br/><br/>La période d'essai ne peut être prolongée du fait de la durée du délai de prévenance. <br/><br/>Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours.",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 378967698,
            "title": "Durée du travail",
            "id": "KALISCTA000005720849",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842676",
                "cid": "KALIARTI000005842667",
                "num": "9",
                "intOrdre": 343592,
                "content": "<p align='center'>Article 9.1.1.<br/>Durées quotidienne, hebdomadaire et mensuelle</p><p>9.1.1.1. Définition du temps de travail effectif</p><p>La durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles.</p><p>Le temps de trajet entre le domicile et le lieu de travail n'est pas compris dans le décompte du temps de travail effectif sauf en cas d'intervention dans le cadre d'une astreinte.</p><p>9.1.1.2. Durées hebdomadaires et mensuelles</p><p>La durée légale du travail effectif des salariés est fixée à 35 heures par semaine à compter du 1er janvier 2000 pour les laboratoires dont l'effectif est de plus de 20 salariés et à compter du 1er janvier 2002 pour les autres, conformément aux dispositions de l'article 1er de la loi n° 98-461 du 13 juin 1998, sous réserve de modifications législatives postérieures à la date de la signature du présent accord.</p><p>Conformément aux dispositions légales en vigueur, et à titre exceptionnel, la durée hebdomadaire du travail peut atteindre un maximum de 48 heures.</p><p>Il est interdit d'occuper plus de 6 jours consécutifs le même salarié, y compris pour les gardes et les astreintes.</p><p>9.1.1.3. Durée quotidienne</p><p>9.1.1.3.1. Temps de travail</p><p>Le temps de travail effectif quotidien est limité à 10 heures, sous réserve des dispositions prévues à l'article 9.1.5.4.</p><p>9.1.1.3.2. Amplitude</p><p>L'amplitude de la journée de travail est limitée à 12 heures.</p><p>9.1.1.3.3. Pause (1)</p><p>Le temps de travail quotidien ne peut atteindre 6 heures sans que le salarié bénéficie d'un temps de pause d'une durée de 30 minutes minimum. Les pauses ne sont pas rémunérées et ne sont pas prises en compte dans le décompte du temps de travail effectif. Toutefois, le temps de pause est considéré comme du temps de travail effectif quand le salarié reste en permanence à la disposition de l'employeur à la demande de ce dernier et ne peut s'éloigner de son poste de travail pendant le temps de repos en raison de la spécificité de ses fonctions. Dans ce dernier cas, la journée est considérée comme continue et le temps de pause rémunéré.</p><p>Ces dispositions s'appliquent aux laboratoires entrant dans le champ d'application du présent accord (chap. Ier, art. 1er). Lorsque l'horaire collectif est maintenu au-delà de 37 heures et que le temps de pause n'excède pas 30 minutes, ce temps de pause est rémunéré et n'est pas considéré comme du temps de travail effectif.</p><p>9.1.1.3.4. Repos quotidien</p><p>Le temps de repos quotidien est fixé à 11 heures minimum entre deux périodes consécutives de travail.</p><p>Toutefois, le temps de repos quotidien peut être limité à 9 heures dans les cas suivants :</p><p>- astreinte sauf dans le cas où l'astreinte devient garde dans les conditions prévues au 1.4 ci-après ;</p><p>- garde, pour les salariés dont plus de la moitié du temps de travail est effectué en garde ;</p><p>- surcroît exceptionnel d'activité lié à des circonstances imprévisibles.</p><p>Cette dérogation est limitée à 3 jours par mois et par salarié concerné.</p><p>Chaque repos quotidien limité à 9 heures ouvre droit, pour le salarié concerné, à un repos de 2 heures pris en plus des 11 heures obligatoires dans les 2 mois suivant le repos dérogatoire.</p><p align='center'>Article 9.1.2<br/> Affichage des horaires de travail</p><p>Les horaires de travail doivent être affichés dans le laboratoire, y compris pour les gardes et astreintes.</p><p align='center'>Article 9.1.3<br/>Heures supplémentaires</p><p>Le recours ponctuel aux heures supplémentaires doit rester exceptionnel en cas de recours à une annualisation du temps de travail. Toutefois, les laboratoires peuvent recourir à des heures supplémentaires dans les limites fixées ci-après.</p><p>9.1.3.1. Définition</p><p>Les heures supplémentaires sont celles accomplies au-delà de la durée légale du travail. En conséquence, le paiement majoré des heures supplémentaires est appliqué dès la 36e heure à compter de l'entrée en vigueur de la nouvelle durée légale du travail fixée à 35 heures en l'an 2000 ou 2002. La majoration ne s'applique qu'à partir de la 40e heure tant que la durée légale du travail hebdomadaire reste fixée à 39 heures. Toutefois, en cas d'annualisation du temps de travail, et dès la mise en oeuvre de cette annualisation dans le cadre de l'article L. 212-2-1, les heures effectuées au-delà de l'horaire de travail moyen hebdomadaire du laboratoire sont comptabilisées comme des heures supplémentaires.</p><p>9.1.3.2. Contingent annuel</p><p>Le contingent d'heures supplémentaires est fixé à 130 heures par an et par salarié. Il est porté à 150 heures pour les laboratoires dont l'effectif est de moins de 8 salariés équivalents, temps plein. En cas d'annualisation, ce contingent est réduit à 90 heures.</p><p>9.1.3.3. Repos de remplacement</p><p>Par dérogation aux dispositions de l'article L. 212-5 du code du travail relatives au paiement des heures supplémentaires, les laboratoires peuvent choisir de remplacer le paiement de tout ou partie des heures supplémentaires par un repos majoré, conformément aux dispositions légales.</p><p>Dans cette hypothèse, l'employeur détermine, après consultation des représentants du personnel s'il en existe :</p><p>- le caractère individuel ou collectif de la conversion en temps de repos ;</p><p>- le ou les périodes de l'année pendant lesquelles les heures supplémentaires seront converties en temps de repos, l'année entière pouvant être retenue ;</p><p>- éventuellement le nombre minimum d'heures supplémentaires qui seront converties en temps de repos.</p><p>Les heures supplémentaires converties en repos ne s'imputent pas sur le contingent annuel d'heures supplémentaires correspondant (2).</p><p>Le repos de remplacement est pris dans les conditions suivantes (2) :</p><p>- par demi-journée de travail effectif ou par journée entière dans un délai de 3 mois suivant l'ouverture du droit, sauf accord d'entreprise plus favorable. Les repos de remplacement qui ne seront pas pris dans un délai de 3 mois seront convertis en rémunération ;</p><p>- les dates de repos sont fixées par accord entre l'employeur et le salarié ; à défaut d'accord, l'employeur est tenu de respecter un délai de prévenance minimum de 2 semaines.</p><p>9.1.3.4. Repos compensateur obligatoire</p><p>Dans les laboratoires de plus de 10 salariés, chaque heure supplémentaire effectuée au-delà de 41 heures par semaine, dans la limite du contingent d'heures supplémentaires libres fixé à l'article 9.1.3.2, ouvre droit à un repos compensateur de 50 %.</p><p>Dans tous les laboratoires, quel que soit l'effectif et sous réserve de l'autorisation de l'inspection du travail, chaque heure supplémentaire effectuée dans l'année au-delà du contingent légal ouvre droit à un repos compensateur de 50 % pour les laboratoires dont l'effectif est inférieur ou égal à 10 salariés, et de 100 % pour les laboratoires de plus de 10 salariés.</p><p>Le repos compensateur obligatoire doit obligatoirement être pris par demi-journée de travail effectif ou par journée entière dans un délai maximum de 2 mois suivant l'ouverture du droit. L'absence de demande de prise de repos par le salarié ne peut entraîner la perte de son droit au repos. Dans ce cas, l'employeur est tenu de lui demander de prendre effectivement ses repos dans un délai maximal de 1 an.</p><p align='center'>Article 9.1.4<br/> Astreintes et gardes</p><p>Sous réserve de dérogation préfectorale et des obligations liées à la responsabilité des directeurs salariés dans le laboratoire, certains salariés, après accord d'entreprise ou consultation du comité d'entreprise, ou, à défaut, des délégués du personnel, peuvent être amenés à travailler en dehors de leurs heures de travail, pour assurer des actes biologiques d'urgence.</p><p>9.1.4.1. Définitions</p><p>La garde :</p><p>Elle suppose la présence du salarié sur les lieux de travail. Il s'agit d'un temps de travail qui doit être rémunéré dans les conditions prévues.</p><p>Pour les salariés dont le temps de travail prévoit que la majorité du temps de travail est effectuée en gardes, l'amplitude peut être portée à 12 heures, et ces 12 heures sont rémunérées comme du temps de travail effectif.</p><p>L'astreinte :</p><p>L'astreinte est définie comme une période pendant laquelle le salarié reste à la disposition de l'employeur en dehors de son lieu de travail tout en pouvant vaquer librement à des occupations personnelles pour satisfaire une éventuelle demande d'intervention sur une installation intérieure ou extérieure au laboratoire. Cette astreinte ne peut supporter aucune autre sujétion que la disponibilité. Le salarié doit pouvoir être joint par tout moyen, mis à sa disposition par le laboratoire. Il doit pouvoir être en mesure d'intervenir dans un délai raisonnable compatible avec les nécessités de l'urgence.</p><p>L'astreinte n'est pas assimilée à du temps de travail effectif. L'astreinte ne peut se pratiquer qu'en dehors de la durée conventionnelle et contractuelle de travail.</p><p>Dès le début de l'intervention du salarié pendant l'astreinte, celle-ci cesse et devient une garde jusqu'au retour du salarié à son domicile.</p><p>9.1.4.2. Fréquence</p><p>Astreintes de nuit :</p><p>Le nombre d'astreintes de nuit est limité à huit pour 4 semaines consécutives, sans que le nombre d'astreintes de nuit effectuées au corps de la même semaine puisse excéder trois.</p><p>Dans le cas où le nombre d'interventions dans le cadre d'une astreinte de nuit est supérieur à quatre, ou si le salarié se trouve plus de 4 heures continues ou discontinues en garde au cours d'une nuit, il bénéficie d'un temps de repos supplémentaire à prendre dans le délai de 3 mois. La durée de ce repos est calculée en faisant la moyenne du temps quotidien de travail au cours des 3 mois précédents pour la personne concernée. Cette disposition ne peut en aucun cas entrer dans un calcul forfaitaire de la rémunération de l'astreinte. Lorsque les interventions lors des astreintes de nuit sont, d'une façon régulière, supérieures à quatre, le laboratoire, à la demande des salariés concernés ou de la direction, devra mettre en place un système de garde aux conditions précédemment définies. Lorsqu'une modification durable de l'activité entraîne moins de quatre interventions par nuit, le laboratoire fonctionnant en garde peut, à la demande des salariés concernés ou de la direction, transformer le système de garde en astreinte aux conditions ci-précédemment définies.</p><p>Astreintes de jour :</p><p>Il ne pourra être effectué plus d'une astreinte le dimanche et d'une astreinte un jour férié au cours d'une période de 4 semaines consécutives.</p><p>Dérogation :</p><p>Les cadres directeurs ou directeurs adjoints biologistes selon la loi n° 75-626 du 11 juillet 1975 réalisent une mission globale pour laquelle ils sont engagés.</p><p>Les dispositions ci-dessus sur les astreintes de nuit et de jour ne s'appliquent pas aux directeurs salariés et aux salariés dont le contrat de travail prévoit que la majorité du temps de travail est effectué en garde. Par dérogation aux dispositions du présent paragraphe, la fréquence des astreintes et gardes de ces salariés et leur nombre sont librement décidés d'un commun accord avec l'employeur dans le respect des dispositions légales et conventionnelles relatives à la durée du travail.</p><p>9.1.4.3. Rémunération</p><p>La rémunération horaire du temps d'astreinte est fixée au minimum à 30 % du salaire horaire réel, y compris la prime d'ancienneté, à l'exclusion de la compensation ARTT. En cas d'astreinte effectuée le dimanche ou un jour férié, ce taux est porté à 45 %.</p><p>Outre le travail effectif accompli à l'occasion de l'astreinte devenant garde, la rémunération de l'astreinte ne saurait donner lieu à des équivalences en temps de travail.</p><p>D'un commun accord, l'employeur et le salarié pourront établir un forfait pour la rémunération de chaque période d'astreinte, sachant que son montant doit être au moins égal à celui que le salarié obtiendrait en application du premier alinéa du présent paragraphe.</p><p>9.1.4.4. Frais de transport</p><p>Les frais de transport éventuels supportés en cas d'intervention durant les astreintes seront pris en charge par l'employeur.</p><br/><p><i><font color='#808080' size='1'>(1) Point étendu sous réserve de l’application des articles L. 212-14 et L. 220-2 du code du travail (arrêté d’extension du 20 mars 2000, art. 1er).</font></i></p><p><i><font color='#808080' size='1'>(2) Alinéa étendu sous réserve de l’application de l’article L. 212-5 du code du travail (arrêté d’extension du 20 mars 2000, art. 1er). </font></i></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 février 2005 art. 1er, art. 2 en vigueur le lendemain publication JO de son arrêté d'extension BO conventions collectives 2005-14 étendu par arrêté du 15 février 2006 JORF 24 février 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 884257962,
            "title": "Travail de nuit",
            "id": "KALISCTA000026687532",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026687576",
                "cid": "KALIARTI000026687576",
                "num": "9.1.5",
                "intOrdre": 1073741823,
                "content": "",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 926365484,
            "title": "Principes et justification du recours au travail de nuit",
            "id": "KALISCTA000026687605",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688881",
                "cid": "KALIARTI000026687606",
                "num": "9.1.5.1",
                "intOrdre": 1073741823,
                "content": "<p>   Toute heure de travail effectuée entre 22 heures et 5 heures est  considérée comme travail de nuit et donne droit à une rémunération  supplémentaire qui ne doit pas être inférieure à 25 % du salaire horaire  réel, à l'exclusion de la compensation ARTT, y compris la prime  d'ancienneté.</p><p>   Toute heure de travail entre 5 heures et 7  heures ou entre 20 heures et 22 heures donnera lieu à une rémunération  supplémentaire au moins égale à 10 % du salaire horaire réel, à  l'exclusion de la compensation ARTT, y compris la prime d'ancienneté.</p>",
                "etat": "MODIFIE"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 968473006,
            "title": "Définition du travail de nuit",
            "id": "KALISCTA000026687607",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688885",
                "cid": "KALIARTI000026687608",
                "num": "9.1.5.2",
                "intOrdre": 1073741823,
                "content": "<p></p>Si le personnel effectue un travail de garde un dimanche ou un jour  férié autre que le 1er Mai, ce travail donnera lieu à une majoration qui  ne saurait être inférieure à 50 % du montant du salaire horaire réel, à  l'exclusion de la compensation ARTT, y compris la prime d'ancienneté ;  tout travail effectué le 1er Mai (y compris lorsqu'il tombe un dimanche)  donnera lieu à la majoration prévue par le code du travail à l'article  L. 222-7.<p></p>",
                "etat": "MODIFIE"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1010580528,
            "title": "Définition des catégories professionnelles",
            "id": "KALISCTA000026687609",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688905",
                "cid": "KALIARTI000026687610",
                "num": "9.1.5.3",
                "intOrdre": 1073741823,
                "content": "<p>En ce qui concerne le travail de nuit et du dimanche, les parties  pourront, d'un commun accord, opter pour une équivalence en temps de  repos dont elles définiront ensemble les modalités au lieu et place des  majorations de salaire précitées. </p>",
                "etat": "MODIFIE"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1052688050,
            "title": "Définition du travailleur de nuit",
            "id": "KALISCTA000026687611",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026687612",
                "cid": "KALIARTI000026687612",
                "num": "9.1.5.4",
                "intOrdre": 1073741823,
                "content": "<p></p><p>Est travailleur de nuit tout travailleur qui :</p><p>- soit  accomplit, au moins deux fois par semaine, selon son horaire de travail  habituel, au moins 3 heures de son temps de travail quotidien durant la  période comprise entre 21 heures et 6 heures, ou entre 22 heures et 7  heures, ou celle qui lui est substituée par accord d'entreprise ou  d'établissement, comme évoqué à l'article 9.1.5.2 ;</p><p>- soit  accomplit au cours d'une période de référence de 12 mois consécutifs au  moins 270 heures de travail effectif durant la période comprise entre  21 heures et 6 heures ou entre 22 heures et 7 heures, ou celle qui lui est  substituée comme rappelé ci-dessus.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073741811,
            "title": "Durées quotidienne et hebdomadaire",
            "id": "KALISCTA000026688780",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688781",
                "cid": "KALIARTI000026688781",
                "num": "9.1.5.5",
                "intOrdre": 1073741823,
                "content": "<p></p><p>La durée quotidienne du travail effectuée par un travailleur de nuit  au sens de l'article 9.1.5.4 ne peut excéder 8 heures.</p><p>La durée  quotidienne du travail effectuée par un travailleur de nuit au sens de  l'article 9.1.5.4 peut être portée à un maximum de 12 heures pour les  activités caractérisées par la nécessité d'assurer l'urgence et/ou la  continuité des soins biologiques des patients.</p><p>Il peut également  être dérogé à la durée maximale quotidienne du travail de 8 heures dans  les conditions prévues par les dispositions législatives et  réglementaires.</p><p>Le travailleur de nuit pour lequel il aura été  fait application de la dérogation à la durée maximale quotidienne du  travail de 8 heures bénéficie d'un temps de repos d'une durée  équivalente au temps de dépassement. Ce temps de repos n'est pas  rémunéré.</p><p>L'employeur veillera à ce que ce repos soit pris si  possible dans la quinzaine suivant la constitution du droit à repos ou  dans le mois ; en aucun cas le salarié ne perd ce droit à repos.</p><p>Il  pourra, par exemple, permettre, dans le cadre de l'organisation du  travail, une augmentation du repos quotidien ou une augmentation de la  durée du repos hebdomadaire.</p><p>Toutefois, si la prise de ce temps de  repos conduit à une réduction de la durée du travail effectuée une  semaine par un salarié, cette réduction uniquement imputable à la prise  de ce repos ne peut conduire l'employeur à opérer une retenue sur le  salaire de l'intéressé.</p><p>Une contrepartie équivalente permettant  d'assurer une compensation appropriée au salarié concerné peut être  prévue par accord d'entreprise ou d'établissement lorsque dans des cas  exceptionnels l'octroi de ce repos n'est pas possible pour des raisons  objectives.</p><p>La durée hebdomadaire de travail des travailleurs de  nuit, calculée sur une période quelconque de 12 semaines consécutives,  ne peut dépasser 40 heures.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1084268691,
            "title": "Contreparties spécifiques au profit des travailleurs de nuit",
            "id": "KALISCTA000026688826",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688827",
                "cid": "KALIARTI000026688827",
                "num": "9.1.5.6",
                "intOrdre": 1073741823,
                "content": "<p></p><p>Les travailleurs de nuit au sens de l'article 9.1.5.4 bénéficient  d'un repos compensateur dont la durée est égale à 2,5 % des heures de  travail effectuées durant la période prise entre 21 heures et 6 heures  ou 22 heures et 7 heures, selon la plage fixée par le laboratoire ou  celle qui lui est substituée par accord d'entreprise ou d'établissement.</p><p>Les  modalités pratiques de prise de ce repos compensateur sont déterminées  au sein de chaque laboratoire après consultation du salarié et en  fonction des nécessités de service.</p><p>Les salariés sont tenus  informés du nombre d'heures ou de fractions d'heure de repos  compensateur porté à leur crédit chaque mois par un document annexé à  leur bulletin de paie, précisant les droits acquis au titre de la  période de paie considérée, mais également les droits cumulés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1089532131,
            "title": "Majoration de salaire",
            "id": "KALISCTA000026688828",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688829",
                "cid": "KALIARTI000026688829",
                "num": "9.1.5.7",
                "intOrdre": 1073741823,
                "content": "<p></p><p>Toute heure de travail effectuée entre 22 heures et 5 heures donne  droit à une rémunération supplémentaire au moins égale à 25 % du salaire  horaire réel, y compris la prime d'ancienneté.</p><p>Toute heure de  travail effectuée entre 5 heures et 7 heures, ou entre 20 heures et 22  heures, donnera lieu à une rémunération supplémentaire au moins égale à  10 % du salaire horaire réel, y compris la prime d'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1092163851,
            "title": "Conditions de travail des travailleurs de nuit",
            "id": "KALISCTA000026688830",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688831",
                "cid": "KALIARTI000026688831",
                "num": "9.1.5.8",
                "intOrdre": 1073741823,
                "content": "<p></p><p>Il est rappelé que les laboratoires doivent prendre les mesures  nécessaires pour assurer la sécurité et protéger la santé des  travailleurs.</p><p>A cet égard, ils doivent prendre, si nécessaire, des  mesures spécifiques pour les travailleurs de nuit ; d'autre part, ils  doivent veiller particulièrement au respect des obligations légales et  réglementaires leur incombant relatives à la surveillance médicale des  travailleurs de nuit.</p><p>Pour le travailleur de nuit, le  temps de travail quotidien ne peut atteindre 6 heures sans que le  salarié bénéficie d'un temps de pause d'une durée de 30 minutes minimum.</p><p>Pendant  la pause le salarié reste à la disposition de l'employeur. La pause est  donc du temps de travail effectif et est rémunérée comme tel.  Toutefois, si, à la demande du salarié et avec accord de l'employeur, la  pause est prise en dehors du laboratoire, la pause n'est plus du temps  de travail effectif et donc elle n'est pas rémunérée.</p><p>Si la durée  quotidienne du travailleur de nuit au sens de l'article 9.1.5.4 est  portée à 12 heures, le temps de pause sera de 1 heure sans perte de  salaire.</p><p>Les laboratoires devront apporter une attention  particulière au respect du temps de pause pour les travailleurs de nuit  et mettre à leur disposition un local ou un lieu permettant un repos  allongé, aménagé à cet effet.</p><p>Les laboratoires s'efforceront  d'établir des horaires les plus adaptés afin de faciliter aux  travailleurs de nuit l'articulation de leur activité nocturne avec  l'exercice de responsabilités familiales et sociales.</p><p>Ils  s'assureront que lors de son affectation à un poste de nuit le  travailleur de nuit dispose d'un moyen de transport lui permettant de se  rendre sur son lieu de travail aux heures d'embauchage et de le quitter  aux heures de débauchage.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1093479711,
            "title": "Egalité professionnelle entre les femmes et les hommes",
            "id": "KALISCTA000026688833",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688834",
                "cid": "KALIARTI000026688834",
                "num": "9.1.5.9",
                "intOrdre": 1073741823,
                "content": "<p></p><p>Les partenaires sociaux rappellent leur attachement au respect du  principe d'égalité professionnelle entre les femmes et les hommes.</p><p>Ainsi,  aucune décision d'embauche à un poste de nuit ou de mutation d'un poste  de jour à un poste de nuit ou d'un poste de nuit à un poste de jour ne  pourra être prise en considération du sexe de l'intéressé.</p><p>De la  même façon, aucune décision en matière de formation ne pourra être prise  en considération du sexe.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1094137641,
            "title": "Formation professionnelle",
            "id": "KALISCTA000026688836",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688837",
                "cid": "KALIARTI000026688837",
                "num": "9.1.5.10",
                "intOrdre": 1073741823,
                "content": "<p></p><p>Les travailleurs de nuit doivent bénéficier des mêmes conditions  d'accès à la formation professionnelle que les travailleurs de jour.</p><p>Ils  doivent bénéficier comme les autres salariés des actions comprises dans  le plan de formation. Afin de renforcer les possibilités de formation  des travailleurs de nuit, les parties signataires incitent les  laboratoires à veiller aux conditions d'accès à la formation  professionnelle continue des travailleurs de nuit compte tenu de la  spécificité d'exécution de leur contrat de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1094466606,
            "title": "Priorité dans l'attribution d'un poste de jour ou dans l'attribution d'un poste de nuit",
            "id": "KALISCTA000026688838",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688839",
                "cid": "KALIARTI000026688839",
                "num": "9.1.5.11",
                "intOrdre": 1073741823,
                "content": "<p></p><p>Les travailleurs de nuit au sens de l'article 9.1.5.4 qui souhaitent  occuper ou reprendre un poste de jour et les salariés occupant un poste  de jour qui souhaitent occuper ou reprendre un poste de nuit dans le  même établissement ou, à défaut, dans la même entreprise ont priorité  pour l'attribution d'un emploi relevant de leur catégorie  professionnelle ou d'un emploi équivalent. L'employeur porte à la  connaissance des salariés la liste des emplois disponibles  correspondants.</p><p>Le salarié en fait une demande écrite et  l'employeur communiquera sa réponse écrite dans un délai de 1 mois.</p><p>En  cas de pluralité de demandes pour l'attribution d'un poste de jour, il  sera tenu compte prioritairement de l'âge du salarié et de l'ancienneté  dans la fonction du travail de nuit.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1094631089,
            "title": "Respect des obligations familiales impérieuses",
            "id": "KALISCTA000026688841",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688843",
                "cid": "KALIARTI000026688843",
                "num": "9.1.5.12",
                "intOrdre": 1073741823,
                "content": "<p></p><p>Lorsque le travail de nuit est incompatible avec des obligations familiales impérieuses, notamment avec la garde d'un enfant ou la prise en charge d'une personne dépendante, le salarié peut demander son affectation sur un poste de jour.</p><p>Lorsque le travail de nuit est incompatible avec des obligations familiales impérieuses, notamment avec la garde d'un enfant ou la prise en charge d'une personne dépendante, le salarié qui se verrait affecté sur un poste de nuit peut refuser ce changement sans que ce refus constitue une faute ou un motif de licenciement. </p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1094713330,
            "title": "Surveillance médicale des travailleurs de nuit",
            "id": "KALISCTA000026688844",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688845",
                "cid": "KALIARTI000026688845",
                "num": "9.1.5.13",
                "intOrdre": 1073741823,
                "content": "<p></p><p>Tout travailleur de nuit tel que défini à l'article 9.1.5.4  bénéficie, avant son affectation sur un poste de nuit et par la suite à  intervalles réguliers, d'une durée ne pouvant excéder 6 mois, d'une  surveillance médicale particulière dont les conditions seront conformes  aux dispositions légales et réglementaires applicables.</p><p>Le médecin  du travail est informé par l'employeur de toute absence pour cause de  maladie des travailleurs de nuit.</p><p>En dehors des visites  périodiques, tout travailleur de nuit peut bénéficier d'un examen  médical à sa demande.</p><p>Le travailleur de nuit lorsque son état de  santé, constaté par le médecin du travail, l'exige doit être transféré à  titre définitif ou temporaire sur un poste de jour correspondant à sa  qualification et aussi comparable que possible à l'emploi précédemment  occupé.</p><p>L'employeur ne peut prononcer la rupture du contrat de  travail du travailleur de nuit du fait de son inaptitude au poste  comportant le travail de nuit, à moins qu'il ne justifie par écrit soit  de l'impossibilité dans laquelle il se trouve de proposer un poste dans  les conditions fixées à l'alinéa précédent, soit du refus du salarié  d'accepter le poste proposé dans ces conditions.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1094754451,
            "title": "Maternité et travail de nuit",
            "id": "KALISCTA000026688849",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688850",
                "cid": "KALIARTI000026688850",
                "num": "9.1.5.14",
                "intOrdre": 1073741823,
                "content": "<p></p><p>La salariée en état de grossesse médicalement constaté ou ayant  accouché, travaillant dans les conditions fixées à l'article 9.1.5.4,  est affectée à un poste de jour sur sa demande pendant la durée de sa  grossesse et pendant la période du congé légal postnatal prévu à  l'article L. 122-26 du code du travail.</p><p>La salariée en état de  grossesse médicalement constaté ou ayant accouché, travaillant dans les  conditions fixées à l'article 9.1.5.4, est également affectée à un poste  de jour pendant la durée de sa grossesse lorsque le médecin du travail  constate par écrit que le poste de nuit est incompatible avec son état.  Cette période peut être prolongée lorsque le médecin du travail constate  par écrit que le poste de nuit est incompatible avec son état pour une  durée n'excédant pas 2 mois.</p><p>Ce changement d'affectation ne doit  entraîner aucune diminution de la rémunération. L'affectation dans un  autre établissement est subordonnée à l'accord de la salariée.</p><p>Si  l'employeur est dans l'impossibilité de proposer un autre emploi, il  fait connaître par écrit à la salariée et au médecin du travail les  motifs qui s'opposent au reclassement. Le contrat de travail de la  salariée est alors suspendu jusqu'à la date du début du congé légal de  maternité et éventuellement durant la période complémentaire qui suit la  fin de ce congé en application du premier alinéa. La salariée bénéficie  d'une garantie de rémunération composée d'une allocation journalière  versée par la sécurité sociale et d'un complément de rémunération à la  charge de l'employeur afin d'assurer l'intégralité de son salaire net  pendant toute la durée de la suspension de son contrat.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1094775011,
            "title": "Travail du dimanche",
            "id": "KALISCTA000026688851",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688852",
                "cid": "KALIARTI000026688852",
                "num": "9.1.6 (1) (2)",
                "intOrdre": 1073741823,
                "content": "<p></p><p>Si le personnel effectue un travail de garde un dimanche ou un jour  férié autre que le 1er Mai, ce travail donnera lieu à une majoration qui  ne saurait être inférieure à 50 % du montant du salaire horaire réel, y  compris la prime d'ancienneté.</p><p>Tout travail effectué le 1er Mai  (y compris lorsqu'il tombe un dimanche) donnera lieu à la majoration  prévue par le code du travail à l'article L. 222-7.</p><p><i>Les parties  pourront d'un commun accord opter pour une équivalence en temps de  repos dont elles définiront ensemble les modalités en lieu et place des  majorations de salaire précitées (3).</i></p><p></p><p></p><p><i><font color='#808080' size='1'>(1) Article étendu  sous réserve de l'application des dispositions de l'article L. 221-6 du  code du travail (arrêté du 15 février 2006, art. 1er).</font></i></p><p><i><font color='#808080' size='1'>(2) Article  étendu sous réserve de l'application des dispositions de l'article L.  222-7 du code du travail, qui prévoit que seuls les établissements et  services qui, en raison de la nature de leur activité, ne peuvent  interrompre le travail peuvent déroger aux dispositions de l'article L.  222-5 du code du travail prévoyant que le 1er Mai est un jour férié et  chômé (arrêté du 15 février 2006, art. 1er).</font></i></p><p><i><font color='#808080' size='1'>(3) Alinéa exclu comme étant contraire aux dispositions de l'article L. 222-7 du code du  travail, tel qu'interprété par la jurisprudence de la Cour de cassation  (Cass. soc. 8 octobre 1996) (arrêté du 15 février 2006, art. 1er).</font></i></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1094785291,
            "title": "Remarques",
            "id": "KALISCTA000026688855",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026688861",
                "cid": "KALIARTI000026688861",
                "num": "9.1.7",
                "intOrdre": 1073741823,
                "content": "<p></p><p>L'ensemble des majorations prévues par le présent article sont  cumulables, sauf pour ce qui concerne la rémunération des temps  d'astreinte.</p><p>Les jours fériés légaux ne pourront entraîner aucune  diminution du salaire mensuel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1094795572,
            "title": "Travail des femmes",
            "id": "KALISCTA000005720850",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842678",
                "cid": "KALIARTI000005842678",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Le travail des femmes est soumis aux dispositions réglementaires du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1136903094,
            "title": "Travail des jeunes",
            "id": "KALISCTA000005720851",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029459581",
                "cid": "KALIARTI000005842679",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>Conformément aux dispositions des articles L. 3161-1, L. 3162-1 et L. 3162-3 du code du travail, les salariés âgés de moins de 18 ans ne peuvent être employés à un travail effectif plus de 8 heures par jour et plus de 35 heures de travail par semaine.</p><p>Aucune période de travail effectif ininterrompu ne peut excéder une durée maximale de 4h30.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1221118138,
            "title": "Salaires",
            "id": "KALISCTA000005720853",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842681",
                "cid": "KALIARTI000005842681",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>   Le salaire est la contrepartie du travail. Chaque salarié a la garantie du salaire minimum afférent à sa catégorie, emploi ou position s'il présente une aptitude normale et accomplit le travail qui peut être valablement demandé à un travailleur de la même catégorie.</p><p>   Le principe \" à travail égal, salaire égal \" prévu par l'article L. 140-2 du code du travail devra être strictement respecté.</p><p>   Les barèmes des salaires minima applicables aux différents emplois, catégories et positions seront établis en fonction :</p><p>   a) Des coefficients hiérarchiques afférents à ces emplois, catégories ou positions, tels qu'ils sont définis en annexe III ;</p><p>   b) Le salaire mensuel sera établi en multipliant le salaire horaire par 169 ;</p><p>   c) De la valeur du point fixée par voie d'accord.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1263225660,
            "title": "Prime d'ancienneté",
            "id": "KALISCTA000005720854",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842682",
                "cid": "KALIARTI000005842682",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>Il est attribué aux salariés une prime d'ancienneté dont le montant est calculé sur le salaire minimum de l'emploi occupé par le salarié, proportionnellement au nombre d'heures effectives de travail, mais sans qu'il soit tenu compte dans ce calcul des majorations pour heures supplémentaires. Ces primes d'ancienneté sont indépendantes du salaire proprement dit et s'ajoutent dans tous les cas au salaire réel. Elles feront l'objet d'un décompte spécial et leur versement sera effectué lors de chaque paie. Le montant de la prime d'ancienneté ne doit pas être pris en considération dans le calcul du salaire minimum professionnel garanti.</p><p>Le taux est de :</p><p>- 3 % après 3 ans d'ancienneté ;</p><p>- 6 % après 6 ans d'ancienneté ;</p><p>- 9 % après 9 ans d'ancienneté ;</p><p>- 12 % après 12 ans d'ancienneté ;</p><p>- 15 % après 15 ans d'ancienneté.</p><p>On entend par ancienneté dans le laboratoire le temps pendant lequel le salarié a été occupé d'une façon continue dans ce laboratoire, quelles que puissent être les modifications survenant dans la nature juridique de celui-ci.</p><p>Sont considérés comme temps de présence dans le laboratoire pour le calcul de l'ancienneté :</p><p>a) Les périodes militaires obligatoires ;</p><p>b) Les périodes de congés payés annuels ;</p><p>c) Les interruptions pour maladies professionnelles, accidents de travail et maternité ;</p><p>d) Les interruptions de travail pour maladie ;</p><p>e) Le service militaire obligatoire, sous les réserves suivantes :</p><p>1° que le salarié ait au moins 1 an de présence dans le laboratoire avant son départ sous les drapeaux ;</p><p>2° que le salarié ait été réintégré dans le laboratoire sur sa demande dès la fin de son service militaire ;</p><p>f) Les rappels individuels sous les drapeaux ;</p><p>g) Les congés exceptionnels prévus aux articles 4 et 20 de la présente convention.</p><p>Dans le cas d'interruption du contrat de travail survenant pour les motifs suivants :</p><p>1° Mobilisation sous réserve que le salarié ait été réintégré dans le laboratoire ;</p><p>2° Repos légal prévu pour élever son enfant ;</p><p>3° Congés exceptionnels (avec l'accord de l'employeur),</p><p>la prime d'ancienneté sera calculée sur les périodes de travail avant et après l'interruption.</p><p>Dans le cas de démission, les différentes périodes passées dans le laboratoire ne pourront se cumuler pour déterminer l'ancienneté en cas de réembauchage.</p><p>Pour les employés dont l'emploi ne figure pas actuellement dans les définitions prévues en annexe, le montant de la prime est calculé sur le salaire minimum de leur coefficient.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1305333182,
            "title": "Bulletin de paie",
            "id": "KALISCTA000005720855",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029459585",
                "cid": "KALIARTI000005842683",
                "num": "15",
                "intOrdre": 85898,
                "content": "<p>Les bulletins de paie ou feuilles de paie remis aux salariés devront être rédigés conformément aux dispositions légales et notamment aux dispositions de l'article R. 3243-1 du code du travail. <br/><br/>Aucune mention relative à l'exercice du droit de grève ou à l'activité de représentation du personnel ne devra figurer sur le bulletin de paie.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1347440704,
            "title": "Maternité",
            "id": "KALISCTA000005720856",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029459589",
                "cid": "KALIARTI000005842685",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>Les règles particulières applicables aux femmes en état de grossesse sont régies par les articles L. 1225-1 et suivants du code du travail. </p><p>De plus, 2 mois avant la période légale de suspension du contrat de travail, les femmes en état de grossesse qui en feront la demande pourront quitter le travail avec 1/2 heure d'avance rémunérée sur l'horaire journalier en vigueur. </p><p>Le temps passé par les intéressés aux consultations prénatales obligatoires auxquelles elles ne peuvent assister en dehors des heures de travail sera rémunéré.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1389548226,
            "title": "Service national  ",
            "id": "KALISCTA000005720857",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029459594",
                "cid": "KALIARTI000005842687",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>Tout salarié âgé de 16 ans à 25 ans qui participe à l'appel de préparation à la défense bénéficie d'une autorisation d'absence exceptionnelle de 1 jour. <br/><br/>Cette absence exceptionnelle a pour but exclusif de permettre au salarié de participer à l'appel de préparation à la défense. Elle n'entraîne pas de réduction de la rémunération. Elle est assimilée à une période de travail effectif pour la détermination de la durée du congé annuel. <br/><br/>Tout salarié ayant souscrit un engagement à servir dans la réserve opérationnelle bénéficie d'une autorisation d'absence de 5 jours par année civile au titre de ses activités dans la réserve. <br/><br/>Le réserviste salarié souhaitant bénéficier de l'autorisation d'absence au titre de la réserve opérationnelle présente sa demande par écrit à son employeur 1 mois au moins à l'avance en indiquant la date et la durée de l'absence envisagée. <br/><br/>Pour une absence de plus de 5 jours le réserviste salarié est tenu de recueillir, sauf exception prévue par les dispositions légales, l'accord de son employeur avec un préavis de 1 mois en précisant également la date de son départ et la durée de la période qu'il souhaite accomplir. <br/><br/>Le refus de l'employeur d'accorder à un salarié l'autorisation de participer à une activité dans la réserve opérationnelle est motivé et notifié au salarié ainsi qu'à l'autorité militaire dans les 15 jours à compter de la réception de la demande. <br/><br/>L'employeur ne peut rompre le contrat de travail d'un salarié en raison des absences résultant d'une activité exercée au titre d'un engagement à servir dans la réserve opérationnelle. Le salarié retrouve son précédent emploi à l'issue de la période exécutée. <br/><br/>En outre les périodes d'activité dans la réserve opérationnelle sont considérées comme des périodes de travail effectif pour les avantages légaux et conventionnels en matière d'ancienneté, d'avancement, de congés payés et de droit aux prestations sociales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1431655748,
            "title": "Maladie et accidents du travail  ",
            "id": "KALISCTA000005720858",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842688",
                "cid": "KALIARTI000005842688",
                "num": "18 (1)",
                "intOrdre": 42949,
                "content": "<p>1° Les absences résultant de maladie ou d'accident, extraprofessionnel, justifiées dans les 3 jours (sauf cas de force majeure) par certificat médical ne constituent pas une rupture du contrat de travail.</p><p>Dans le cas où l'intéressé ne justifierait pas de son absence dans les 3 jours (sauf cas de force majeure) le contrat de travail pourra être rompu.</p><p>Dans le cas où les absences imposeraient le remplacement provisoire de l'intéressé, le remplaçant, à son embauche, devra être informé du caractère provisoire de l'emploi. Pendant la durée du remplacement, il sera couvert par les dispositions de la présente convention. Le remplacement définif ne pourra intervenir avant 6 mois.</p><p>L'employeur devra notifier à l'intéressé la nécessité dans laquelle il se trouve de le remplacer par lettre recommandée avec accusé de réception, en tenant compte du préavis prévu par la convention collective.</p><p>Les absences occasionnées par une maladie professionnelle ou un accident de travail ou de trajet reconnu par la sécurité sociale n'entraîneront pas une rupture du contrat de travail pendant tout le temps où les indemnités journalières seront versées par la sécurité sociale.</p><p><font color='#808080' size='1'><i>(1) Article étendu sous réserve de l'application des articles L. 122-14 et suivants, L. 122-9, R. 122-1 du code du travail et de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord annexé) (arrêté du 20 novembre 1978, art. 1er).</i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1473763270,
            "title": "Congés payés",
            "id": "KALISCTA000005720859",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038102835",
                "cid": "KALIARTI000005842689",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p align='center'>Droit aux congés </p><p align='left'>Conformément aux dispositions légales, la durée annuelle des congés pour une période de référence complète est de 30 jours ouvrables, soit 2 jours et demi ouvrables par mois de travail effectif chez le même employeur. </p><p align='center'>Période de référence </p><p align='left'>Le calcul des droits à congés payés s'effectue sur une période de référence allant du 1er juin de l'année précédente au 31 mai de l'année en cours. </p><p align='left'>Par dérogation aux dispositions ci-dessus, conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902647&dateTexte=&categorieLien=cid'>article L. 3141-10 du code du travail </a>un accord d'entreprise ou d'établissement peut fixer le début de la période de référence pour l'acquisition des congés un autre jour que le 1er juin. </p><p align='center'><br/>Détermination du travail effectif </p><p align='left'>Sont assimilées à une période de travail effectif pour la détermination de la durée du congé les périodes assimilées par la loi à du travail effectif pour ce calcul. </p><p align='left'>En outre les absences pour maladie, autre que maladie professionnelle et/ ou accident du travail, en une ou plusieurs fois jusqu'à une durée totale de 2 mois pendant la période de référence sont considérées comme période de travail effectif pour le calcul de la durée du congé. </p><p align='left'>Lorsque le calcul des droits à congé d'un salarié qui par exemple n'a pas été présent pendant toute la période de référence, aboutit à un nombre de jours ouvrables qui n'est pas un nombre entier, la durée du congé est portée au nombre entier immédiatement supérieur. </p><p align='center'><br/>La période de congé </p><p align='left'>À défaut d'accord d'entreprise ou d'établissement définissant la période de prise des congés, celle-ci est fixée par l'employeur après avis, le cas échéant, du comité d'entreprise ou, à défaut des délégués du personnel, ou, le cas échéant, du comité social et économique, et comprend dans tous les cas la période du 1er mai au 31 octobre de chaque année. </p><p align='left'>La période de prise des congés payés est portée à la connaissance des salariés au moins 2 mois avant l'ouverture de cette période. </p><p align='center'><br/>Ordre des départs en congé </p><p align='left'>À l'intérieur de la période des congés, en cas de congé par roulement, l'ordre des départs en congé est fixé par l'employeur en tenant compte d'abord des nécessités du service et ensuite dans toute la mesure du possible des désirs particuliers des salariés, et au regard notamment : <br/>– de la situation de famille des bénéficiaires : <br/>– – pour le personnel dont les enfants fréquentent l'école, les congés seront fixés dans la mesure du possible au cours des vacances scolaires ; <br/>– – et également dans la mesure du possible des possibilités de congé du conjoint ou du partenaire lié par un pacte civil de solidarité ; <br/>– de la durée de leurs services dans l'entreprise ; <br/>– de leur activité chez un ou plusieurs autres employeurs. </p><p align='left'>L'ordre des départs en congé sera communiqué au personnel le 1er mars de chaque année au plus tard. </p><p align='left'>Sauf en cas de circonstances exceptionnelles, l'ordre et les dates de départ fixés par l'employeur ne peuvent être modifiés dans le délai de 1 mois avant la date prévue du départ. </p><p align='center'><br/>Règle de fractionnement </p><p align='left'>La durée des congés pouvant être pris en une seule fois ne peut excéder 24 jours ouvrables. </p><p align='left'>Il peut être dérogé individuellement à cette limite pour les salariés qui justifient de contraintes géographiques particulières ou de la présence au sein du foyer d'un enfant ou d'un adulte handicapé ou d'une personne âgée en perte d'autonomie. </p><p align='left'>Lorsque le congé ne dépasse pas 12 jours ouvrables il doit être continu. </p><p align='left'>Lorsque le congé principal est d'une durée supérieure à 12 jours ouvrables, il peut être fractionné par l'employeur avec l'accord du salarié. Cet accord n'est pas nécessaire lorsque le congé a lieu pendant la période de fermeture de l'établissement. </p><p align='left'>Une des fractions est au moins égale à 12 jours ouvrables continus entre 2 jours de repos hebdomadaire. </p><p align='left'>Lorsque le congé principal est fractionné, la fraction d'au moins 12 jours ouvrables continus est attribuée pendant la période du 1er mai au 31 octobre. </p><p align='left'>Enfin, en cas de fractionnement des congés au-delà du douzième jour, et sauf renonciation individuelle ou renonciation par accord d'entreprise ou d'établissement, lorsque le nombre de jours ouvrables de congé pris en dehors de la période du 1er mai au 31 octobre est au moins égal à six, il est attribué 2 jours ouvrables de congé supplémentaire, et un seul jour lorsqu'il est compris entre 3 et 5 jours. </p><p align='left'>Toutefois les jours de congé principal dus au-delà de 24 jours ouvrables ne sont pas pris en compte pour l'ouverture du droit à ce supplément. </p><p align='center'><br/>Report des congés </p><p align='left'>Sauf accord de l'employeur les jours de congé payé ne pourront être reportés en tout ou partie après la fin de la période de congé payé retenu par l'employeur, ni donner lieu s'ils n'ont pas été pris avant cette date à l'attribution d'une indemnité compensatrice. </p><p align='left'>Toutefois, le salarié qui s'est trouvé dans l'impossibilité de prendre ses congés payés annuels acquis ou une partie de ceux-ci, pendant la période annuelle de prise des congés, en raison, au moment de la date de son départ en congé, de son absence due à une maladie, à un accident du travail, une maladie professionnelle, un congé de maternité ou un congé d'adoption, bénéficiera, dans la limite d'une période de 15 mois après l'expiration de la période de prise des congés considérés, du droit de reporter la prise de son congé, soit à la fin de la période d'absence, soit à une date ultérieure fixée par l'employeur, dans la limite précitée. </p><p align='left'>Par ailleurs, dans les limites et conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902659&dateTexte=&categorieLien=cid'>article L. 3141-22 du code du travail</a>, si en vertu d'une disposition légale, la durée du travail d'un salarié est décomptée à l'année, un accord d'entreprise ou d'établissement peut prévoir que les congés ouverts au titre de l'année de référence peuvent faire l'objet de reports. </p><p align='left'>En cas de rupture du contrat de travail, les congés qui n'ont pas pu être pris donneront lieu, au versement d'une indemnité compensatrice de congés payés. </p><p align='center'><br/>Dispositions particulières </p><p align='left'>Les salariés n'ayant pas travaillé pendant toute la période de référence et n'ayant pas de ce fait acquis la totalité de leurs droits à congé, uniquement par suite de maladie, autre que maladie professionnelle et/ ou accident du travail, pourront sur leur demande bénéficier d'un complément de congé non payé jusqu'à concurrence du nombre de jours de congé auquel ils auraient eu droit s'ils avaient travaillé pendant toute la période de référence. </p><p align='left'>Les jeunes travailleurs âgés de moins de 18 ans au 30 avril de l'année précédente ont droit, s'ils le demandent, à la totalité du congé quelle que soit leur ancienneté dans le laboratoire, étant précisé que le supplément de congé qui leur sera accordé par rapport aux droits acquis sera un congé sans solde. </p><p align='left'>Les salariés ayant plus de 6 mois et moins de 1 an de présence au 1er juin pourront, sur leur demande, bénéficier d'un complément de congé non payé, jusqu'à concurrence de la durée légale correspondant à 1 an de présence. </p><p align='left'>Cette demande sera faite au plus tard lors de l'affichage des congés dans le laboratoire.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1515870792,
            "title": "Congés exceptionnels",
            "id": "KALISCTA000005720860",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038102838",
                "cid": "KALIARTI000005842690",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p align='left'>Tout salarié bénéficie sur justification et à l'occasion de certains événements familiaux d'une autorisation exceptionnelle d'absence : <br/>– pour son mariage : de 4 jours ouvrables, portés à 5 jours ouvrables après 1 an d'ancienneté ; <br/>– pour la conclusion d'un pacte civil de solidarité : de 4 jours ouvrables, portés à 5 jours ouvrables après 1 an d'ancienneté ; <br/>– pour chaque naissance survenue à son foyer ou pour l'arrivée d'un enfant placé en vue de son adoption : de 3 jours ouvrables. Ces jours d'absences ne se cumulent pas avec les congés accordés pour ce même enfant dans le cadre d'un congé de maternité ; <br/>– pour le décès d'un enfant : de 5 jours ouvrables ; <br/>– pour le décès du conjoint : de 5 jours ouvrables ; <br/>– pour le décès du partenaire lié par un pacte civil de solidarité ou du concubin : de 5 jours ouvrables ; <br/>– pour le décès d'un petit-enfant : de 3 jours ouvrables ; <br/>– pour le mariage d'un enfant : de 1 jour ouvrable porté à deux ouvrables après 1 an d'ancienneté ; <br/>– pour le décès du père, de la mère, du beau-père, de la belle-mère : de 3 jours ouvrables ; <br/>– pour le décès d'un frère ou d'une sœur : de 3 jours ouvrables ; <br/>– pour le mariage d'un frère ou d'une sœur : de 1 jour ouvrable après 1 an d'ancienneté ; <br/>– pour l'annonce de la survenue d'un handicap chez un enfant : de 2 jours ouvrables. </p><center><table border='1'><tbody><tr><th>Événement </th><th>Nombre de jours ouvrables accordés </th></tr><tr><td align='center'>Mariage ou Pacs du salarié </td><td align='center'>4 jours ouvrables sinon 5 jours ouvrables après 1 an d'ancienneté </td></tr><tr><td align='center'>Mariage enfant </td><td align='center'>1 jour ouvrable sinon 2 jours ouvrables après 1 an d'ancienneté </td></tr><tr><td align='center'>Mariage frère ou sœur </td><td align='center'>1 jour ouvrable après 1 an d'ancienneté </td></tr><tr><td align='center'>Naissance ou adoption d'un enfant </td><td align='center'>3 jours ouvrables, non cumulable avec les congés maternité </td></tr><tr><td align='center'>Décès du conjoint, partenaire Pacs ou concubin </td><td align='center'>5 jours ouvrables </td></tr><tr><td align='center'>Décès d'un enfant </td><td align='center'>5 jours ouvrables </td></tr><tr><td align='center'>Décès d'un petit-enfant </td><td align='center'>3 jours ouvrables </td></tr><tr><td align='center'>Décès du père, de la mère, du beau-père, de la belle-mère </td><td align='center'>3 jours ouvrables </td></tr><tr><td align='center'>Décès d'un frère ou d'une sœur </td><td align='center'>3 jours ouvrables </td></tr><tr><td align='center'>Annonce de la survenue d'un handicap chez un enfant </td><td align='center'>2 jours ouvrables </td></tr></tbody></table></center><p align='left'>Les jours d'absences pour événements familiaux n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel. </p><p align='left'>En outre les salariés peuvent obtenir un congé sans solde dans les cas et conditions prévus à : <br/>– l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900948&dateTexte=&categorieLien=cid'>article L. 1225-61 du code du travail </a>relatif au congé pour enfant malade ; <br/>– les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900949&dateTexte=&categorieLien=cid'>articles L. 1225-62 et suivants du code du travail </a>relatifs au congé de présence parentale ; <br/>– les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902674&dateTexte=&categorieLien=cid'>articles L. 3142-6 et suivants du code du travail </a>relatifs au congé de solidarité familiale ; <br/>– les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902684&dateTexte=&categorieLien=cid'>articles L. 3142-16 et suivants du code du travail</a> relatif au congé de proche aidant. </p><p align='left'>Enfin des congés non rémunérés pour convenances personnelles peuvent exceptionnellement être accordés dans la mesure où les nécessités de service le permettront et en accord avec l'employeur</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1557978314,
            "title": "Rupture du contrat de travail",
            "id": "KALISCTA000005720861",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038102841",
                "cid": "KALIARTI000005842691",
                "num": "21",
                "intOrdre": 128847,
                "content": "<p>Toute rupture du contrat de travail à durée indéterminée, quelle que soit la partie prenant l'initiative de cette rupture, devra se faire dans le respect des dispositions légales.</p><p>a) Délai-congé en cas de démission.</p><p>Dans le cas de résiliation de contrat de travail à l'initiative du salarié, la durée du délai-congé est fixée à :</p><p>- 15 jours si le salarié a moins de 6 mois de présence ;</p><p>- 1 mois s'il justifie d'une ancienneté supérieure à 6 mois ;</p><p>- 3 mois s'il s'agit d'un cadre.</p><p>Pendant cette durée, le démissionnaire pourra s'absenter deux heures par jour, non rémunérées, pour la recherche d'un emploi.</p><p>b) Délai-congé en cas de congédiement.</p><p>Dans le cas d'un licenciement pour motif autre que faute grave, le salarié a droit :</p><p>- s'il justifie d'une ancienneté inférieure à 2 ans, à un délai-congé de 1 mois ;</p><p>- s'il justifie d'une ancienneté supérieure à 2 ans, à un délai-congé de 2 mois.</p><p>Pour les cadres, le délai de préavis est de trois mois.</p><p>Pendant cette durée, le personnel bénéficiera de 2 heures payées par jour de travail pour la recherche d'un emploi. Les 2 heures journalières seront, sauf accord différent entre les parties, prises une fois au gré de l'employeur, une fois à celui du salarié ; par accord réciproque, l'ensemble des heures pourra être bloqué à la fin de la période de préavis.</p><p>Dans l'un et l'autre cas, lorsque le salarié aura trouvé du travail, il devra en avertir son employeur. Le bénéfice des 2 heures journalières pourra alors être supprimé.</p><p>c) Certificat de travail.</p><p>À l'expiration de son contrat de travail, un certificat de travail sera remis au salarié ; le certificat de travail devra contenir exclusivement les mentions prévues par la loi, dont les suivantes :<br/>\n– la date d'entrée du salarié et celle de sa sortie ;<br/>\n– la nature de l'emploi ou des emplois successivement occupés et les périodes pendant lesquelles ces emplois ont été tenus.</p><p>d) Indemnité de licenciement.</p><p>Le salarié titulaire d'un contrat à durée indéterminée licencié alors qu'il compte 8 mois d'ancienneté ininterrompus au service du même employeur, a droit, sauf en cas de faute grave ou lourde, à une indemnité de licenciement, distincte du préavis, égale à :<br/>\n– 1/4 de mois de salaire par année d'ancienneté pour les années jusqu'à 10 ans ;<br/>\n– 1/3 de mois de salaire par année d'ancienneté pour les années à partir de 10 ans.</p><p>En cas d'années incomplètes, l'indemnité de licenciement est calculée proportionnellement au nombre de mois complets.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité de licenciement est, selon la formule la plus avantageuse pour le salarié :<br/>\n– soit la moyenne mensuelle des 12 derniers mois précédant le licenciement, ou lorsque la durée de service est inférieure à 12 mois, la moyenne mensuelle de la rémunération de l'ensemble des mois précédant le licenciement ;<br/>\n– soit le tiers des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion.</p><p>L'indemnité de licenciement ne se cumule pas avec toute autre indemnité de même nature.</p><p>e) Indemnité conventionnelle de départ à la retraite.</p><p>Tout salarié justifiant d'au moins 2 années d'ancienneté ininterrompues au service du même employeur, quittant volontairement l'entreprise pour bénéficier d'une pension de vieillesse, a droit à une indemnité de départ à la retraite, sous réserve de respecter le délai-congé qui lui incombe.</p><p>Le montant de l'indemnité de départ à la retraite est déterminé comme indiqué à l'annexe II.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité de départ à la retraite est, selon la forme la plus avantageuse pour le salarié :</p><p>- soit 1/12 de la rémunération des 12 derniers mois qui précèdent le terme du contrat de travail ;</p><p>- soit 1/3 des 3 derniers mois, étant précisé dans ce cas que toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion.</p><p>Pour le calcul de cette indemnité, le temps de présence s'entend des périodes de travail effectif au titre du contrat de travail en cours, auxquelles s'ajoutent les périodes légalement assimilées de plein droit à du travail effectif et rémunérées comme tel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1600085836,
            "title": "Changement temporaire d'emploi",
            "id": "KALISCTA000005720862",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842694",
                "cid": "KALIARTI000005842694",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p>   L'employé qui, pendant plus de 3 jours sur une période de 1 mois de date à date, exécute des travaux correspondant à une catégorie supérieure à la sienne bénéficiera pendant l'ensemble de la durée du remplacement d'une indemnité.</p><p>   Cette indemnité est égale à la différence entre le minimum de sa catégorie ou emploi habituel et le minimum de l'emploi occupé temporairement.</p><p>   Dans le cas où le total excéderait le salaire du travailleur remplacé, l'indemnité sera réduite en conséquence. La prime d'ancienneté n'entrera toutefois pas en ligne de compte dans la comparaison avec le salaire réel du salarié remplacé.</p><p>   Le salarié qui, à titre provisoire, a exécuté des travaux correspondant à une classification supérieure à la sienne ne saurait s'en prévaloir pour réclamer, dans l'avenir, le droit à cette classification, sauf cas prévu au 3e alinéa, article 7.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1642193358,
            "title": "Hygiène et sécurité",
            "id": "KALISCTA000005720863",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842695",
                "cid": "KALIARTI000005842695",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>   Les employeurs et les salariés sont tenus de se soumettre aux dispositions relatives à la médecine du travail, à l'hygiène et à la sécurité des locaux.</p><p>   Les employeurs doivent en particulier adhérer à un service médical interentreprises afin de satisfaire aux visites d'embauche et de surveillance du personnel.</p><p>   Ils devront tenir le plus grand compte des observations qui leur seront faites par les médecins inspecteurs afin de respecter les règles d'hygiène et de sécurité.</p><p>   Les employeurs devront édicter et faire respecter des consignes de propreté et de sécurité : ils devront notamment veiller à ce que la tenue de travail soit correcte et conforme aux règles de l'hygiène.</p><p>   A cet effet, l'employeur assurera la fourniture et l'entretien des blouses confiées aux salariés.</p><p>   Les parties contractantes resteront en contact permanent en ce qui concerne l'hygiène et la sécurité, et veilleront à ce qu'en aucun cas les conditions de travail n'en arrivent à être dangereuses ou insalubres.</p><p>   Pour ce faire, elles conviennent d'échanger toutes les informations qui pourraient leur parvenir à ce sujet.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 2 du 4 octobre 1983 étendu par arrêté du 24 février 1984 JONC 6 mars 1984."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1684300880,
            "title": "Formation professionnelle",
            "id": "KALISCTA000005720864",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842699",
                "cid": "KALIARTI000005842696",
                "num": "24",
                "intOrdre": 128847,
                "content": "<p>   Les parties signataires s'accordent sur l'intérêt de la formation professionnelle tout au long de la vie des salariés des laboratoires d'analyses médicales extrahospitaliers.</p><p>   Ainsi, conformément aux dispositions de l'article L. 934-2 du code du travail, les organisations syndicales représentatives sur le plan national se réuniront au moins tous les 3 ans pour négocier sur les priorités, les objectifs et les moyens de la formation professionnelle des salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 23 mai 2006 art. 1 BO conventions collectives 2006-29 étendu par arrêté du 14 décembre 2006 JORF 29 décembre 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1726408402,
            "title": "Retraite complémentaire",
            "id": "KALISCTA000005720865",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842702",
                "cid": "KALIARTI000005842701",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>Le taux de cotisation contractuelle affectée au régime de retraite complémentaire du personnel non bénéficiaire du régime des cadres ne pourra être inférieur à 5 % du salaire brut, soit ARRCO plus 1 %. La cotisation sera répartie à raison de 60 % à la charge de l'employeur et de 40 % à la charge du salarié.</p><p>A compter du 1er octobre 1993, ce même taux de cotisation contractuelle ne pourra être inférieur à 5,50 % du salaire brut, la répartition de la cotisation demeurant inchangée. Ce taux sera porté à 6 % à compter du 1er octobre 1994. L'adoption de ces taux sera accompagnée d'une revalorisation des droits acquis par les actifs pour les services passés conformément à la réglementation ARRCO ; cette réglementation prévoit une revalorisation partielle à hauteur de 45 % pour les adhésions souscrites avant le 1er janvier 1994.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 1 juillet 1993 étendu par arrêté du 4 février 1994 JORF 16 février 1994"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1768515924,
            "title": "Prévoyance",
            "id": "KALISCTA000005720866",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842706",
                "cid": "KALIARTI000005842703",
                "num": "26",
                "intOrdre": 85898,
                "content": "<p></p>   Il est créé un régime de prévoyance afin de garantir les salariés pour les risques décès, invalidité absolue et définitive, incapacité de travail, invalidité, maternité, dont les modalités sont définies :<p></p><p></p>   - à l'annexe I pour les non-cadres ;<p></p><p></p>   - à l'annexe IV pour les cadres et assimilés cadres.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 4 février 1997 BO conventions collectives 97-13, étendu par arrêté du 25 juin 1997 JORF 8 juillet 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1789569685,
            "title": "Régime de complémentaire santé",
            "id": "KALISCTA000033925317",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041493587",
                "cid": "KALIARTI000033925279",
                "num": "26 bis",
                "intOrdre": 1073741823,
                "content": "<p>Dans le cadre de la loi n° 2013-504 relative à la sécurisation de l'emploi du 14 juin 2013, les partenaires sociaux mettent en place un régime frais de santé obligatoire, mutualisé, responsable et solidaire sans considération notamment de l'ancienneté, l'âge et l'état de santé des bénéficiaires, au niveau national à compter du 1er janvier 2017.</p><p>Un pilotage paritaire de ce régime permettra d'en contrôler l'application, l'évolution et d'en assurer la pérennité.</p><p>Ce régime collectif de frais de santé de la branche comporte les éléments suivants :</p><p>-une couverture minimale frais de santé à adhésion obligatoire pour le salarié seul destinée à compléter en tout ou partie les prestations de la sécurité sociale en matière de frais médicaux, chirurgicaux et d'hospitalisation occasionnés par une maladie, une maternité ou un accident, composée :</p><p>-d'un niveau de garantie dénommé « base obligatoire » ;</p><p>-d'un niveau de garantie amélioré dénommé « option » qui devra être souscrite par l'employeur soit dans le cadre d'une adhésion facultative dans la mesure où les partenaires sociaux sont sensibles à la possibilité pour le salarié d'améliorer sa couverture collective obligatoire s'il le souhaite, soit dans le cadre d'une adhésion obligatoire ;</p><p>-et d'une couverture collective à adhésion facultative organisant la possibilité pour les salariés couverts à titre collectif, à leur charge exclusive, de faire bénéficier leurs ayants droit du même niveau de garantie qu'eux-mêmes ;</p><p>-le maintien temporaire de la couverture santé dans les conditions de l'article L. 911-8 du code de la sécurité sociale, dispositif dénommé « portabilité santé » ;</p><p>-des garanties collectives présentant un degré élevé de solidarité destinées à promouvoir une politique active d'action sociale et de prévention.</p><p>Afin d'assurer une mutualisation la plus large possible, les partenaires sociaux ont décidé de recommander un organisme assureur pour la couverture du régime frais de santé mis en place au bénéfice de l'ensemble des salariés, permettant ainsi à chaque employeur de souscrire un contrat d'assurance parfaitement conforme aux obligations découlant du présent article.</p><p>Cette recommandation a été précédée d'une procédure de mise en concurrence telle que prévue par l'article L. 912-1 du code de la sécurité sociale, initiée par un avis d'appel à la concurrence publié dans L'Argus de l'assurance et Le Moniteur et sur le site Marchés online dans le respect des principes de transparence, d'impartialité et d'égalité de traitement entre les candidats et qui a permis le choix par les partenaires sociaux de l'organisme assureur le mieux disant.</p><p>Le dispositif contractuel est également complété par un protocole technique et financier et une convention cadre.</p><p align='center'><br/>\nI.-Hiérarchie des normes et accords d'entreprise</p><p>En application du principe de faveur, chaque entreprise reste libre de mettre en place un régime plus favorable que celui institué par le présent article selon l'une ou l'autre des modalités prévues à l'article L. 911-1 du code de la sécurité sociale.</p><p>Par ailleurs, lorsqu'un régime de frais de santé est déjà mis en place dans le laboratoire de biologie médicale extrahospitalier par accord collectif, les stipulations de ce dernier devront être adaptées en conséquence conformément aux dispositions de l'article L. 2253-2 du code du travail et dans le respect des dispositions de l'alinéa 1er de l'article L. 2253-3 du code du travail.</p><p align='center'><br/>\nII.-Bénéficiaires du régime frais de santé de branche et dispenses d'affiliation</p><p align='center'>A.-Bénéficiaires à titre obligatoire</p><p>Le présent régime de frais de santé bénéficie obligatoirement à l'ensemble des salariés titulaires d'un contrat de travail, quelle que soit sa nature, des laboratoires de biologie médicale extrahospitaliers dès la date d'effet du présent article ou dès leur date d'embauche si celle-ci est postérieure.</p><p>Par salarié, il faut entendre ceux en activité ainsi que ceux en suspension du contrat de travail dont le régime frais de santé est maintenu selon les conditions et modalités fixées ci-après au G.</p><p align='center'><br/>\nB.-Dispenses d'affiliation</p><p>Par dérogation au caractère obligatoire du présent régime de frais de santé, les salariés ne peuvent se prévaloir, sur demande écrite de leur part et après que l'employeur les ait préalablement informés des conséquences de leur choix, que des cas de dispense de droit visés aux articles L. 911-7 III 2e alinéa et D. 911-2 et suivants du code de la sécurité sociale.</p><p>Peuvent ainsi se dispenser, à leur initiative, de l'obligation d'adhésion au régime de frais de santé :</p><p>-s'ils en ont fait la demande au moment de l'embauche ou, si elle est postérieure, à la date de mise en place des garanties :</p><p>--les salariés couverts par une assurance individuelle de frais de santé. La dispense ne peut alors jouer que jusqu'à échéance du contrat individuel ;</p><p>--les salariés en contrat à durée déterminée ou en contrat de mission, si la durée de la couverture collective à adhésion obligatoire dont ils bénéficient est inférieure à 3 mois et s'ils justifient bénéficier d'une couverture solidaire et responsable.</p><p>-s'ils en ont fait la demande au moment de l'embauche ou, si elle est postérieure, à la date de mise en place des garanties ou à la date à laquelle prennent effet les couvertures :</p><p>--les salariés bénéficiant de l'ACS ou de la CMU-C. La dispense ne peut alors jouer que jusqu'à la date à laquelle les salariés cessent de bénéficier de cette couverture ou de cette aide ;</p><p>--les salariés bénéficiant de prestations servies, au titre d'un autre emploi, y compris en tant qu'ayant droit au titre de l'un des dispositifs suivants :</p><p>---couverture collective et obligatoire ;</p><p>---régime local d'Alsace-Moselle ;</p><p>---régime complémentaire des IEG ;</p><p>---mutuelles de la Fonction publique ;</p><p>---Madelin.</p><p>En tout état de cause, ces salariés sont tenus de cotiser au régime collectif obligatoire dès qu'ils cessent de se trouver dans l'une des situations visées aux articles précités et doivent en informer immédiatement leur employeur. Dans tous les cas, l'employeur doit être en mesure de produire la demande de dispense des salariés concernés.</p><p>Par ailleurs, dans les cas où une justification doit être produite chaque année à l'employeur, celle-ci doit lui être adressée entre le 1er et le 31 décembre. Lorsque l'employeur ne reçoit pas de justificatif, le salarié est affilié à effet du 1er janvier qui suit. Les documents d'affiliation lui sont adressés et la cotisation salariale est alors précomptée sur le bulletin de paie.</p><p align='center'><br/>\nC.-Couverture collective à adhésion facultative des ayants droit du salarié</p><p>Au-delà du régime frais de santé à adhésion obligatoire de la branche, les laboratoires de biologie médicale extrahospitaliers doivent proposer des dispositifs optionnels financés par les salariés, pour étendre leur couverture à leurs ayants droit.</p><p>Les salariés peuvent ainsi faire bénéficier leurs ayants droit du même niveau de garantie qu'eux-mêmes par une adhésion souscrite individuellement et donnant lieu au versement d'une cotisation spécifique à leur charge exclusive.</p><p>Par ayants droit, il convient d'entendre :</p><p>Le conjoint du salarié. Ce vocable étant utilisé pour désigner :</p><p>-l'époux (se) du salarié, non divorcé (e) ou non-séparé (e) de corps judiciairement à la date de l'événement donnant lieu à prestation ;</p><p>-le partenaire lié par un Pacs : la personne ayant conclu avec le salarié un pacte civil de solidarité dans les conditions fixées par les articles 515-1 à 515-7-1 du code civil ;</p><p>-le concubin : la personne avec laquelle le salarié vit en couple au sens de l'article 515-8 du code civil, depuis au moins 2 ans ou sans condition de durée lorsque au moins un enfant est né de cette union et sous réserve que les concubins soient tous les deux libres de tout engagement (ni mariés ni liés par un Pacs), et que le concubinage fasse l'objet d'une déclaration sur l'honneur signée par les deux concubins.</p><p>Les enfants du salarié. Ce vocable étant utilisé pour désigner les enfants du salarié légitimes, reconnus, adoptifs ou recueillis ou ceux de son conjoint, partenaire ou concubin sous réserve que ces enfants aient leur domicile chez ce conjoint (partenaire ou concubin), âgés :</p><p>-de moins de 21 ans, sans condition. Cette limite d'âge est prorogée jusqu'à la veille du 28e anniversaire pour les enfants :</p><p>--poursuivant des études dans l'enseignement secondaire ou supérieur ou professionnel ou en apprentissage ;</p><p>--poursuivant une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion, dans le cadre d'un contrat de professionnalisation ou encore dans le cadre d'une inscription au CNED (Centre national d'enseignement à distance) ;</p><p>--inscrits à l'assurance chômage en qualité de primo-demandeurs d'emploi. En outre, les enfants ayant suivi une formation en alternance et connaissant une période de chômage à l'issue de leur formation sont considérés comme primo-demandeurs d'emploi ;</p><p>-quel que soit leur âge si l'enfant est reconnu handicapé par la commission des droits et de l'autonomie des personnes handicapées (CDAPH).</p><p align='center'><br/>\nIII.-Prestations garanties du régime frais de santé de branche</p><p>Les prestations du niveau de garantie dénommé “base obligatoire” détaillées ci-après doivent bénéficier a minima, acte par acte, à chaque salarié bénéficiaire.</p><p>Au-delà des garanties de la base obligatoire couvrant le seul salarié, les laboratoires de biologie médicale extra-hospitaliers doivent améliorer les prestations garanties de la base obligatoire en souscrivant à un niveau de garantie supérieur dénommé “option ” .</p><p>Les prestations garanties de l'option sont détaillées ci-après.</p><p>Cette option a été définie par les partenaires sociaux et bénéficie de conditions tarifaires privilégiées dans la mesure où elles ont été négociées avec l'organisme assureur recommandé visé ci-après au j).</p><p>Les laboratoires de biologie médicale extra-hospitaliers devront y souscrire :<br/>\n– soit dans le cadre d'une adhésion collective facultative ; Dans ce cas, la cotisation s'y rapportant est la charge exclusive du salarié ;<br/>\n– soit dans le cadre d'une adhésion collective obligatoire. Dans ce dernier cas, les laboratoires devront satisfaire aux conditions pour bénéficier de l'exonération sociale plafonnée sur le financement patronal et notamment formaliser l'existence d'un acte juridique instituant le régime selon l'un des modes visés à L. 911-1 du code de la sécurité sociale (décision unilatérale de l'employeur écrite remise contre récépissé aux salariés bénéficiaires ou référendum ou accord collectif d'entreprise).</p><p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0045/boc_20190045_0000_0007.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0045/boc_20190045_0000_0007.pdf</a></p><p align='left'></p><p align='center'></p><p align='center'>IV.-Cotisations et répartition</p><p align='center'>D.-Taux et assiette des cotisations</p><p>Les cotisations sont exprimées en pourcentage du plafond mensuel de la sécurité sociale.</p><p>A titre d'information, pour l'année 2017, les cotisations TTC servant au financement du régime sont fixées et réparties comme suit :</p><p>(Tableaux non reproduits, consultables en le ligne sur le site www. journal-officiel. gouv. fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2016/0047/boc_20160047_0000_0003.pdf' target='_blank'> http :// www. journal-officiel. gouv. fr/ publications/ bocc/ pdf/2016/0047/ boc _ 20160047 _ 0000 _ 0003. pdf </a></p><p align='center'></p><p>Les cotisations sont établies sur la base de la législation de l'assurance maladie et de la réglementation sociale et fiscale en vigueur. Elles seront revues en cas de changement de ces textes par voie d'avenant à la convention collective nationale.</p><p>Les taux de cotisations « salarié seul en obligatoire » de la base obligatoire proposés par l'organisme assureur recommandé visé ci-après au J sont maintenus pour les exercices 2017 et 2018, hors évolution réglementaire.</p><p align='center'>E.-Répartition des cotisations</p><p>Quel que soit le niveau de garantie frais de santé obligatoire choisi par l'entreprise (niveau « base obligatoire » ou niveau « option ») au minimum 50 % de la cotisation « salarié seul en obligatoire » est prise en charge par l'employeur.</p><p>En application du principe de faveur, chaque laboratoire reste libre de déterminer une prise en charge patronale plus élevée dans le respect des dispositions du code de la sécurité sociale et notamment de ses articles L. 242-1 et L. 911-1 et suivants.</p><p>Si le salarié demande à bénéficier en sus de sa garantie frais de santé obligatoire du niveau de garantie « option » souscrite par l'employeur dans le cadre d'une adhésion facultative, la cotisation s'y rapportant est à sa charge exclusive.</p><p>Le salarié a la possibilité s'il le souhaite et à sa charge exclusive de demander que ses ayants droit tels que définis ci-avant au C, bénéficient du même niveau de garantie que lui (le niveau de couverture des ayants droit est strictement identique à celui dont bénéficie le salarié). Les cotisations « affiliation facultative conjoint, pacsé, concubin » et « affiliation facultative enfant » mentionnées dans les tableaux ci-dessus sont à la charge exclusive du salarié.</p><p align='center'><br/>\nF.-Cas du laboratoire de biologie médicale extrahospitalier ayant mis en place un régime d'entreprise santé au 1er janvier 2017</p><p>En présence d'une couverture santé d'entreprise antérieure au 1er janvier 2017, l'employeur devra s'assurer que celle-ci est conforme aux prescriptions du régime frais de santé de branche.</p><p>À ce titre, il devra veiller notamment à ce que :<br/>\n– chaque salarié présent et futur soit couvert (absence de condition d'ancienneté et bénéficiaire des dispenses de droit mentionnées ci-avant au B) ;<br/>\n– la couverture d'entreprise doit être solidaire et responsable ;<br/>\n– chaque prestation garantie, acte par acte, de la couverture d'entreprise soit supérieure ou égale aux prestations de la base obligatoire ;<br/>\n– le régime d'entreprise devra proposer des dispositifs optionnels financés par les salariés, pour étendre les garanties du salarié à ses ayants droit et pour améliorer la couverture des bénéficiaires ;<br/>\n– la participation patronale du régime collectif d'entreprise devra être au moins égale à 50 % de la cotisation “ salarié seul en obligatoire ” (fixée ci-avant dans D), soit au moins égale à 0,78 % du PMSS en vigueur. Cette disposition s'applique lorsque le régime collectif d'entreprise présente soit des prestations strictement identiques (à celles du niveau “ base obligatoire ” visées ci-avant au III) soit des prestations garanties plus favorables par ajout d'une ou plusieurs prestations garanties et/ ou améliorations d'une ou plusieurs prestations garanties, à celles du niveau “ base obligatoire ” visées ci-avant au III. Si la cotisation totale prévue par le régime obligatoire d'entreprise pour le salarié seul est supérieure à celle figurant ci-avant dans D, soit supérieure à 1,56 % du PMSS pour la base obligatoire pour :<br/>\n– – des garanties strictement identiques à celles du niveau “ base obligatoire ” visées ci-avant au III, la part supplémentaire de cotisation est entièrement due par l'employeur ;<br/>\n– – des garanties plus favorables par ajout d'une ou plusieurs prestations garanties et/ ou améliorations d'une ou plusieurs prestations garanties à celles du niveau “ base obligatoire ” visées ci-avant au III, la part supplémentaire de cotisation est entièrement due par l'employeur ;<br/>\n– le régime d'entreprise respecte bien les dispositions du V ci-après concernant les maintiens et conditions de suspension des garanties santé y compris pour les anciens salariés ;<br/>\n– le régime d'entreprise respecte bien les dispositions du VII ci-après et propose notamment les garanties présentant un degré élevé de solidarité.</p><p align='center'><br/>\nV.-Maintien et conditions de suspension de la garantie frais de santé du régime de branche</p><p align='center'>G.-Conditions et modalités du maintien des garanties du régime frais de santé de branche en cas de suspension du contrat de travail</p><p>L'adhésion du salarié à la couverture base obligatoire et, le cas échéant, à la couverture optionnelle est maintenue en cas de suspension de son contrat de travail, quelle qu'en soit la cause, dès lors qu'il bénéficie, pendant cette période, d'un maintien de salaire, total ou partiel, d'indemnités journalières complémentaires, de rentes d'invalidité et/ ou d'indemnités journalières de sécurité sociale.</p><p>Ce maintien dans les conditions visées ci-dessus est également applicable aux ayants droit du salarié bénéficiaire, dans le cadre d'une extension facultative, de la couverture base obligatoire et, le cas échéant, de la couverture optionnelle.</p><p>Dans une telle hypothèse, le laboratoire de biologie médicale extrahospitalier verse une contribution calculée selon les règles applicables à l'ensemble du personnel pendant toute la période de suspension du contrat de travail indemnisée.</p><p>Parallèlement, le salarié doit obligatoirement continuer à acquitter sa propre part de cotisation, calculée selon les mêmes modalités que celles applicables aux autres salariés, et le cas échéant la ou les cotisations afférentes au paiement des extensions facultatives.</p><p>En cas de suspension du contrat de travail avec absence de maintien de salaire, le salarié peut demander, à titre individuel, de continuer à bénéficier du régime de frais de santé pendant la durée de la suspension. La cotisation est celle prévue par le personnel en activité. L'intégralité de la cotisation (patronale et salariale) est à la charge exclusive du salarié qui doit la verser directement à l'organisme assureur.</p><p align='center'><br/>\nH.-Maintien temporaire des garanties du régime frais de santé de branche aux anciens salariés et ses ayants droit : article L. 911-8 du code de la sécurité sociale dénommé dispositif de « portabilité santé »</p><p>Les salariés garantis collectivement au titre de la couverture base obligatoire et, le cas échéant, au titre de la couverture « option » souscrite dans un cadre collectif obligatoire ou dans un cadre collectif facultatif, bénéficient du maintien à titre gratuit-c'est-à-dire sans contrepartie de cotisation-de ces couvertures en cas de cessation du contrat de travail, non consécutive à une faute lourde, ouvrant droit à prise en charge par le régime d'assurance chômage, dans les conditions fixées à l'article L. 911-8 du code de la sécurité sociale notamment :</p><p>1. Le maintien de la couverture est applicable à compter de la date de cessation du contrat de travail et pendant une durée égale à la période d'indemnisation du chômage, dans la limite de la durée du dernier contrat de travail ou, le cas échéant, des derniers contrats de travail lorsqu'ils sont consécutifs chez le même employeur. Cette durée est appréciée en mois, le cas échéant arrondie au nombre supérieur, sans pouvoir excéder 12 mois ;</p><p>2. le bénéfice du maintien de la couverture est subordonné à la condition que les droits à remboursements complémentaires aient été ouverts chez le dernier employeur ;</p><p>3. Les garanties maintenues au bénéfice de l'ancien salarié sont celles en vigueur dans l'entreprise ;</p><p>4. L'ancien salarié justifie auprès de son organisme assureur, à l'ouverture et au cours de la période de maintien des garanties, des conditions prévues au présent article ;</p><p>5. L'employeur signale le maintien de ces garanties dans le certificat de travail et informe l'organisme assureur de la cessation du contrat de travail.</p><p>Ce maintien temporaire visé ci-avant est applicable dans les mêmes conditions aux ayants droit du salarié qui bénéficient effectivement, dans le cadre d'une extension facultative, de la couverture frais de santé à la date de la cessation du contrat de travail.</p><p align='center'><br/><em>I.-Maintien à l'identique des garanties du régime frais de santé de branche : article 4 de la loi n° 89-1009 du 31 décembre 1989 dite loi « Evin » </em><a shape='rect' href='#RENVOI_KALIARTI000033925279_1'> (1) </a></p><p>Tout organisme assureur doit maintenir la couverture collective frais de santé dans les modalités et conditions de l'article 4 de la loi « Evin » et rappelées ci-après.</p><p>Ce maintien s'effectue sans condition de période probatoire ni d'examens ou questionnaires médicaux au profit des anciens salariés (bénéficiaires d'une rente d'incapacité ou d'invalidité, d'une pension de retraite ou, s'ils sont privés d'emploi, d'un revenu de remplacement) et au profit des personnes garanties du chef de l'assuré décédé.</p><p>Les garanties maintenues sont celles dont bénéficiaient le salarié et éventuellement ses ayants droit au moment de la cessation de son contrat de travail ou à la cessation du maintien temporaire des garanties visé ci-avant au H.</p><p>La demande de maintien à l'identique doit être adressée directement par l'ancien salarié à l'organisme assureur choisi dans un délai de 6 mois suivant la rupture de son contrat de travail ou de la cessation du maintien temporaire des garanties visé ci-avant au H.</p><p>En cas de décès du salarié, les ayants droit peuvent bénéficier de cette couverture à l'identique pour une durée maximale de 1 an, sous réserve d'en faire la demande dans les 6 mois suivant le décès et sans contrepartie de cotisation.</p><p>Sous réserve d'en être informé par l'employeur, lors de la cessation du contrat de travail, ou lors du décès du salarié, l'organisme assureur adresse la proposition de maintien de la couverture aux intéressés au plus tard dans le délai de 2 mois à compter de la date de la cessation du contrat de travail ou de la fin de la période du maintien temporaire des garanties visé ci-avant au H ou du décès du salarié.</p><p>Les résultats techniques afférents à ces maintiens à l'identique seront présentés à la commission paritaire nationale de la branche.</p><p>Par ailleurs dans l'éventualité où l'ancien salarié ne souhaite pas bénéficier d'un maintien à l'identique, des formules dites « d'accueil » standard pourront lui être proposées par l'organisme assureur.</p><p align='left'>À titre informatif, les cotisations proposées par l'organisme recommandé ci-après au J pour les anciens salariés et bénéficiaires sont les suivantes :</p><p align='left'>(Tableaux non reproduits, consultables en ligne sur le site www. journal-officiel. gouv. fr, rubrique BO Convention collective.)</p><p align='left'><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2018/0036/boc_20180036_0000_0002.pdf' target='_blank'> http :// www. journal-officiel. gouv. fr/ publications/ bocc/ pdf/2018/0036/ boc _ 20180036 _ 0000 _ 0002. pdf </a></p><p>Une partie des bénéficiaires voit leur cotisation réduite par rapport aux dispositions légales grâce à la solidarité mise en œuvre par le régime frais de santé de la branche.</p><p align='center'><br/>\nVI.-Mutualisation du régime frais de santé de la branche</p><p align='center'>J.-Organisme assureur recommandé</p><p>Pour permettre la couverture des garanties prévues dans le présent article ainsi que pour la gestion de l'ensemble des garanties, les partenaires sociaux ont décidé à l'issue de la procédure de mise en concurrence prévue à l'article L. 912-1 du code de la sécurité sociale de recommander l'organisme assureur suivant : Malakoff Médéric Prévoyance, institution de prévoyance régie par le code de la sécurité sociale, ayant son siège 21, rue Lafitte, 75009 Paris.</p><p>L'organisme assureur recommandé propose aux employeurs la souscription de contrats d'assurance négociés par les partenaires sociaux et conforme aux obligations déterminées dans le présent article.</p><p>Conformément aux dispositions légales, l'employeur remettra contre décharge à chaque salarié bénéficiaire une notice d'information détaillée, rédigée par l'organisme assureur choisi, décrivant notamment les garanties du régime et leurs modalités d'application.</p><p>Les salariés seront informés préalablement et individuellement, selon la même méthode, de toute modification de leurs droits et obligations.</p><p align='center'><br/>\nK.-Réexamen de la recommandation</p><p>Le principe et les modalités d'organisation de la recommandation seront réexaminés par les partenaires sociaux conformément aux dispositions de l'article L. 912-1 du code de la sécurité sociale dans un délai maximum de 5 ans à compter de la date d'effet du présent article, soit pour le 1er janvier 2022. A cette fin, la commission paritaire nationale se réunira spécialement au plus tard 6 mois avant cette échéance.</p><p align='center'><br/>\nVII.-Garanties collectives présentant un degré élevé de solidarité du régime frais de santé de branche</p><p>Afin de satisfaire aux dispositions de l'article L. 912-1 alinéa 1er du code de la sécurité sociale, le régime frais de santé de branche prévoit des garanties collectives présentant un degré élevé de ­ solidarité.</p><p align='center'><br/>\nL.-Définition des garanties collectives présentant un degré élevé de solidarité</p><p>Dans le cadre du degré élevé de solidarité, les partenaires sociaux décident de mettre en œuvre des actions, qui viennent, le cas échéant, s'ajouter à celles des organismes assureurs (notamment par une action sociale institutionnelle).</p><p>Les partenaires sociaux peuvent notamment décider :</p><p>-de mettre en place des prestations d'action sociale :</p><p>--soit à titre individuel : l'attribution, lorsque la situation matérielle des intéressés le justifie, d'aides et de secours individuels aux salariés, anciens salariés et ayants droit ;</p><p>--soit à titre collectif, pour les salariés, les anciens salariés ou leurs ayants droit : l'attribution suivant des critères définis par l'accord d'aides leur permettant de faire face à la perte d'autonomie, y compris au titre des dépenses résultant de l'hébergement d'un adulte handicapé dans un établissement médico-social, aux dépenses liées à la prise en charge d'un enfant handicapé ou à celles qui sont nécessaires au soutien apporté à des aidants familiaux.</p><p>-de mettre en place des actions collectives de prévention concernant les risques professionnels ou d'autres objectifs de la politique de santé, relatifs notamment aux comportements en matière de consommation médicale. Ces actions de prévention pourront relayer des actions prioritaires dans des domaines identifiés comme tels dans le cadre de la politique de santé, notamment des campagnes nationales d'information ou de formation, ou prévoir des actions propres à la branche et visant à réduire les risques de santé futurs et à améliorer les conditions de vie au travail et la santé des salariés ;</p><p>-la prise en charge totale ou partielle de la cotisation de certaines catégories de salariés dont la situation le justifie particulièrement.</p><p>Les orientations des actions de prévention ainsi que les règles de fonctionnement et les modalités d'attribution des prestations d'action sociale et les modalités de prise en charge totale ou partielle de la cotisation seront déterminées par la commission paritaire nationale par voie d'avenant à la convention.</p><p align='center'><br/>\nM.-Financement des garanties collectives présentant un degré élevé de solidarité</p><p>Conformément à l'article R. 912-1 du code de la sécurité sociale, la part de la cotisation qui est affectée au financement des garanties présentant un degré élevé de solidarité est égale à 2 % des cotisations hors taxes « salarié seul en obligatoire » de la base obligatoire définies au D ci-avant et versées par les laboratoires de biologie médicale extrahospitaliers. Ce financement est affecté dans un fonds de solidarité destiné à financer ces garanties.</p><p>NOTE : le présent article prend effet au 8 septembre 2016 pour les employeurs adhérents à l'une des fédérations patronales signataires de l'avenant du 8 juillet 2016 BO 2016/47 et au 1er janvier 2017 pour les employeurs non adhérents à l'une des fédérations patronales signataires.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033925279_1'></a>(1) </em></font><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033925279_1'></a>Article étendu sous réserve de l'application des dispositions du décret n° 90-769 du 30 août 1990 pris pour l'application des articles 4, 9 et 15 de la loi n° 89-1009 du 31 décembre 1989 renforçant les garanties offertes aux personnes assurées contre certains risques.<br/>\n(Arrêté du 28 avril 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1810623446,
            "title": "Avantages acquis",
            "id": "KALISCTA000005720867",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842707",
                "cid": "KALIARTI000005842707",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   L'entrée en vigueur de la présente convention ne peut être, en aucun cas, la cause de restriction aux avantages particuliers acquis par le salarié, dans chaque laboratoire, antérieurement à la date de sa signature.<p></p><p></p>   Ses clauses s'appliquent aux contrats en cours lorsqu'elles sont plus avantageuses que les dispositions de ces derniers.<p></p><p></p>   Les dispositions de la présente convention ne font pas obstacle au maintien des avantages plus favorables reconnus dans certains laboratoires.<p></p><p></p>   Les avantages reconnus par la présente convention ne s'ajoutent pas aux avantages accordés pour le même objet dans certains laboratoires ; dans ce cas, l'avantage le plus favorable au salarié sera le seul retenu.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1852730968,
            "title": "Commission paritaire d'interprétation",
            "id": "KALISCTA000005720868",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038031260",
                "cid": "KALIARTI000005842708",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p align='left'>Une commission paritaire permanente de négociation et d'interprétation est mise en place au sein de la branche des laboratoires de biologie médicale extra-hospitaliers conformément aux dispositions légales en vigueur. </p><p align='center'>28.1. Missions de la commission paritaire permanente de négociation et d'interprétation </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation constitue l'instance au sein de laquelle se déroulent les négociations paritaires nationales de la branche. </p><p align='left'>Il est rappelé que pour pouvoir être étendus, la convention de branche, ses avenants ou annexes doivent être négociés et conclus au sein de la commission paritaire permanente de négociation et d'interprétation. </p><p align='left'>Dans le respect des dispositions légales, le calendrier des réunions de négociation est fixé par la commission paritaire permanente de négociation et d'interprétation. </p><p align='left'>En outre, la commission paritaire permanente de négociation et d'interprétation exerce les missions d'intérêt général suivantes : <br/>– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ; <br/>– elle exerce un rôle de veille sur les conditions de travail et d'emploi ; <br/>– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1 du code du travail</a>. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. </p><p align='left'>Elle est également compétente pour : <br/>– rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a> ou à la demande d'une organisation syndicale représentative dans les conditions ci-après exposées ; <br/>– exercer les missions de l'observatoire paritaire de la négociation collective au sein de la branche des laboratoires de biologie médicale extra-hospitaliers. </p><p align='left'>Pour remplir sa mission, la commission paritaire permanente de négociation et d'interprétation peut décider de la constitution de groupes de travail paritaires composés de membres de la commission, notamment pour préparer le travail de négociation. En même temps qu'elle décide, le cas échéant, de leur constitution, la commission paritaire permanente de négociation et d'interprétation définit la mission et la composition de ces groupes de travail, ainsi que leur durée. En toute hypothèse, ces groupes de travail n'ont aucun pouvoir décisionnaire. </p><p align='left'>En dehors de l'hypothèse où elle siège en tant que commission de négociation ou en tant que commission d'interprétation, les décisions de la commission paritaire permanente de négociation et d'interprétation, font l'objet d'un vote par collège (collège “ employeurs ”, collège “ salariés ”) et ne sont adoptés que si respectivement dans chacun des deux collèges (“ employeurs ” et “ salariés ”) elles ont recueilli la majorité des voix des membres présents, étant précisé que la commission ne délibère valablement que si la moitié au moins des membres sont présents dans le collège “ employeurs ” et de même dans le collège “ salariés ”. </p><p align='center'><br/>28.2. Composition de la commission paritaire permanente de négociation et d'interprétation </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation, est composée conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>article L. 2261-19 du code du travail </a>de représentants des organisations syndicales d'employeurs et de salariés représentatives dans la branche. </p><p align='left'>Au sein de la branche des laboratoires de biologie médicale extra-hospitaliers, la commission paritaire permanente de négociation et d'interprétation est composée : <br/>– d'un collège “ salariés ” comprenant 4 représentants de chacune des organisations syndicales de salariés reconnues représentatives au niveau de la branche dont au plus pour chacune d'entre elles un représentant permanent ; <br/>– d'un collège “ employeurs ” comprenant un nombre de représentants des organisations syndicales d'employeurs représentatives au niveau de la branche égal au nombre total des représentants du collège “ salariés ”, de façon à ce que le nombre de représentants du collège “ employeurs ” soit identique à celui du collège “ salariés ”. </p><p align='left'>Les organisations syndicales de salariés reconnues représentatives au niveau de la branche, ainsi que les organisations syndicales d'employeurs représentatives au niveau de la branche, font connaître au secrétariat de la commission paritaire permanente de négociation et d'interprétation les noms et prénoms de leurs représentants ainsi que leurs adresses mails, et numéros de téléphone. </p><p align='left'>Tout changement de représentants est notifié par l'organisation syndicale concernée au secrétariat de la branche par mail ou par courrier. </p><p align='left'>Dans le cadre de sa mission d'interprétation, de sa mission d'observatoire paritaire de la branche et de sa mission d'établissement du rapport annuel d'activité, par dérogation aux dispositions ci-dessus, la commission est composée : <br/>– d'un collège “ salariés ” comprenant trois représentants de chacune des organisations syndicales de salariés reconnues représentatives au niveau de la branche, dont au plus pour chacune d'elles un représentant permanent ; <br/>– d'un collège “ employeurs ” comprenant un nombre de représentants des organisations syndicales d'employeurs représentatives au niveau de la branche égal au nombre total des représentants du collège “ salariés ”, de façon à ce que le nombre de représentants du collège “ employeurs ” soit identique à celui du collège “ salariés ”. </p><p align='center'><br/>28.3. Secrétariat de la commission paritaire permanente de négociation et d'interprétation </p><p align='left'>Le secrétariat de la commission paritaire permanente de négociation et d'interprétation est assuré par le collège “ employeurs ” en s'appuyant, s'il le souhaite, sur les ressources notamment en personnel de l'association de gestion des fonds du paritarisme de la branche. Le secrétariat de la commission paritaire permanente de négociation et d'interprétation a notamment pour missions : <br/>– d'assurer la réception et la transmission de l'ensemble des documents entrant dans le champ de compétence de la commission paritaire permanente de négociation et d'interprétation, et d'informer les membres de la commission de l'ensemble des correspondances ; <br/>– d'envoyer les convocations, les ordres du jour, et de transmettre tous les documents utiles aux réunions de la commission paritaire permanente de négociation et d'interprétation ; <br/>– la rédaction des procès-verbaux des réunions de la commission paritaire permanente de négociation et d'interprétation et leur transmission aux membres de la commission pour approbation lors de la réunion suivante ; <br/>– la préparation du rapport annuel d'activité visé à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail </a>qui devra être validé par la commission paritaire permanente de négociation et d'interprétation avant d'être transmis à l'autorité administrative compétente ; <br/>– d'une manière générale, d'assurer le bon fonctionnement administratif de la commission paritaire permanente de négociation et d'interprétation. </p><p align='left'>L'adresse postale de la commission paritaire permanente de négociation et d'interprétation est située au siège du syndicat des biologistes à l'adresse suivante : 11, rue de Fleurus, 75006 Paris, et son adresse mail est la suivante : labo. convcoll @ free. fr </p><p align='center'><br/>28.4. Réunions de la commission paritaire permanente de négociation et d'interprétation </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation se réunit au moins quatre fois par an. </p><p align='left'>Les réunions de la commission paritaire permanente de négociation et d'interprétation sont organisées par le secrétariat de la commission qui adresse par voie électronique, sauf circonstances exceptionnelles, au moins 15 jours calendaires avant la date de la réunion, les convocations aux membres de la commission ainsi que l'ordre du jour établi lors de la dernière réunion pour la suivante. </p><p align='left'>Les éventuels ajouts à l'ordre du jour doivent être inscrits explicitement dans l'ordre du jour et n'ont pas à être traités dans le cadre des questions diverses. </p><p align='left'>Les documents de travail, s'ils ne sont pas envoyés avec la convocation et l'ordre du jour, pourront être adressés aux membres de la commission sauf circonstances exceptionnelles, au moins 8 jours avant la date de la réunion. </p><p align='left'>En amont de chaque réunion plénière, les représentants des organisations syndicales de salariés reconnues représentatives au niveau de la branche présents à cette réunion ont la faculté d'organiser, ensemble ou séparément, une réunion préparatoire, accolée si possible à la date de la réunion plénière. </p><p align='left'>Les représentants des organisations syndicales d'employeurs représentatives au niveau de la branche ont la faculté de faire de même. </p><p align='center'><br/>28.5. Saisine de la commission paritaire permanente de négociation et d'interprétation d'une décision d'interprétation </p><p align='left'>Comme précité, la commission paritaire permanente de négociation et d'interprétation peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif ; elle est saisie dans ce cas dans les conditions prévues à l'article L. 441-1 du code de l'organisation judiciaire. </p><p align='left'>Par ailleurs, la commission paritaire permanente de négociation et d'interprétation peut également, à la demande d'une organisation syndicale représentative au niveau de la branche, salariale ou patronale, rendre un avis sur l'interprétation d'un accord collectif ou d'une disposition de la convention collective nationale des laboratoires de biologie médicale extra-hospitaliers ou de ses avenants et annexes. </p><p align='left'>Dans ce dernier cas, la saisine de la commission paritaire permanente de négociation et d'interprétation est réalisée par lettre recommandée avec demande d'avis de réception, adressée au secrétariat de la commission ou par la voie électronique à l'adresse mail de la commission précisée ci-dessus. </p><p align='left'>La date de la saisine de la commission paritaire permanente de négociation et d'interprétation est celle d'accusé de réception par le secrétariat de sa saisine. </p><p align='left'>La saisine doit exposer les dispositions sujettes à interprétation, l'ensemble des éléments faisant qu'il y a une difficulté d'interprétation et l'interprétation proposée de façon argumentée. </p><p align='left'>Le secrétariat de la commission conserve l'original de la saisine de la commission lorsque celle-ci lui a été adressée par recommandé avec accusé de réception et en transmet dans tous les cas une copie, par la voie électronique, à chaque participant de la commission dans un délai de 8 jours à compter de la saisine de la commission. </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation se réunit dans un délai maximum de 2 mois à compter de sa saisine, les convocations à la réunion étant adressées par le secrétariat de la commission aux membres de celle-ci par la voie électronique ; l'envoi des convocations doit être réalisé au moins 10 jours avant la date de la réunion. </p><p align='left'>Le secrétariat de la commission paritaire permanente de négociation et d'interprétation est assuré comme indiqué à l'article 28.4 ci-dessus. </p><p align='left'>La commission dans son rôle d'interprétation se réunit et ne délibère valablement que si les 3/4 au moins des membres sont présents dans chacun des collèges, “ employeurs ” et “ salariés ”. </p><p align='left'>L'avis de la commission suppose pour être adopté qu'il recueille l'unanimité en nombre des organisations syndicales de salariés reconnues représentatives au niveau de la branche présentes à la réunion et l'unanimité en nombre des organisations syndicales d'employeurs représentatives au niveau de la branche présentes à la réunion. </p><p align='left'>Sur décision de la commission prise dans les mêmes conditions d'unanimité, l'avis d'interprétation pourra faire l'objet d'un avenant à la convention collective, sous réserve de remplir les conditions de validité des accords collectifs prévues par les dispositions légales. </p><p align='left'>À défaut d'avis exprimé, dans les conditions ci-dessus définies, un procès-verbal constatant la position de chacune des organisations syndicales participant à la commission est établi. </p><p align='center'><br/>28.6. Transmission des accords d'entreprise à la commission paritaire permanente de négociation et d'interprétation </p><p align='left'>En application de l'article L. 2232-9 du code du travail, les entreprises de la branche doivent transmettre à la commission paritaire permanente de négociation et d'interprétation de la branche leurs conventions et accords d'entreprise comportant des dispositions relatives à la durée du travail, la répartition et l'aménagement des horaires, aux repos quotidien, aux jours fériés, aux congés payés et autres congés, au compte épargne-temps et au travail de nuit. </p><p align='left'>Plus largement, la commission paritaire permanente de négociation et d'interprétation est destinataire des accords collectifs conclus par les laboratoires de biologie médicale extra-hospitaliers qui doivent les lui transmettre. </p><p align='left'>Ces transmissions sont effectuées par voie numérique à l'adresse précitée du secrétariat de la commission ou par voie postale par la partie signataire la plus diligente qui informera les autres signataires de cette transmission. </p><p align='left'>Les conventions et accords sont transmis à la commission après suppression par la partie signataire la plus diligente des noms et prénoms des négociateurs et des signataires de la convention ou l'accord transmis. </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation, par l'intermédiaire de son secrétariat, accuse réception des conventions et accords transmis et en transmet un exemplaire par la voie électronique à chacun de ses membres. </p><p align='left'>Les accusés de réception ne préjugent en rien de la conformité de la validité de ces conventions et accords d'entreprise au regard des dispositions légales et réglementaires. </p><p align='left'>Un bilan quantitatif et qualitatif de la négociation collective d'entreprise est établi annuellement par la commission paritaire permanente de négociation et d'interprétation au regard notamment de sa mission d'observatoire de la branche.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1852730968,
            "title": "Commission paritaire permanente de négociation et d'interprétation",
            "id": "KALISCTA000038031263",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038031260",
                "cid": "KALIARTI000005842708",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p align='left'>Une commission paritaire permanente de négociation et d'interprétation est mise en place au sein de la branche des laboratoires de biologie médicale extra-hospitaliers conformément aux dispositions légales en vigueur. </p><p align='center'>28.1. Missions de la commission paritaire permanente de négociation et d'interprétation </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation constitue l'instance au sein de laquelle se déroulent les négociations paritaires nationales de la branche. </p><p align='left'>Il est rappelé que pour pouvoir être étendus, la convention de branche, ses avenants ou annexes doivent être négociés et conclus au sein de la commission paritaire permanente de négociation et d'interprétation. </p><p align='left'>Dans le respect des dispositions légales, le calendrier des réunions de négociation est fixé par la commission paritaire permanente de négociation et d'interprétation. </p><p align='left'>En outre, la commission paritaire permanente de négociation et d'interprétation exerce les missions d'intérêt général suivantes : <br/>– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ; <br/>– elle exerce un rôle de veille sur les conditions de travail et d'emploi ; <br/>– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1 du code du travail</a>. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. </p><p align='left'>Elle est également compétente pour : <br/>– rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a> ou à la demande d'une organisation syndicale représentative dans les conditions ci-après exposées ; <br/>– exercer les missions de l'observatoire paritaire de la négociation collective au sein de la branche des laboratoires de biologie médicale extra-hospitaliers. </p><p align='left'>Pour remplir sa mission, la commission paritaire permanente de négociation et d'interprétation peut décider de la constitution de groupes de travail paritaires composés de membres de la commission, notamment pour préparer le travail de négociation. En même temps qu'elle décide, le cas échéant, de leur constitution, la commission paritaire permanente de négociation et d'interprétation définit la mission et la composition de ces groupes de travail, ainsi que leur durée. En toute hypothèse, ces groupes de travail n'ont aucun pouvoir décisionnaire. </p><p align='left'>En dehors de l'hypothèse où elle siège en tant que commission de négociation ou en tant que commission d'interprétation, les décisions de la commission paritaire permanente de négociation et d'interprétation, font l'objet d'un vote par collège (collège “ employeurs ”, collège “ salariés ”) et ne sont adoptés que si respectivement dans chacun des deux collèges (“ employeurs ” et “ salariés ”) elles ont recueilli la majorité des voix des membres présents, étant précisé que la commission ne délibère valablement que si la moitié au moins des membres sont présents dans le collège “ employeurs ” et de même dans le collège “ salariés ”. </p><p align='center'><br/>28.2. Composition de la commission paritaire permanente de négociation et d'interprétation </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation, est composée conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>article L. 2261-19 du code du travail </a>de représentants des organisations syndicales d'employeurs et de salariés représentatives dans la branche. </p><p align='left'>Au sein de la branche des laboratoires de biologie médicale extra-hospitaliers, la commission paritaire permanente de négociation et d'interprétation est composée : <br/>– d'un collège “ salariés ” comprenant 4 représentants de chacune des organisations syndicales de salariés reconnues représentatives au niveau de la branche dont au plus pour chacune d'entre elles un représentant permanent ; <br/>– d'un collège “ employeurs ” comprenant un nombre de représentants des organisations syndicales d'employeurs représentatives au niveau de la branche égal au nombre total des représentants du collège “ salariés ”, de façon à ce que le nombre de représentants du collège “ employeurs ” soit identique à celui du collège “ salariés ”. </p><p align='left'>Les organisations syndicales de salariés reconnues représentatives au niveau de la branche, ainsi que les organisations syndicales d'employeurs représentatives au niveau de la branche, font connaître au secrétariat de la commission paritaire permanente de négociation et d'interprétation les noms et prénoms de leurs représentants ainsi que leurs adresses mails, et numéros de téléphone. </p><p align='left'>Tout changement de représentants est notifié par l'organisation syndicale concernée au secrétariat de la branche par mail ou par courrier. </p><p align='left'>Dans le cadre de sa mission d'interprétation, de sa mission d'observatoire paritaire de la branche et de sa mission d'établissement du rapport annuel d'activité, par dérogation aux dispositions ci-dessus, la commission est composée : <br/>– d'un collège “ salariés ” comprenant trois représentants de chacune des organisations syndicales de salariés reconnues représentatives au niveau de la branche, dont au plus pour chacune d'elles un représentant permanent ; <br/>– d'un collège “ employeurs ” comprenant un nombre de représentants des organisations syndicales d'employeurs représentatives au niveau de la branche égal au nombre total des représentants du collège “ salariés ”, de façon à ce que le nombre de représentants du collège “ employeurs ” soit identique à celui du collège “ salariés ”. </p><p align='center'><br/>28.3. Secrétariat de la commission paritaire permanente de négociation et d'interprétation </p><p align='left'>Le secrétariat de la commission paritaire permanente de négociation et d'interprétation est assuré par le collège “ employeurs ” en s'appuyant, s'il le souhaite, sur les ressources notamment en personnel de l'association de gestion des fonds du paritarisme de la branche. Le secrétariat de la commission paritaire permanente de négociation et d'interprétation a notamment pour missions : <br/>– d'assurer la réception et la transmission de l'ensemble des documents entrant dans le champ de compétence de la commission paritaire permanente de négociation et d'interprétation, et d'informer les membres de la commission de l'ensemble des correspondances ; <br/>– d'envoyer les convocations, les ordres du jour, et de transmettre tous les documents utiles aux réunions de la commission paritaire permanente de négociation et d'interprétation ; <br/>– la rédaction des procès-verbaux des réunions de la commission paritaire permanente de négociation et d'interprétation et leur transmission aux membres de la commission pour approbation lors de la réunion suivante ; <br/>– la préparation du rapport annuel d'activité visé à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail </a>qui devra être validé par la commission paritaire permanente de négociation et d'interprétation avant d'être transmis à l'autorité administrative compétente ; <br/>– d'une manière générale, d'assurer le bon fonctionnement administratif de la commission paritaire permanente de négociation et d'interprétation. </p><p align='left'>L'adresse postale de la commission paritaire permanente de négociation et d'interprétation est située au siège du syndicat des biologistes à l'adresse suivante : 11, rue de Fleurus, 75006 Paris, et son adresse mail est la suivante : labo. convcoll @ free. fr </p><p align='center'><br/>28.4. Réunions de la commission paritaire permanente de négociation et d'interprétation </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation se réunit au moins quatre fois par an. </p><p align='left'>Les réunions de la commission paritaire permanente de négociation et d'interprétation sont organisées par le secrétariat de la commission qui adresse par voie électronique, sauf circonstances exceptionnelles, au moins 15 jours calendaires avant la date de la réunion, les convocations aux membres de la commission ainsi que l'ordre du jour établi lors de la dernière réunion pour la suivante. </p><p align='left'>Les éventuels ajouts à l'ordre du jour doivent être inscrits explicitement dans l'ordre du jour et n'ont pas à être traités dans le cadre des questions diverses. </p><p align='left'>Les documents de travail, s'ils ne sont pas envoyés avec la convocation et l'ordre du jour, pourront être adressés aux membres de la commission sauf circonstances exceptionnelles, au moins 8 jours avant la date de la réunion. </p><p align='left'>En amont de chaque réunion plénière, les représentants des organisations syndicales de salariés reconnues représentatives au niveau de la branche présents à cette réunion ont la faculté d'organiser, ensemble ou séparément, une réunion préparatoire, accolée si possible à la date de la réunion plénière. </p><p align='left'>Les représentants des organisations syndicales d'employeurs représentatives au niveau de la branche ont la faculté de faire de même. </p><p align='center'><br/>28.5. Saisine de la commission paritaire permanente de négociation et d'interprétation d'une décision d'interprétation </p><p align='left'>Comme précité, la commission paritaire permanente de négociation et d'interprétation peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif ; elle est saisie dans ce cas dans les conditions prévues à l'article L. 441-1 du code de l'organisation judiciaire. </p><p align='left'>Par ailleurs, la commission paritaire permanente de négociation et d'interprétation peut également, à la demande d'une organisation syndicale représentative au niveau de la branche, salariale ou patronale, rendre un avis sur l'interprétation d'un accord collectif ou d'une disposition de la convention collective nationale des laboratoires de biologie médicale extra-hospitaliers ou de ses avenants et annexes. </p><p align='left'>Dans ce dernier cas, la saisine de la commission paritaire permanente de négociation et d'interprétation est réalisée par lettre recommandée avec demande d'avis de réception, adressée au secrétariat de la commission ou par la voie électronique à l'adresse mail de la commission précisée ci-dessus. </p><p align='left'>La date de la saisine de la commission paritaire permanente de négociation et d'interprétation est celle d'accusé de réception par le secrétariat de sa saisine. </p><p align='left'>La saisine doit exposer les dispositions sujettes à interprétation, l'ensemble des éléments faisant qu'il y a une difficulté d'interprétation et l'interprétation proposée de façon argumentée. </p><p align='left'>Le secrétariat de la commission conserve l'original de la saisine de la commission lorsque celle-ci lui a été adressée par recommandé avec accusé de réception et en transmet dans tous les cas une copie, par la voie électronique, à chaque participant de la commission dans un délai de 8 jours à compter de la saisine de la commission. </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation se réunit dans un délai maximum de 2 mois à compter de sa saisine, les convocations à la réunion étant adressées par le secrétariat de la commission aux membres de celle-ci par la voie électronique ; l'envoi des convocations doit être réalisé au moins 10 jours avant la date de la réunion. </p><p align='left'>Le secrétariat de la commission paritaire permanente de négociation et d'interprétation est assuré comme indiqué à l'article 28.4 ci-dessus. </p><p align='left'>La commission dans son rôle d'interprétation se réunit et ne délibère valablement que si les 3/4 au moins des membres sont présents dans chacun des collèges, “ employeurs ” et “ salariés ”. </p><p align='left'>L'avis de la commission suppose pour être adopté qu'il recueille l'unanimité en nombre des organisations syndicales de salariés reconnues représentatives au niveau de la branche présentes à la réunion et l'unanimité en nombre des organisations syndicales d'employeurs représentatives au niveau de la branche présentes à la réunion. </p><p align='left'>Sur décision de la commission prise dans les mêmes conditions d'unanimité, l'avis d'interprétation pourra faire l'objet d'un avenant à la convention collective, sous réserve de remplir les conditions de validité des accords collectifs prévues par les dispositions légales. </p><p align='left'>À défaut d'avis exprimé, dans les conditions ci-dessus définies, un procès-verbal constatant la position de chacune des organisations syndicales participant à la commission est établi. </p><p align='center'><br/>28.6. Transmission des accords d'entreprise à la commission paritaire permanente de négociation et d'interprétation </p><p align='left'>En application de l'article L. 2232-9 du code du travail, les entreprises de la branche doivent transmettre à la commission paritaire permanente de négociation et d'interprétation de la branche leurs conventions et accords d'entreprise comportant des dispositions relatives à la durée du travail, la répartition et l'aménagement des horaires, aux repos quotidien, aux jours fériés, aux congés payés et autres congés, au compte épargne-temps et au travail de nuit. </p><p align='left'>Plus largement, la commission paritaire permanente de négociation et d'interprétation est destinataire des accords collectifs conclus par les laboratoires de biologie médicale extra-hospitaliers qui doivent les lui transmettre. </p><p align='left'>Ces transmissions sont effectuées par voie numérique à l'adresse précitée du secrétariat de la commission ou par voie postale par la partie signataire la plus diligente qui informera les autres signataires de cette transmission. </p><p align='left'>Les conventions et accords sont transmis à la commission après suppression par la partie signataire la plus diligente des noms et prénoms des négociateurs et des signataires de la convention ou l'accord transmis. </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation, par l'intermédiaire de son secrétariat, accuse réception des conventions et accords transmis et en transmet un exemplaire par la voie électronique à chacun de ses membres. </p><p align='left'>Les accusés de réception ne préjugent en rien de la conformité de la validité de ces conventions et accords d'entreprise au regard des dispositions légales et réglementaires. </p><p align='left'>Un bilan quantitatif et qualitatif de la négociation collective d'entreprise est établi annuellement par la commission paritaire permanente de négociation et d'interprétation au regard notamment de sa mission d'observatoire de la branche.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1894838490,
            "title": "Commission nationale paritaire de conciliation",
            "id": "KALISCTA000005720869",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842709",
                "cid": "KALIARTI000005842709",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p>   Il est constitué une commission paritaire nationale de conciliation. Son rôle est de donner un avis sur les difficultés collectives d'application de la présente convention.</p><p>   La commission est composée de deux représentants titulaires et d'un suppléant de chacune des organisations syndicales signataires, et d'un nombre égal de représentants, titulaires et suppléants, employeurs. Les uns et les autres sont désignés par leur organisation, et pourront être révoqués par elle à tout moment ; néanmoins, sauf cas de force majeure, aucune révocation ne pourra intervenir entre le moment où la commission aura été saisie d'un désaccord, et celui où elle rendra son avis, le différend devant être suivi depuis la saisine jusqu'à l'avis par les mêmes commissaires.</p><p>   En ce qui concerne les conflits collectifs, et pour autant qu'il s'agisse de l'application de la présente convention, la commission saisie par une des parties concernées examinera dans les meilleurs délais les conditions de résolution des problèmes posés. Les syndicats nationaux signataires s'engagent à ne provoquer aucune mesure de fermeture du laboratoire ou de cessation du travail avant la fin de la procédure de conciliation. Cette procédure de conciliation ne sera engagée que si le conflit n'a pu être réglé au niveau local.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1936946012,
            "title": "Commission paritaire nationale de l'emploi",
            "id": "KALISCTA000005720870",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842711",
                "cid": "KALIARTI000005842710",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p>   Bien que non liées par l'accord national interprofessionnel du 10 février 1969 modifié, les organisations syndicales signataires ont convenu d'instituer une commission paritaire nationale de l'emploi.</p><p>   La commission paritaire nationale de l'emploi est composée d'un collège salariés comprenant 2 représentants titulaires et 1 suppléant de chaque organisation syndicale représentative sur le plan national au sens du code du travail et d'un collège employeurs comprenant un nombre égal de délégués à celui du collège salariés.</p><p>   Dans chaque collège, les représentants sont désignés pour une durée de 2 ans et leur mandat est renouvelable sans limitation de durée.</p><p>   Le suppléant siège en l'absence d'un titulaire.</p><p>   Les représentants titulaires désignés au collège salariés doivent être choisis parmi les salariés des laboratoires d'analyses médicales extra-hospitaliers, en exercice ou à la retraite, ou demandeurs d'emploi de la branche.</p><p>   La présidence de la commission est assurée alternativement par un membre du collège salariés et un membre du collège employeur, désigné par son collège.</p><p>   Il en est de même pour la vice-présidence, étant précisé que lorsque le président appartient au collège employeurs, le vice-président appartient au collège salarié et inversement.</p><p>   La durée du mandat du président et du vice-président est fixée à 2 ans.</p><p>   Le président préside les réunions, assure leurs tenues et peut, le cas échéant, être amené à exécuter les tâches qui lui seraient demandées par la commission.</p><p>   En cas d'empêchement ponctuel du président, le vice-président préside la réunion.</p><p>   La commission paritaire nationale pour l'emploi a une mission de conseil, d'appui et de veille auprès de la commission mixte paritaire de la branche en matière d'emploi et de formation professionnelle. Elle :</p><p>   - assure un rôle d'information réciproque des organisations syndicales sur la situation de l'emploi dans la branche des laboratoires d'analyses médicales extra-hospitaliers ;</p><p>   - étudie la situation de l'emploi dans la branche, son évolution au cours des mois précédents et ses perspectives d'évolution en termes quantitatifs et qualitatifs, ainsi que leur incidence en termes de formation et de qualification, en s'appuyant notamment sur les travaux de l'observatoire prospectif des métiers et des qualifications dans les professions libérales ;</p><p>   - doit être informée des projets de licenciements collectifs pour motif économique concernant au moins 10 salariés dans une même période de 30 jours ;</p><p>   - étudie les besoins de formation dans la branche et leur évolution ;</p><p>   - participe à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels, existant pour les différents niveaux de qualification ;</p><p>   - suit l'application des accords conclus à l'issue de la négociation triennale de branche sur les objectifs, les priorités et les moyens de la formation professionnelle ;</p><p>   - assure les missions en matière de formation qui lui sont dévolues par l'accord relatif à la formation professionnelle tout au long de la vie au sein des laboratoires d'analyses médicales extra-hospitaliers et dans ce cadre notamment :</p><p>   - définit la liste des actions et publics prioritaires pour la mise en oeuvre du contrat de professionnalisation ;</p><p>   - rédige et propose à la commission mixte paritaire de la branche des référentiels et/ou des CQP, utiles à la branche ;</p><p>   - définit la liste des qualifications professionnelles pour lesquelles la durée du contrat de professionnalisation peut être portée jusqu'à 24 mois, ainsi que celle pour lesquelles la durée des actions d'évaluation et d'accompagnement ainsi que les enseignements généraux professionnels et technologiques peuvent être portés au-delà de 25 %, en dehors de celles prévues par les partenaires sociaux ;</p><p>   - définit et réexamine périodiquement les qualifications ou les actions et publics prioritaires pour la mise en oeuvre de la période de professionnalisation ;</p><p>   - définit les actions prioritaires éligibles au titre du droit individuel à la formation ;</p><p>   - fixe chaque année à l'observatoire prospectif des métiers et des qualifications des professions libérales les orientations, les priorités d'études et d'analyses ;</p><p>   - fait le bilan de l'application des dispositions relatives aux contrats et aux périodes de professionnalisation et forme, le cas échéant, des recommandations visant à améliorer cette application ;</p><p>   - définit les priorités en matière de congés individuels de formation et en informe les organismes de gestion des congés individuels de formation ;</p><p>   - se fait communiquer par les institutions de la profession, notamment caisse de retraite, école, tous les éléments statistiques de la branche.</p><p>   Le secrétariat de la commission paritaire est assuré par le collège employeur.</p><p>   La commission paritaire nationale de l'emploi se réunit au moins 1 fois par an, et autant de fois que nécessaire à la demande d'au moins deux organisations syndicales, une dans chaque collège, adressée par lettre recommandée avec accusé de réception au président.</p><p>   Dans ce cas le président en informe aussitôt le secrétariat.</p><p>   Les convocations sont adressées par le secrétariat au moins 1 mois avant la date de la réunion avec l'ordre du jour défini par la commission elle-même lors de la précédente réunion.</p><p>   L'ordre du jour peut être complété par des questions émanant de la majorité des membres d'un collège, lesquelles sont communiquées par l'intermédiaire du secrétariat au plus tard 15 jours avant la réunion.</p><p>   En cas de réunion à la demande d'au moins deux  organisations syndicales, comme évoqué ci-dessus, la convocation doit être adressée dans les 15 jours de la réception de la lettre recommandée avec accusé de réception adressée au président, accompagnée de la liste des questions motivant cette réunion.</p><p>   La commission doit, dans ce cas, se réunir dans un délai maximal de 6 semaines à compter de cette date.</p><p>   La commission se réunit et ne délibère valablement que si la moitié au moins des membres sont présents dans le collège employeurs et de même dans le collège salariés.</p><p>   Les décisions de la commission font l'objet d'un vote par collège ; les décisions ne sont adoptées que, si respectivement dans chacun des deux collèges, elles ont recueilli la majorité des voix des membres présents.</p><p>   Les comptes rendus des réunions font l'objet d'un procès-verbal rédigé dans le mois qui suit la réunion et sont adressés par le secrétaire à l'ensemble des membres de la commission.</p><p>   Les remarques, demandes de modifications du procès-verbal d'une réunion doivent impérativement être présentées au début de la réunion suivante avant son adoption définitive.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 23 mai 2006 art. 1 BO conventions collectives 2006-26 étendu par arrêté du 6 mars 2007 JORF 20 mars 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1979053534,
            "title": "Dépôt",
            "id": "KALISCTA000005720871",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842713",
                "cid": "KALIARTI000005842713",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p>   Le texte de la présente convention sera déposé au greffe du tribunal d'instance de Paris conformément à l'article L. 132-8 du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2021161056,
            "title": "Adhésion",
            "id": "KALISCTA000005720872",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842714",
                "cid": "KALIARTI000005842714",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément aux articles L. 132-9 et suivants du code du travail, toute organisation syndicale ou tout employeur qui n'est pas partie à la présente convention pourra y adhérer ultérieurement.<p></p><p></p>   Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion au greffe du tribunal d'instance où le dépôt de la convention aura été effectué.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2063268578,
            "title": "Demande d'extension",
            "id": "KALISCTA000005720873",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842716",
                "cid": "KALIARTI000005842715",
                "num": "33",
                "intOrdre": 85898,
                "content": "<p><i>Conformément aux dispositions des articles L. 133-1 et L. 133-2 du code du travail, la présente convention collective et ses avenants font automatiquement l'objet d'une demande d'extension au ministère du travail afin que ses dispositions soient rendues obligatoires pour tous les employeurs et salariés des laboratoires d'analyses médicales extra-hospitaliers du territoire français.</i></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 19 décembre 1996 BO conventions collectives 97-13."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2105376100,
            "title": "Dispositions finales",
            "id": "KALISCTA000005720874",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842717",
                "cid": "KALIARTI000005842717",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p></p>   A la date d'entrée en vigueur de la présente convention, la convention collective du 7 mars 1958 prendra fin. Il est précisé que les dispositions qu'elle contenait ne constituent pas des avantages acquis au sens de l'article 27.<p></p><p></p>   Les parties contractantes veilleront à la stricte observation par leurs adhérents des dispositions ci-dessus, et prendront toute mesure pour en assurer le respect intégral.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000038031380",
            "cid": "KALIARTI000038031380",
            "num": null,
            "intOrdre": 10526880,
            "content": "<p>NOTA : Dans le corps du texte de la convention collective nationale des laboratoires de biologie médicale extra-hospitaliers et de ses annexes, dans le corps du texte des accords collectifs de branche, l'ensemble des mentions relatives à la « commission paritaire nationale » ou à la « commission mixte paritaire » sont remplacées par la référence à la « commission paritaire permanente de négociation et d'interprétation » (Article 2 de l'avenant du 25 mai 2018 relatif à la mise en place de la CPPNI - BOCC 2018-39).</p>",
            "etat": "VIGUEUR_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1579737600000,
            "title": "Avenant du 20 juin 2019 relatif au régime collectif et obligatoire de frais de santé",
            "id": "KALITEXT000041458722",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1560816000000,
            "title": "Avenant du 29 novembre 2018 à l'accord du 3 octobre 2005 relatif au financement du paritarisme",
            "id": "KALITEXT000038632380",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1547596800000,
            "title": "Avenant du 14 juin 2018 à l'accord du 3 octobre 2005 relatif au financement du paritarisme (articles 3 et 4)",
            "id": "KALITEXT000038014422",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1547596800000,
            "title": "Avenant du 14 juin 2018 portant révision des dispositions des articles 19, 20 et 21 de la convention et de l'article 4.1 de l'annexe IV",
            "id": "KALITEXT000038014437",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1546819200000,
            "title": "Avenant du 25 mai 2018 relatif à la mise en place de la CPPNI",
            "id": "KALITEXT000037953475",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1544054400000,
            "title": "Avenant du 14 juin 2018 relatif au régime collectif et obligatoire de frais de santé",
            "id": "KALITEXT000037767785",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1508198400000,
            "title": "Accord du 26 janvier 2017 relatif à la modification de l'annexe XI « Indemnisation des délégués syndicaux »",
            "id": "KALITEXT000035817464",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1485302400000,
            "title": "Avenant du 8 juillet 2016 relatif à la création d'un régime de complémentaire santé",
            "id": "KALITEXT000033913668",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1484524800000,
            "title": "Avenant du 9 juin 2016 relatif au financement du paritarisme",
            "id": "KALITEXT000033867284",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1484524800000,
            "title": "Avenant du 22 septembre 2016 relatif à la prévoyance des cadres",
            "id": "KALITEXT000033867303",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1480464000000,
            "title": "Adhésion par lettre du 23 août 2016 de la CFTC santé sociaux à l'accord relatif au paritarisme et aux avenants",
            "id": "KALITEXT000033501775",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1410393600000,
            "title": "Accord du 19 juin 2014 relatif au temps partiel",
            "id": "KALITEXT000029439437",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1410393600000,
            "title": "Avenant du 19 juin 2014 à l'accord du 11 octobre 1999 relatif à la révision de l'article 3 « Temps partiel »",
            "id": "KALITEXT000029439465",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1410220800000,
            "title": "Avenant du 12 mai 2014 relatif à la révision de la convention",
            "id": "KALITEXT000029433386",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1410220800000,
            "title": "Avenant du 13 mai 2014 relatif à la modification de l'annexe XI",
            "id": "KALITEXT000029433413",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1403740800000,
            "title": "Avenant n° 2014-1 du 10 février 2014 relatif aux indemnités de départ à la retraite",
            "id": "KALITEXT000029138655",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1377734400000,
            "title": "Avenant n° 2 du 3 juin 2013 à l'accord du 3 octobre 2005 relatif au financement du paritarisme",
            "id": "KALITEXT000027909590",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1354752000000,
            "title": "Adhésion par lettre du 10 mai 2012 du SBLE à la convention",
            "id": "KALITEXT000026733267",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1347235200000,
            "title": "Annexe I issue de l'avenant du 23 avril 2012 relatif à la prévoyance des salariés non-cadres",
            "id": "KALITEXT000026355504",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1347235200000,
            "title": "Avenant du 23 avril 2012 relatif à la prévoyance des cadres",
            "id": "KALITEXT000026355533",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1299628800000,
            "title": "Avenant du 2 décembre 2010 portant révision de la convention",
            "id": "KALITEXT000023680023",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1299628800000,
            "title": "Avenant du 2 décembre 2010 relatif à la prévoyance des non-cadres",
            "id": "KALITEXT000023680034",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1299628800000,
            "title": "Avenant du 2 décembre 2010 relatif à la prévoyance des non-cadres",
            "id": "KALITEXT000023680052",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1299628800000,
            "title": "Avenant du 2 décembre 2010 relatif à la prévoyance des cadres",
            "id": "KALITEXT000023680056",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1299628800000,
            "title": "Avenant du 2 décembre 2010 relatif à la prévoyance des cadres et assimilés",
            "id": "KALITEXT000023680060",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297036800000,
            "title": "Accord du 30 septembre 2010 relatif à la commission paritaire de validation des accords collectifs",
            "id": "KALITEXT000023556593",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1277942400000,
            "title": "Avenant du 2 décembre 2009 à l'accord du 3 octobre 2005 relatif au financement du paritarisme",
            "id": "KALITEXT000022418439",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1257379200000,
            "title": "Avenant du 8 juillet 2009 relatif au champ d'application de la convention",
            "id": "KALITEXT000021237293",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1257379200000,
            "title": "Avenant du 8 juillet 2009 relatif à la période d'essai",
            "id": "KALITEXT000021237299",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1257379200000,
            "title": "Avenant du 8 juillet 2009 relatif à la prévoyance des cadres et des non-cadres",
            "id": "KALITEXT000021237311",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1216857600000,
            "title": "Accord du 20 mars 2008 relatif à la révision de la classification du personnel non cadre",
            "id": "KALITEXT000019242500",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1212019200000,
            "title": "Accord du 30 janvier 2008 relatif au régime de prévoyance (organisme gestionnaire)",
            "id": "KALITEXT000018879230",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II à la convention collective du 3 février 1978 relative à l'indemnité de départ à la retraite des salariés non cadres",
            "id": "KALITEXT000005676235",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe III classification du personnel non cadres Accord du 15 février 1978",
            "id": "KALITEXT000005676237",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord d'interprétation du 11 février 1993 relatif à la classification",
            "id": "KALITEXT000005676239",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe IV Avenant cadres Accord du 1 juillet 1993",
            "id": "KALITEXT000005676241",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe IV - Prévoyance cadres et assimilés (annexe I)",
            "id": "KALITEXT000005676245",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe IV -  Avenant cadres (annexe II) Accord du 1 juillet 1993",
            "id": "KALITEXT000005676247",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe VI : procédures préalables au licenciement Accord du 14 juin 1994",
            "id": "KALITEXT000005676249",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 14 novembre 1994 relatif à la bourse d'information sur l'emploi dans les laboratoires de biologie médicale",
            "id": "KALITEXT000005676251",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe VIII : convention de préretraite progressive Accord du 14 juin 1994",
            "id": "KALITEXT000005676221",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe X : Cessation d'activité anticipée Accord du 11 juin 1996",
            "id": "KALITEXT000005676225",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe XI indemnisation des délégués syndicaux Accord du 4 février 1997",
            "id": "KALITEXT000005676227",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 11 octobre 1999 relatif à l'aménagement et à la réduction du temps de travail",
            "id": "KALITEXT000005676253",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "ANNEXE XII: Commission nationale paritaire d'interprétation Accord du 27 septembre 2000",
            "id": "KALITEXT000005676255",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'annexe I (alinéa E) et à l'annexe IV (sous-annexe I, alinéa D) relatif à la prévoyance Avenant du 20 juin 2002",
            "id": "KALITEXT000005676257",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 28 novembre 2002 portant modification de l'article 21 d des dispositions générales de la convention collective",
            "id": "KALITEXT000005676259",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 28 novembre 2002 portant modification de l'article 9.1.4.2 des dispositions générales",
            "id": "KALITEXT000005676261",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 5 mai 2004 relatif à l'indemnité de départ à la retraite",
            "id": "KALITEXT000005676263",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": " Avenant du 2 février 2005 relatif au travail de nuit et au travail du dimanche",
            "id": "KALITEXT000005676265",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 3 octobre 2005 relatif au financement du paritarisme",
            "id": "KALITEXT000005676267",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 10 octobre 2005 portant modification de l'article 24 de la convention",
            "id": "KALITEXT000005676271",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 30 novembre 2005 relatif au contrat de professionnalisation (modification de l'article 24 tel qu'il résulte de l'avenant du 10 octobre 2005) ",
            "id": "KALITEXT000005676273",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 23 mai 2006 portant révision des dispositions de l'article 24",
            "id": "KALITEXT000005676275",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 23 mai 2006 relatif à la commission paritaire de l'emploi ",
            "id": "KALITEXT000005676277",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 23 mai 2006 relatif à la formation professionnelle tout au long de la vie ",
            "id": "KALITEXT000005676279",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1563321600000,
            "title": "Accord du 31 janvier 2019 relatif aux salaires minima au 1er février 2019",
            "id": "KALITEXT000038776425",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1513641600000,
            "title": "Accord du 11 juillet 2017 relatif aux salaires minima au 1er juillet 2017",
            "id": "KALITEXT000036231804",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1467590400000,
            "title": "Accord du 26 novembre 2015 relatif aux salaires minima au 1er décembre 2015",
            "id": "KALITEXT000032826378",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1429056000000,
            "title": "Accord du 27 novembre 2014 relatif aux salaires minima au 1er décembre 2014",
            "id": "KALITEXT000030482937",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1391990400000,
            "title": "Accord du 28 novembre 2013 relatif aux salaires minima au 1er décembre 2013",
            "id": "KALITEXT000028572932",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1325116800000,
            "title": "Accord du 8 septembre 2011 relatif aux salaires minima pour l'année 2011",
            "id": "KALITEXT000025052710",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1312934400000,
            "title": "Accord du 24 mars 2011 relatif aux salaires minima au 1er avril 2011",
            "id": "KALITEXT000024454577",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1284595200000,
            "title": "Accord du 18 mars 2010 relatif aux salaires minima au 1er avril 2010",
            "id": "KALITEXT000022822568",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1257379200000,
            "title": "Accord du 8 juillet 2009 relatif aux salaires minima au 1er juillet 2009",
            "id": "KALITEXT000021237307",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1222214400000,
            "title": "Accord du 18 juin 2008 relatif aux salaires minima au 1er juillet 2008",
            "id": "KALITEXT000019509935",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1201737600000,
            "title": "Accord du 20 juin 2007 relatif aux salaires minima au 1er juillet 2007",
            "id": "KALITEXT000018043428",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 31 mars 2006 relatif aux rémunérations minimales au 1er juillet 2006",
            "id": "KALITEXT000005676342",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}