{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la fabrication et du commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire du 1er juin 1989.  Etendue par arrêté du 20 avril 1990 JORF 29 avril 1990",
    "id": "KALICONT000005635900",
    "num": "1555",
    "categorisation": [
      "Fabrication et commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la fabrication et du commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire du 1er juin 1989.  Etendue par arrêté du 20 avril 1990 JORF 29 avril 1990",
        "id": "KALITEXT000005644119",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application",
            "id": "KALISCTA000005693303",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774590",
                "cid": "KALIARTI000005774588",
                "num": "1er (1)",
                "intOrdre": 128847,
                "content": "<p>La présente convention collective nationale, conclue en application du titre III du livre I<sup>er</sup> du code du travail, règle sur le territoire national (y compris les DOM) les relations de travail entre les employeurs et les salariés des entreprises dont l'activité principale correspond à l'une des activités définies ci-dessous :</p><p>a) Fabrication de :</p><p>- produits de droguerie pharmaceutique, à l'exclusion des produits chimiques et biochimiques de base ;</p><p>- produits d'extraction végétale et animale ;</p><p>- produits biologiques et opothérapiques ;</p><p>- tous produits et accessoires à l'usage de la médecine, de la pharmacie humaine et vétérinaire.</p><p>Les activités visées ci-dessus sont comprises dans la nomenclature d'activités française (NAF) annexée au décret n° 92-1129 du 2 octobre 1992, notamment dans les classes suivantes : 24.4A \" Fabrication des produits pharmaceutiques de base \", 24.4D \" Fabrication d'autres produits pharmaceutiques \" ;</p><p>b) Fabrication et distribution de réactifs, produits et matériels associés de diagnostic in vitro :</p><p>Les activités visées ci-dessus sont comprises dans la NAF, notamment dans la classe suivante : 24.4D pour la fabrication de réactifs de laboratoire ;</p><p>c) Fabrication de médicaments vétérinaires au sens des dispositions des articles L. 606 et suivants du code de la santé publique et de tout autre produit à usage vétérinaire :</p><p>Les activités visées ci-dessus sont comprises dans la NAF, notamment dans les classes suivantes : 24.4C pour l'ensemble de la classe dès lors qu'il s'agit des médicaments à usage de la médecine vétérinaire, 24.4D pour la fabrication d'autres produits à usage de la médecine vétérinaire ;</p><p>d) Recherche, développement et contrôle concernant les activités visées ci-dessus :</p><p>Les activités visées ci-dessus sont comprises dans la NAF, notamment dans les classes suivantes : 73.1Z pour la recherche et le développement en sciences de la vie : médecine, biologie, biochimie et pharmacie, 74.3B \" Analyses, essais et inspections techniques \" ;</p><p>e) Façonnage ou conditionnement à façon de produits pharmaceutiques, parapharmaceutiques, cosmétiques et d'accessoires, à l'exception de la fabrication exclusive des spécialités pharmaceutiques à usage humain au sens de l'article L. 601 du code de la santé publique.</p><p>Est considéré comme façonnage ou conditionnement à façon de produits pharmaceutiques, entrant dans le champ d'application de la présente convention, le fait pour un établissement répondant aux exigences du code de la santé publique sur la pharmacie de mettre à la disposition d'un autre établissement titulaire d'une AMM, auquel il n'est lié que par un contrat commercial, ses installations, son personnel et son savoir-faire pour la réalisation industrielle de tout ou partie des opérations de fabrication du produit objet de l'AMM.</p><p>Les activités visées ci-dessus sont comprises dans la NAF, notamment dans les classes suivantes : 24.4C pour l'ensemble de la classe dès lors qu'il y a contrat commercial, 74.8D pour le conditionnement à façon de produits pharmaceutiques ou parapharmaceutiques ;</p><p>f) Services et sous-traitance de la recherche, du développement et du contrôle correspondant aux activités viées aux a, b, c ci-dessus, sous réserve d'un contrat commercial.</p><p>Les activités visées ci-dessus sont comprises dans la NAF, notamment dans les classes suivantes : 73.1Z pour la recherche et le développement en sciences de la vie : médecine, biologie, biochimie et pharmacie, 74.3B \" Analyses, essais et inspections techniques \" ;</p><p>g) Distribution de produits à usage vétérinaire : médicaments, produits d'hygiène, produits de nutrition, produits à usage unique, matériels, réactifs et produits de diagnostic.</p><p>Les activités visées ci-dessus sont comprises dans la NAF, notamment dans la classe 51.4N pour le commerce de gros des produits à usage vétérinaire ;</p><p>h) Commerce de gros et intermédiaire, conditionnement, importation, exportation, représentation ou courtage de matières premières, herboristerie, produits de droguerie, pharmaceutique, produits chimiques à usage pharmaceutique et parapharmaceutique, articles d'hygiène et de tous produits, accessoires et matériels à l'usage de la médecine, de la pharmacie humaine et vétérinaire.</p><p>Les activités visées ci-dessus sont comprises dans la NAF, notamment dans les classes suivantes : 51.1R pour les services d'intermédiaires du commerce de gros en produits pharmaceutiques, 51.4N pour le commerce de gros de produits et matériels pharmaceutiques.</p><p>La référence à la nomenclature d'activités française (NAF) n'est donnée qu'à titre indicatif ; elle n'est déterminante que si elle correspond à l'activité principale exercée par l'entreprise ou l'établissement, telle que définie aux différents paragraphes ci-dessus.</p><p>Les dispositions de la présente convention collective sont également applicables aux holdings, sièges sociaux, services administratifs, financiers et d'études de ces entreprises ainsi qu'à leurs annexes ou dépendances : ateliers, entrepôts, bureaux...</p><p>Les dispositions de la présente convention collective sont également applicables aux organisations professionnelles (classe 91.1C), patronales et consulaires (classe 91.1A) et associatives (quelle que soit leur classe) dont l'activité principale se rapporte aux activités visées dans le présent champ d'application.</p><p><font color='#999999' size='1'>(1) Dispositions étendues à l'exclusion des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R. 5106 du code de la santé publique (arrêté du 2 mai 2008, art. 1er).</font></p><p></p><p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 5 du 17 décembre 1998 en vigueur le lendemain de l'extension BO conventions collectives 99-5."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée",
            "id": "KALISCTA000005693304",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774591",
                "cid": "KALIARTI000005774591",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>La présente convention collective est conclue pour une durée indéterminée à compter du 1<sup>er</sup> juin 1989.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Avantages acquis",
            "id": "KALISCTA000005693305",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774592",
                "cid": "KALIARTI000005774592",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention ne peut être en aucun cas la cause de restrictions aux avantages, quels qu'ils soient, acquis par les salariés antérieurement à la date de signature de la présente convention.<p></p><p></p>   Les dispositions de la présente convention ne font pas obstacle au maintien des avantages plus favorables reconnus dans certaines entreprises.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises. Dans ce cas, l'avantage le plus favorable aux salariés sera seul appliqué.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005693306",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "1° Principes généraux",
                "id": "KALISCTA000005735292",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774593",
                    "cid": "KALIARTI000005774593",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>L'observation des lois s'imposant à tous les citoyens, les parties contractantes reconnaissent à chacun la liberté d'opinion ainsi que le droit de librement adhérer ou ne pas adhérer à un syndicat.</p><p>Les origines, les croyances, les opinions, l'âge, le sexe ou le fait d'appartenir ou de ne pas appartenir à un syndicat ne seront pas pris en considération, en aucun cas et pour quiconque.</p><p>En particulier, les employeurs s'engagent à ne pas prendre en considération le fait pour un salarié d'appartenir ou non à un syndicat ou d'exercer une activité syndicale pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline et de congédiement, la rétribution, l'avancement et la promotion <sup>(1)</sup>.</p><p>Lorsqu'une décision concernant l'embauchage, la conduite ou la répartition du travail, les mesures de discipline ou de congédiement, la rétribution, l'avancement et la promotion aura été prise à l'encontre d'un salarié et que celui-ci ou l'une des parties contractantes estimera que cette décision a été prise en violation des dispositions du présent article, les organisations patronales et de salariés intéressées s'emploieront à reconnaître les faits et à apporter une solution équitable au cas litigieux.</p><p>Si aucune solution n'est acceptée par les deux parties, le litige sera soumis à la commission paritaire de conciliation prévue à l'article 39.</p><p>Le recours devant cette commission paritaire ne fait pas obstacle au droit pour le salarié ou l'organisation syndicale à laquelle il est adhérent de demander judiciairement réparation du préjudice causé.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 412-2 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "2° Autorisations d'absences",
                "id": "KALISCTA000005735293",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027007331",
                    "cid": "KALIARTI000005774594",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>1. Pour faciliter le libre exercice du droit syndical, des autorisations d'absence non rémunérée seront accordées, sur préavis d'au moins 1 semaine, sauf urgence, aux salariés devant assister aux réunions statutaires des organisations syndicales, sur présentation de documents écrits émanant de celles-ci.</p><p>Les organisations de salariés s'engagent à n'user de cette faculté que dans la mesure où ces réunions ne pourraient avoir lieu en dehors des heures de travail.</p><p>2. Des autorisations d'absence payée seront accordées, après préavis d'au moins 1 semaine, sauf urgence, aux salariés appelés à siéger ès qualités dans des commissions mixtes convoquées par les pouvoirs publics ou dans des instances paritaires constituées d'un commun accord entre les parties signataires, ou encore dans les organismes suivants : </p><p>- comités de gestion des régimes de prévoyance prévus aux articles 30 et 31 de la présente convention collective nationale ; </p><p>- commission paritaire nationale de l'emploi de l'industrie pharmaceutique (CPNEIS) à laquelle les parties signataires ont adhéré conformément à l'accord du 9 février 2011 ; </p><p>- l'observatoire paritaire des métiers et des qualifications, créé par accord collectif du 27 juin 2012. </p><p>Le nombre des personnes participant à ces commissions sera également fixé d'un commun accord entre les parties signataires. </p><p>Les frais de déplacement seront remboursés dans les conditions fixées par un accord relatif aux remboursements de frais.</p><p>3. Des autorisations d'absence payée seront également accordées dans les mêmes conditions aux salariés appelés ès qualités à siéger dans des commissions officielles instituées et convoquées par les pouvoirs publics et intéressant les professions concernées par l'article 1<sup>er</sup>.</p><p>Dans la limite d'un nombre de personnes fixé d'un commun accord, des frais de déplacement seront remboursés dans les conditions prévues à l'annexe.</p><p>4. Les absences prévues aux précédents paragraphes compteront comme temps de travail effectif, notamment pour le calcul de la durée des congés payés, et ne viendront pas en déduction des congés annuels.</p><p>5. Des autorisations d'absence seront accordées aux travailleurs et apprentis désireux de participer à des stages ou sessions exclusivement consacrés à l'éducation ouvrière ou à la formation syndicale dans les conditions prévues par les articles L. 451-1 et suivants du code du travail.</p><p>Toutefois, pour un même salarié, le congé pourra être fractionné au maximum en trois périodes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Sections syndicales et délégués syndicaux.",
            "id": "KALISCTA000005693307",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774595",
                "cid": "KALIARTI000005774595",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>Les employeurs s'engagent à appliquer les dispositions du code du travail sur le droit syndical dans l'entreprise et à en faciliter l'exercice aux délégués syndicaux désignés conformément à ces dispositions :</p><p>- la collecte des cotisations syndicales ;</p><p>- l'affichage des communications syndicales, la distribution des publications syndicales ;</p><p>- le local mis à la disposition des sections syndicales ;</p><p>- la réunion mensuelle d'information ;</p><p>- l'exercice de leurs fonctions par les délégués syndicaux dans les limites de la durée qui leur est accordée par la loi.</p><p>Outre le délégué titulaire, les organisations syndicales pourront mandater un suppléant susceptible de remplacer le titulaire ; en cas d'absence de ce dernier, l'exercice de la mission par le suppléant sera imputé sur le crédit d'heures du délégué titulaire.</p><p>Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les délégués syndicaux pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise sous réserve d'aviser leur chef de service.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005693308",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774596",
                "cid": "KALIARTI000005774596",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Le statut, la mission et le nombre des délégués du personnel ainsi que le nombre des collèges électoraux sont déterminés par la loi.<p></p><p></p>   L'organisation et la procédure des élections feront l'objet d'un protocole d'accord entre le chef d'entreprise ou d'établissement et les organisations syndicales reconnues comme représentatives dans l'établissement.<p></p><p></p>   Le protocole d'accord pourra prévoir toutes mesures de nature à éviter des confusions entre les élections des délégués titulaires et les élections des délégués suppléants.<p></p><p></p>   Le vote par correspondance pourra être prévu en cas d'absence à la date de l'élection.<p></p><p></p>   Les opérations d'élection auront lieu pendant les heures de travail.<p></p><p></p>   Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les délégués du personnel pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise sous réserve d'aviser leur chef de service.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Comités d'entreprise",
            "id": "KALISCTA000005693309",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774597",
                "cid": "KALIARTI000005774597",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   1. Le statut, l'organisation et la mission des comités d'entreprise ainsi que le nombre des collèges électoraux, le nombre et le mode d'élection de leurs membres sont déterminés par la loi.<p></p><p></p>   2. La procédure des élections est la même que celle des délégués du personnel définie dans le paragraphe 2 de l'article 7.<p></p><p></p>   3. Indépendamment de la subvention de fonctionnement prévue par la loi, un accord devra être conclu entre le comité d'entreprise et la direction sur la contribution de l'entreprise au financement des activités sociales et culturelles gérées par le comité conformément à la législation en vigueur.<p></p><p></p>   4. Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les membres du comité d'entreprise pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise sous réserve d'aviser leur chef de service.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Hygiène, sécurité et conditions de travail",
            "id": "KALISCTA000005693310",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774598",
                "cid": "KALIARTI000005774598",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>1. Le comité d'hygiène, de sécurité et des conditions de travail et les services médicaux du travail sont organisés conformément à la législation en vigueur. </p><p>Les entreprises s'engagent à garantir la sécurité sur toutes les installations en service. Elles améliorent cette sécurité au fur et à mesure de l'évolution des techniques. </p><p>2. Les membres du comité d'hygiène, de sécurité et des conditions de travail devront recevoir toute information et posséder tout élément leur permettant d'effectuer un contrôle efficace et d'assurer un rôle préventif pour le respect des dispositions ci-dessus. </p><p>3. Un salarié occupé à des travaux ne convenant pas à son état de santé devra être muté à un autre emploi si le médecin de travail juge sa mutation nécessaire pour la sauvegarde de la santé de ce salarié. Cette mutation devra être effectuée dans le délai fixé par le médecin et n'entraînera aucune modification du coefficient et du salaire de base du salarié. </p><p>4. La formation initiale :</p><p>-d'un représentant du personnel au CHSCT dans les établissements commerciaux de moins de 300 salariés et dans les établissements industriels de moins de 200 salariés ;</p><p>-de deux représentants du personnel du CHSCT dans les établissements industriels de 200 à 299 salariés, </p><p>est dispensée dans les conditions prévues par la loi pour les entreprises de plus de 300 salariés. </p><p>Toutefois, pour les établissements de moins de 300 salariés, la date du stage devra recueillir l'accord de l'employeur mais ne pourra être différée au-delà de douze mois à compter de la première demande. </p><p>En outre, le lieu du stage devra être le plus proche possible géographiquement de l'établissement concerné.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Apprentissage et formation professionnelle",
            "id": "KALISCTA000005693311",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774599",
                "cid": "KALIARTI000005774599",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p>1. Les parties contractantes affirment l'intérêt qu'elles portent à l'apprentissage et à la formation professionnelle.</p><p>Cette dernière doit être orientée dans une perspective de perfectionnement et de promotion sociale et doit, notamment, contribuer à l'amélioration des conditions d'accueil et d'insertion des jeunes travailleurs dans les entreprises, conformément aux dispositions de l'accord paritaire du 15 février 1985 reconduit le 19 avril 1988 et publié en annexe à la présente convention.</p><p>2. Les employeurs s'engagent à faciliter l'apprentissage et la formation professionnelle continue, conformément aux dispositions du code du travail, ainsi qu'aux termes de l'accord interprofessionnel du 9 juillet 1970 et de ses avenants.</p><p>3. Les parties contractantes soulignent le rôle primordial conféré dans ce domaine à la commission nationale paritaire de l'emploi de la profession.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Embauchage. - Dispositions générales",
            "id": "KALISCTA000005693312",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774601",
                "cid": "KALIARTI000005774600",
                "num": "11",
                "intOrdre": 85898,
                "content": "<p>1. Conformément aux dispositions légales en vigueur, les employeurs feront connaître leurs besoins de personnel aux services et organismes habilités par l'ordonnance n° 86-1286 du 20 décembre 1986.</p><p>Ils pourront également recourir à l'embauchage direct.</p><p>Pour favoriser la promotion ou l'évolution interne ou l'insertion des salariés titulaires d'un contrat de travail à durée déterminée, avant toute embauche extérieure, les employeurs examineront les candidatures des salariés pour les postes qu'ils estimeront susceptibles d'être assumés par ceux-ci et les convoqueront pour un entretien d'évaluation.</p><p>Une information sera transmise à la commission de l'emploi dans les entreprises employant plus de 300 salariés ou, dans les autres entreprises, au comité d'entreprise ou d'établissement ou, à défaut, aux délégués du personnel.</p><p>Dans l'hypothèse où un candidat interne est retenu, il devra satisfaire à l'essai professionnel. Une période probatoire devra être alors définie. Au cours de ladite période, une prime sera versée aux intéressés pour tenir compte de leurs nouvelles fonctions. Si cette période probatoire ne s'avérait pas concluante, le salarié serait réintégré de plein droit dans son emploi antérieur.</p><p>Dans les entreprises dont la marche est sujette à des fluctuations, il sera fait appel par priorité au personnel qui aurait été licencié pour manque de travail dans les douze mois antérieurs <sup>(1)</sup>.</p><p>L'offre de réembauchage dans la même catégorie d'emploi devra être faite par lettre recommandée avec accusé de réception et indiquer, en plus des conditions de travail et du salaire de cette catégorie, la date à laquelle l'intéressé devra prendre son travail s'il accepte l'offre qui lui est faite<sup> (1)</sup>.</p><p>S'il n'existe aucune possibilité de réembauchage dans l'emploi précédemment exercé, rien ne s'oppose à ce que l'employeur et le salarié se mettent d'accord pour un réembauchage dans un emploi différent <sup>(1)</sup>.</p><p>La priorité de réembauchage cessera si l'intéressé refuse la première offre qui lui est faite ou ne répond pas à celle-ci. Toutefois, le salarié conservera sa priorité de réembauchage dans le cas où il occuperait un emploi dans une autre entreprise, si les obligations du préavis qu'il doit éventuellement effectuer ne lui permettent pas, dans les délais fixés, d'accepter l'offre qui lui est faite <sup>(1)</sup>.</p><p>Le fait pour un salarié d'avoir quitté une entreprise ne doit pas empêcher son engagement dans une entreprise similaire.</p><p>2. Chaque embauchage sera confirmé par une lettre ou un document mentionnant la catégorie, l'emploi, le niveau dans la classification et les différents éléments du salaire d'embauchage ainsi que l'horaire habituel de travail et l'établissement auquel est affecté le salarié. Cette lettre ou ce document devra faire référence à la présente convention collective.</p><p>Le salarié pourra être engagé par un contrat à durée déterminée ou un contrat à durée indéterminée ; dans le cas de contrats à durée déterminée successifs, le nombre de renouvellements et la durée sont ceux prévus par les dispositions du code du travail.</p><p>Le salarié engagé par un contrat à durée déterminée bénéficiera des avantages qui sont accordés au personnel de l'entreprise. Si son contrat se trouve prolongé par un contrat à durée indéterminée, l'ancienneté partira du premier jour de son entrée dans l'entreprise.</p><p>Le salarié pourra être engagé par contrat de travail à temps complet ou à temps partiel. Conformément aux dispositions légales, si l'opportunité d'un changement se présente, les salariés appartenant déjà à l'entreprise seront prioritaires pour demander la modification de leur contrat initial.</p><p>3. Les employeurs tiendront à la disposition des salariés de leur entreprise le texte de la présente convention collective et les avenants et annexes qui leur sont applicables. Ils remettront à chaque salarié, au moment de son engagement, un exemplaire du règlement intérieur de l'entreprise <sup>(1)</sup>.</p><p>4. L'exécution d'une épreuve préliminaire ne constitue pas un embauchage. Le temps passé effectivement à l'exécution de cette épreuve est payé au taux minimal de la catégorie si le candidat est embauché, quelle que soit la durée de l'épreuve, et dans le cas contraire seulement si la durée de l'épreuve excède deux heures.</p><p>5. Il est entendu que les dispositions de la présente convention ne peuvent faire échec à l'obligation résultant de la réglementation en vigueur sur l'emploi obligatoire de certaines catégories de salariés et particulièrement des personnes handicapées.</p><p>6. Les conditions d'emploi et de rémunération des travailleurs à domicile seront conformes aux dispositions légales.</p><p>Les travailleurs temporaires auxquels les entreprises auront recours selon les dispositions légales auront accès aux moyens de transport collectif et de restauration et aux installations sanitaires mis à la disposition du personnel de l'entreprise utilisatrice dans les conditions prévues pour le personnel permanent de l'entreprise. Ils bénéficieront de tous les avantages qui leur sont reconnus par la loi.</p><p><font color='#808080' size='1'><em>(1) Les alinéas 6, 7, 8 et 9 du point 1 de l'article 11 sont étendus sous réserve de l'application de l'article L. 321-14 du code du travail et le point 3 de ce même article sous réserve de l'article L. 135-7 du code du travail.</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Période d'essai",
            "id": "KALISCTA000005693313",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774603",
                "cid": "KALIARTI000005774603",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>1. La période d'essai afférente à chaque catégorie de salariés est précisée dans les avenants à la présente convention collective.</p><p>2. La période d'essai s'entend d'une durée de travail effectif et se trouve suspendue en cas d'arrêt de travail, notamment pour cause de maladie. Elle est renouvelable une fois par accord exprès entre les parties.</p><p>3. Les parties peuvent résilier le contrat de travail sans préavis pendant la période d'essai.</p><p>4. S'il n'a pas été possible de connaître le résultat de la visite médicale d'embauche avant la fin de la période d'essai, l'employeur devra aviser le salarié que, dans le cas où cette visite conclurait à son inaptitude, il ne pourrait être engagé définitivement.</p><p>Faute d'avoir avisé par écrit le salarié de cette éventualité avant la fin de la période d'essai, l'employeur sera tenu de lui verser une indemnité compensatrice de préavis si la visite médicale conclut à son inaptitude.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Rupture du contrat de travail du fait de l'employeur",
            "id": "KALISCTA000005693314",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774604",
                "cid": "KALIARTI000005774604",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Toute rupture du contrat de travail du fait de l'employeur doit faire l'objet des formalités prévues par la loi.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Délai-congé ou préavis",
            "id": "KALISCTA000005693315",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774605",
                "cid": "KALIARTI000005774605",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>1. La durée du délai-congé réciproque afférente à chaque catégorie de salariés est précisée dans les avenants à la présente convention collective.</p><p>Dans tous les cas, elle est au moins égale à celle de la période d'essai correspondant à la catégorie de l'intéressé.</p><p>En tout état de cause, elle ne peut être inférieure à la durée du délai-congé prévu par les dispositions légales.</p><p>2. Dans le cas où l'employeur décide de ne pas faire effectuer tout ou partie du préavis par le salarié, il doit l'en informer par écrit et celui-ci reçoit une indemnité égale à la rémunération qu'il percevrait pendant la durée du préavis restant à courir s'il travaillait.</p><p>3. Dans le cas d'inobservation du délai-congé par le salarié, celui-ci doit une indemnité correspondant aux heures de travail qu'il devrait effectuer, sauf, dans le cas de licenciement, si le salarié apporte la preuve qu'il doit immédiatement prendre son travail dans un nouvel emploi, auquel cas la période de travail non effectuée ne sera pas payée.</p><p>4. Pendant la durée du délai-congé réciproque, le salarié sera autorisé à s'absenter chaque jour pendant 2 heures pour rechercher du travail. Ces absences seront payées et fixées un jour au gré du salarié, un jour au gré de l'employeur.</p><p>Dans tous les cas, l'employeur ne pourra s'opposer au blocage total ou partiel de ces heures d'absence, si le salarié en fait la demande.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Indemnité de licenciement",
            "id": "KALISCTA000005693316",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774607",
                "cid": "KALIARTI000005774606",
                "num": "15",
                "intOrdre": 85898,
                "content": "<p>1. Une indemnité de licenciement calculée en fonction de l'ancienneté dans les conditions prévues aux différents avenants est attribuée aux salariés relevant de la présente convention collective qui n'ont pas atteint l'âge auquel leur pension de retraite de la sécurité sociale peut être liquidée en vertu de la loi sans abattement sur le montant normal.</p><p>2. Lorsqu'elle est plus avantageuse pour le salarié, cette indemnité se substitue à l'indemnité légale de licenciement.</p><p>3. Le salaire à prendre en considération pour l'indemnité de licenciement est la rémunération moyenne brute des 12 derniers mois ou des 3 derniers mois.</p><p>Pour le calcul de cette rémunération entrent en ligne de compte tous les éléments du salaire qui, par leur nature, sont soumis aux cotisations de sécurité sociale.</p><p>4. En cas de licenciement au cours de l'année suivant un déclassement du salarié, l'indemnité de licenciement sera réglée sur la base des appointements effectifs payés avant le déclassement. Le salaire à prendre en considération sera le salaire moyen brut des 12 mois ou des 3 derniers mois précédant le déclassement.</p><p>5. L'indemnité de licenciement est versée en totalité au départ du salarié de l'entreprise.</p><p>Toutefois, lorsqu'il s'agit de licenciements collectifs, l'indemnité de licenciement pourra être fractionnée en 3 versements mensuels consécutifs, dont le premier, se situant au départ du salarié, ne saurait être inférieur à 25 % du montant total de l'indemnité <sup>(1)</sup>.</p><p>6. En cas de transfert de l'entreprise dans un autre lieu, l'indemnité de licenciement est due si ce transfert résulte de la seule volonté de l'employeur et si le salarié n'accepte pas ce changement de lieu de travail en raison de la gêne notable qui peut en résulter.</p><p>7. L'indemnité de licenciement n'est pas due dans les cas suivants :</p><p>1° Lorsque le licenciement est justifié par une faute grave ou une faute lourde du salarié ;</p><p>2° Lorsque le licenciement est provoqué par un cas de force majeure ;</p><p>3° Lorsque le licenciement d'un salarié ayant effectivement droit à l'indemnité de licenciement intervient après que l'employeur ou son organisation syndicale ait pu procurer à ce salarié un emploi d'une classification et d'une rémunération équivalentes dans une autre entreprise et dans la mesure où ce changement de lieu de travail n'entraîne pas de gêne notable pour le salarié <sup>(1)</sup>.</p><p>Le nouvel employeur doit alors s'engager par écrit à tenir compte des années passées chez le précédent employeur pour le calcul de la prime d'ancienneté éventuelle et de l'indemnité due à ce salarié en cas de nouveau licenciement.</p><p><font color='#808080' size='1'><em>(1) Le deuxième alinéa du point 5 et le point 3° du point 7 de l'article 15 sont étendus sous réserve de l'application de l'article L. 122-9 du code du travail et de la loi n° 78-49 du 19 janvier 1978 (art. 5 de l'accord annexé).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Licenciements pour cause économique.",
            "id": "KALISCTA000005693317",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774609",
                "cid": "KALIARTI000005774609",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>1. Les parties contractantes entendent se référer expressément aux dispositions de la loi et des accords nationaux interprofessionnels sur les licenciements collectifs ou individuels pour cause économique d'ordre conjoncturel ou structurel pour tout ce qui concerne notamment :</p><p>- les actions et conventions de conversion ;</p><p>- l'information et la consultation du comité d'entreprise ou, à défaut, des délégués du personnel ;</p><p>- l'information et la saisine de la commission paritaire de l'emploi de la profession dans les conditions en vigueur ;</p><p>- le respect des délais de procédure ;</p><p>- l'information des autorités administratives compétentes et les notifications à leur délivrer ;</p><p>- les garanties en cas de mutation ;</p><p>- les procédures relatives aux mesures sociales envisagées ;</p><p>- les procédures de licenciement des salariés concernés ;</p><p>- les actions tendant à éviter des licenciements pour cause économique.</p><p>2. Les salariés compris dans un licenciement collectif d'ordre économique bénéficient d'une priorité de réembauchage pendant 12 mois à compter de la date de leur licenciement.</p><p>L'offre de réembauchage dans la même catégorie d'emploi devra être faite par lettre recommandée avec accusé de réception et indiquer, en plus des conditions de travail et du salaire proposé, la date à laquelle l'intéressé devra prendre son travail s'il accepte l'offre qui lui est faite.</p><p>S'il n'existe aucune possibilité de réembauchage dans l'emploi précédemment exercé, rien ne s'oppose à ce que l'employeur et le salarié se mettent d'accord sur un réembauchage dans un emploi différent.</p><p>Si un salarié licencié pour cause économique est réembauché en vertu des dispositions ci-dessus, l'ancienneté dont il bénéficiait au moment de son licenciement sera prise en compte lors de son réembauchage pour déterminer le taux de l'indemnité éventuelle de licenciement, de départ en retraite ou de fin de carrière à laquelle il aurait droit éventuellement.</p><p>Dans cette hypothèse, l'ancienneté sur laquelle a été calculé le montant de l'indemnité de licenciement qui lui a été versée lors de son licenciement pour cause économique viendra en déduction de l'ancienneté sur laquelle sera calculé le montant de cette indemnité éventuelle.</p><p>La priorité de réembauchage cesse si l'intéressé refuse la première offre valable qui lui est faite ou ne répond pas à celle-ci.</p><p>Toutefois, le salarié conserve sa priorité de réembauchage dans le cas où il occuperait un emploi dans une autre entreprise, si les obligations du préavis qu'il doit éventuellement effectuer vis-à-vis de cette entreprise ne lui permettent pas, dans les délais fixés, d'accepter l'offre qui lui est faite <sup>(1)</sup>.</p><p><font color='#808080' size='1'><em>(1) Le point 2 de l'article 16 est étendu sous réserve de l'article L. 321-14 du code du travail.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Durée du travail",
            "id": "KALISCTA000005693318",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774612",
                "cid": "KALIARTI000005774610",
                "num": "17",
                "intOrdre": 85898,
                "content": "<p>1. Dans le cadre de la législation en vigueur et en l'absence de dispositions conventionnelles autres, tout travail effectué au-delà de la durée légale de travail de 39 heures par semaine ou de la durée considérée comme équivalente donnera lieu à une majoration qui ne pourra être inférieure à :</p><p>- 25 % du salaire pour les 8 premières heures supplémentaires ;</p><p>- 50 % du salaire pour les heures supplémentaires au-delà de la 8<sup>eme</sup>.</p><p>Cette majoration s'applique non seulement au salaire de base mais également à la prime d'ancienneté éventuelle et à toutes les primes ou majorations de salaire dont le montant est calculé en fonction du temps de travail.</p><p>2. Tout travail effectué entre 20 heures et 6 heures du matin est considéré comme travail de nuit.</p><p>Ce travail donnera lieu à une majoration horaire qui ne pourra être inférieure à 20 % du montant du salaire entre 20 heures et 22 heures et à 40 % du montant du salaire entre 22 heures et 6 heures du matin.</p><p>Tout salarié travaillant dans un poste encadrant minuit bénéficiera d'une indemnité de panier de nuit fixée à deux fois le minimum garanti prévu au code du travail.</p><p>Si le changement de poste est effectué à minuit, l'indemnité de panier est attribuée à une seule des équipes.</p><p>Pour les salariés embauchés à compter de l'entrée en vigueur de la présente convention, dont l'horaire habituel de travail comporte des heures de nuit, le contrat de travail devra faire apparaître les majorations pour heures de nuit, telles que définies ci-dessus, dont il est tenu compte dans la fixation du montant des appointements.</p><p>3. Tout travail effectué de manière exceptionnelle le dimanche ou le jour de repos hebdomadaire convenu dans l'horaire de travail donnera lieu à une majoration qui ne pourra être inférieure à 100 % du montant du salaire.</p><p>Est considéré comme ouvrant droit à cette majoration le travail effectué entre 0 heure et 24 heures, le dimanche ou le jour de repos hebdomadaire convenu.</p><p>En cas d'heures de travail de nuit effectuées ce jour-là, seule la majoration prévue par le présent paragraphe sera applicable.</p><p>4. Le chômage des jours fériés légaux ne donne pas lieu à réduction de salaire. Les jours fériés légaux sont considérés comme jours de travail pour le calcul de l'horaire de la semaine de travail. Le travail effectué un jour férié légal sera payé en supplément en heures majorées de travail selon les dispositions du paragraphe 1 du présent article.</p><p>*Toute récupération éventuelle d'un jour férié légal rendue nécessaire par la charge du travail sera également payée en heures majorées de travail, selon les mêmes dispositions* (1).</p><p>Lorsque, en vertu d'usages ou de dispositions antérieures résultant de conventions collectives ou d'accords particuliers, les jours fériés étaient payés et non récupérés, ces usages ou dispositions restent en vigueur.</p><p>5. Les majorations prévues aux paragraphes 2, 3 et 4 ci-dessus s'ajoutent, le cas échéant, aux majorations prévues au paragraphe 1.</p><p>6. Lorsque la durée d'un poste de travail est supérieure à 6 heures de façon ininterrompue, l'horaire devra comporter une pause de demi-heure sans diminution de salaire, sauf accord éventuel d'entreprise plus favorable pour les salariés.</p><p><font color='#808080' size='1'><em>(1) Le deuxième alinéa du point 4 de l'article 17 est exclu de l'extension par arrêté du 20 avril 1990 JORF 29 avril 1990.</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Paiement des salaires",
            "id": "KALISCTA000005693319",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774614",
                "cid": "KALIARTI000005774613",
                "num": "18",
                "intOrdre": 85898,
                "content": "<p>1. Le salaire est la contrepartie du travail.</p><p>Tout salarié a la garantie du salaire afférent à son niveau dans la classification.</p><p>2. La grille de rémunérations minimales garanties correspondant aux différents niveaux de la classification résulte des accords conventionnels de la branche.</p><p>3. En annexe à la présente convention figurent la méthode de classification des emplois et la grille de rémunérations minimales garanties de la branche.</p><p>4. Les salaires sont fixés en fonction de la durée normale hebdomadaire réglementaire de travail, soit de 39 heures par semaine ou 169 heures par mois.</p><p>5. Les salaires doivent être payés au moins une fois par mois à date fixe.</p><p>Toutefois, les salariés peuvent bénéficier du paiement d'acomptes sur le travail exécuté pendant le mois en cours selon les modalités propres à chaque entreprise.</p><p>6. Les salaires effectivement pratiqués doivent respecter le principe \" à travail égal, salaire égal \".</p><p>Les difficultés pouvant naître de l'application du principe \" à travail égal, salaire égal \" sont soumises à l'examen de la commission nationale paritaire de conciliation prévue à l'article 39.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Travaux pénibles et salissants",
            "id": "KALISCTA000005693320",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774615",
                "cid": "KALIARTI000005774615",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>1. L'hygiène et la sécurité étant garanties selon les stipulations de l'article 9 de la présente convention collective, des indemnités seront attribuées pour tenir compte des conditions notoirement pénibles de l'exécution de certains travaux.</p><p>2. Ces indemnités seront établies dans le cadre de chaque établissement, après avis des délégués du personnel, compte tenu des installations matérielles existantes et des conditions du travail. Elles pourront éventuellement être incorporées dans le salaire des intéressés.</p><p>3. Lorsque des modifications seront apportées aux installations matérielles ou aux conditions du travail, les indemnités pourront être révisées en conséquence, voire annulées, après avis des délégués du personnel.</p><p>4. En cas de litige pour l'établissement de l'indemnité dans une entreprise, les parties signataires intéressées, à la demande de l'une d'elles, pourront intervenir en vue de régler ce conflit.</p><p>5. Des indemnités spéciales seront en outre attribuées, mais à titre exceptionnel, en cas de détérioration accidentelle des vêtements personnels, du fait de certains travaux particulièrement salissants ou du fait de l'emploi de produits corrosifs, si l'entreprise ne fournit pas de vêtements de travail appropriés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Prime d'ancienneté",
            "id": "KALISCTA000005693321",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018872577",
                "cid": "KALIARTI000005774616",
                "num": "20",
                "intOrdre": 85898,
                "content": "<p>1. Il est attribué une prime d'ancienneté aux salariés des niveaux 1 à 6 et 7, subdivision A inclus de la classification en fonction de leur ancienneté dans l'entreprise.</p><p>2. On entend par ancienneté dans une entreprise le temps de présence depuis la date d'entrée dans cette entreprise, quels que puissent être les changements intervenus dans sa situation juridique.</p><p>Le salarié qui passe d'un niveau de la classification dans un autre ou, au sein d'un même niveau, d'un emploi dans un autre ou d'une catégorie dans une autre, conserve, dans ce nouveau niveau de classification, ce nouvel emploi ou cette nouvelle catégorie, l'ancienneté acquise.</p><p>Lorsque, sur sa demande ou sur celle de son employeur, un salarié est muté dans une filiale ou une succursale de l'entreprise qui l'emploie, il conserve son ancienneté dans le nouvel établissement où il est appelé à travailler.</p><p>3. Sont considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté :</p><p>a) Les périodes militaires obligatoires, la mobilisation, le rappel ou le maintien sous les drapeaux ;</p><p>b) Le service national obligatoire sous réserve que le salarié ait été réintégré dans l'entreprise dès la fin de son service national ;</p><p>c) Les périodes de congés annuels ou de congés exceptionnels prévus à l'article 33 ;</p><p>d) Les arrêts de travail pour maladies professionnelles, accidents du travail ou maternité, pendant la période légale de repos, visée au paragraphe 3 de l'article 27 de la présente convention collective ;</p><p>e) Les interruptions de travail pour maladie d'une durée totale continue ou non, inférieure à 6 mois par an ;</p><p>f) Les stages de formation professionnelle suivis dans les conditions prévues par les articles L. 900-1 et suivants du code du travail.</p><p>4. Lorsqu'un salarié reprend son travail après suspension de son contrat, rupture de son contrat à l'amiable ou licenciement et qu'il bénéficie d'une priorité de réembauchage au sens de la loi ou de la présente convention collective, sauf le cas de remplacement définitif pour cause de maladie, la période antérieure à la suspension, à la rupture ou au licenciement interviendra dans le décompte de l'ancienneté.</p><p>Entreront notamment dans ce cas :</p><p>a) La rupture du contrat à l'amiable ou le licenciement par suite de baisse d'activité de l'entreprise ;</p><p>b) Les absences et congés exceptionnels de longue durée résultant d'un accord entre les parties ;</p><p>c) Les congés non rémunérés de maternité pris conformément au paragraphe 6 de l'article 27 de la présente convention collective.</p><p>5. Dans le cas de réembauchage après rupture du contrat de travail, par la démission du salarié ou par suite d'un licenciement pour un motif autre que celui indiqué au 4 ci-dessus, l'incorporation du temps de présence antérieur à la rupture pour le calcul de l'ancienneté ne constitue pas un droit absolu mais doit, au moment du réembauchage, faire l'objet d'un accord particulier entre les intéressés, accord devant figurer dans le nouveau contrat de travail.</p><p>Entre notamment dans ce cas la rupture du contrat de travail intervenant en cas de maladie pour pourvoir au remplacement du salarié.</p><p>6. Le taux de la prime d'ancienneté est de 3 % après 3 ans d'ancienneté, taux majoré de 1 % par année d'ancienneté au-delà de 3 ans, avec un plafond de 15 %.</p><p>7. Le montant de la prime d'ancienneté est calculé sur la rémunération minimale mensuelle garantie du niveau de classification dans lequel est classé le salarié, proportionnellement au nombre d'heures effectives de travail, cette rémunération minimale étant éventuellement augmentée des majorations pour heures supplémentaires.</p><p>8. La prime d'ancienneté est indépendante du salaire proprement dit et s'ajoute dans tous les cas au salaire réel.</p><p>Elle fait l'objet d'un décompte spécial et son versement doit être effectué lors de chaque paie.</p><p>Le montant de la prime d'ancienneté ne doit pas être pris en considération dans le calcul effectué pour l'application du salaire minimum de croissance.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Remplacements et travaux multiples",
            "id": "KALISCTA000005693322",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774619",
                "cid": "KALIARTI000005774618",
                "num": "21",
                "intOrdre": 85898,
                "content": "<p>1. Le salarié qui exécute temporairement des travaux habituellement rémunérés par un salaire supérieur au sien bénéficiera d'une indemnité égale à la différence entre le salaire réel du salarié qu'il remplace et son propre salaire réel.</p><p>Pour le calcul de cette indemnité, il ne sera pas tenu compte des primes d'ancienneté éventuelles du salarié remplaçant et du salarié remplacé.</p><p>En tout état de cause, la prime d'ancienneté éventuelle du salarié remplaçant sera maintenue à son montant précédent et s'ajoutera à son nouveau salaire.</p><p>2. Le salarié qui exécute provisoirement pour les besoins du service des travaux habituellement rémunérés par un salaire inférieur au sien conserve la garantie de son salaire habituel et de son niveau de classification.</p><p>3. Le salarié affecté, d'une manière constante, à des travaux relevant de niveaux différents dans la classification recevra le salaire correspondant au niveau de classification le plus élevé et il bénéficiera du niveau de classification correspondant.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Bulletin de paie",
            "id": "KALISCTA000005693323",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774621",
                "cid": "KALIARTI000005774620",
                "num": "22",
                "intOrdre": 85898,
                "content": "<p>Les feuilles ou bulletins de paie remis aux salariés doivent être rédigés conformément aux dispositions légales et comportent notamment :</p><p>1. Le nom et l'adresse de l'employeur ou la dénomination de l'établissement et son adresse.</p><p>2. La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale ainsi que le numéro d'immatriculation sous lequel les cotisations sont versées et le numéro de la nomenclature des activités économiques (code APE) caractérisant l'activité de l'entreprise ou de l'établissement.</p><p>3. Le nom de la personne à qui est délivré le bulletin de paie, l'emploi qu'elle occupe et son niveau dans la classification ainsi que la rémunération minimale conventionnelle garantie correspondant à ce niveau de classification.</p><p>4. La période et le nombre d'heures de travail auxquels se rapportent les rémunérations versées, en mentionnant séparément, le cas échéant, celles qui sont payées au taux normal et, pour celles qui comportent une majoration au titre des heures supplémentaires, le ou les taux de majoration appliqués et le nombre d'heures correspondant.</p><p>5. La nature et le montant des diverses primes s'ajoutant à la rémunération, la prime d'ancienneté s'il y a lieu.</p><p>6. Le montant de la rémunération brute gagnée par la personne à qui est délivré le bulletin de paie.</p><p>7. La nature et le montant des diverses déductions opérées sur cette rémunération brute.</p><p>8. Le montant de la rémunération nette effectivement reçue par la personne à qui est délivré le bulletin de paie.</p><p>9. La date de paiement de la rémunération.</p><p>10. Les dates du congé et le montant de l'indemnité correspondante, lorsqu'une période de congé annuel est comprise dans la période de paie considérée.</p><p>11. Le montant total de la rémunération du travail.</p><p>12. Les cotisations patronales de sécurité sociale d'origine légale et réglementaire ou d'origine conventionnelle.</p><p>13. La référence de la convention collective.</p><p>14. Une recommandation de conserver le bulletin de paie.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 1 juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Déplacements de courte durée",
            "id": "KALISCTA000005693324",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774622",
                "cid": "KALIARTI000005774622",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>Tout déplacement occasionnel en France métropolitaine nécessité par des raisons de service et entraînant des frais supplémentaires pour le salarié donnera lieu à indemnisation dans les conditions suivantes :</p><p>1° Petits déplacements.</p><p>1. Sont considérés comme tels les déplacements qui n'empêchent pas le salarié de regagner chaque jour son domicile.</p><p>2. Dans ce cas, il sera tenu compte au salarié de ses frais supplémentaires de transport.</p><p>3. Si, du fait de son déplacement, le salarié est dans l'impossibilité de prendre le repas de midi dans les conditions où il le fait habituellement, une indemnité compensatrice lui sera allouée. Elle sera égale à deux fois le montant du minimum garanti prévu au code du travail.</p><p>2° Grands déplacements.</p><p>1. Sont considérés comme tels les déplacements ne permettant pas au salarié de regagner chaque jour son domicile.</p><p>2. Dans ce cas, les règles suivantes sont appliquées :</p><p>a) Frais de voyage : l'employeur prend à sa charge : les frais effectifs de voyage par chemin de fer ou par tout autre moyen de transport en commun qui s'imposerait, les frais de transport des bagages personnels avec un maximum de 30 kilos ;</p><p>b) Temps de voyage : les heures passées en voyage donneront lieu à une indemnité équivalente au salaire, calculé au tarif normal, que l'intéressé aurait perçu s'il avait travaillé pendant ces heures de voyage ;</p><p>c) Indemnité de séjour (frais de repas et de logement) : sauf en cas de remboursement sur états, les frais de séjour seront fixés en accord avec l'intéressé à un taux en rapport avec l'importance de ses fonctions ;</p><p>d) Préavis en cas de déplacement : le salarié appelé à effectuer un déplacement de plus d'une journée sera averti au moins 24 heures à l'avance, sauf en cas d'urgence exceptionnelle.</p><p>3° Utilisation d'un véhicule personnel.</p><p>En cas d'utilisation d'un véhicule personnel, le remboursement des frais ne pourra être inférieur au tarif SNCF applicable au même parcours.</p><p>Le salarié devra au préalable justifier de la souscription d'une police d'assurances affaires garantissant d'une manière illimitée sa responsabilité personnelle aux termes des articles 1382, 1383 et 1384 du code civil ainsi que la responsabilité de l'employeur, notamment dans le cas où celle-ci peut être engagée vis-à-vis des personnes transportées. L'employeur ne pourra autoriser le salarié à utiliser son véhicule personnel que postérieurement à cette justification.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Déplacements de longue durée",
            "id": "KALISCTA000005693325",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774623",
                "cid": "KALIARTI000005774623",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p>1. Pour les salariés occupant habituellement un poste sédentaire, sont considérés comme déplacements de longue durée en France métropolitaine les déplacements d'une durée supérieure à 1 mois.</p><p>2. Ces déplacements seront indemnisés dans les mêmes conditions que celles définies à l'article 23 ci-dessus pour les grands déplacements.</p><p>3. L'utilisation d'un véhicule personnel sera soumise aux dispositions dudit article 23.</p><p>4. Le salarié en déplacement de longue durée bénéficiera pour chaque quinzaine de 1 jour de repos supplémentaire s'ajoutant au repos hebdomadaire.</p><p>L'employeur lui remboursera ses frais de voyage aller et retour du lieu où il a été envoyé en mission à son lieu de résidence habituel.</p><p>S'il le préfère, le salarié pourra faire venir son conjoint, auquel cas l'employeur prendra à sa charge les frais de voyage aller et retour de ce dernier.</p><p>5. Les cas de maladies ou d'accidents seront examinés individuellement, de telle sorte qu'en tout état de cause, les frais supplémentaires inhérents au déplacement restent à la charge de l'employeur.</p><p>6. Dans le cas où ce voyage serait considéré comme nécessaire par le corps médical, le conjoint du salarié ou un autre membre de sa famille pourra se rendre auprès de lui au frais de l'employeur, qui prendra également à sa charge les frais de séjour de cette personne pendant une durée maximale de 1 semaine, sauf cas particulier.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Changement de résidence",
            "id": "KALISCTA000005693326",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774625",
                "cid": "KALIARTI000005774625",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>1. Les employeurs s'efforceront de tenir compte de la situation de famille des intéressés dans les décisions visant au changement de résidence nécessité par les besoins du service.</p><p>2. Le salarié aura droit au remboursement de ses frais de déménagement justifiés, ainsi que de ses frais de voyage et de ceux de sa famille (conjoint et personnes à charge).</p><p>En outre, une participation de l'entreprise aux frais de réinstallation du salarié fera l'objet d'un accord particulier.</p><p>3. Cette clause ne s'applique pas aux salariés appelés à faire un stage préparatoire avant de rejoindre le poste pour lequel ils ont été engagés ; ceux-ci bénéficient des dispositions sur les déplacements de longue durée.</p><p>4. Après un changement de résidence effectué à la demande de l'employeur, tout salarié qui serait, sauf pour faute grave, licencié dans un délai de 3 ans au lieu de sa nouvelle résidence aura droit sur justification au remboursement de ses frais de déménagement jusqu'au nouveau lieu de travail du salarié dans la limite d'une distance équivalente.</p><p>5. Dans le cas où le changement de résidence ne serait pas accepté par l'intéressé la rupture du contrat de travail sera considérée comme étant du fait de l'employeur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Egalité professionnelle",
            "id": "KALISCTA000005693327",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774626",
                "cid": "KALIARTI000005774626",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>1. La présente convention collective s'applique indistinctement aux salariés de l'un ou l'autre sexe.</p><p>Les femmes qui remplissent les conditions requises peuvent accéder à tous les emplois au même titre que les hommes.</p><p>2. L'égalité de rémunération entre les hommes et les femmes est assurée dans les conditions prévues par le code du travail.</p><p>3. Les mesures de rattrapage tendant à remédier aux inégalités qui pourraient se révéler en matière, notamment, d'accès à l'emploi, de formation, de promotion professionnelle ou de conditions de travail ou d'emploi devront faire l'objet de dispositions appropriées dans les entreprises.</p><p>4. Les difficultés pouvant naître de l'application du paragraphe 3 seront éventuellement soumises à l'examen de la commission nationale de conciliation prévue à l'article 39.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Maternité",
            "id": "KALISCTA000005693328",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774629",
                "cid": "KALIARTI000005774627",
                "num": "27",
                "intOrdre": 85898,
                "content": "<p>1. En cas de maternité, les salariés bénéficient des garanties spéciales de leur emploi stipulées par la législation en vigueur et en outre des dispositions ci-dessous.</p><p>2. Les employeurs tiendront compte de l'état des femmes enceintes en ce qui concerne leurs conditions de travail. Lorsqu'une salariée en état de grossesse est l'objet d'un changement d'emploi conformément à des prescriptions médicales attestées par un certificat, il lui est assuré le maintien de son salaire antérieur, si le nouvel emploi qu'elle exerce constitue un déclassement par rapport au précédent.</p><p>3. La période de repos avant et après l'accouchement est fixée d'après les dispositions légales.</p><p>4. Après au moins 1 an de présence effective au premier jour de la période légale de repos de maternité, il sera payé aux salariées, pendant ladite période légale, la différence entre le montant de leur salaire de référence et le montant des prestations en espèces auxquelles les intéressées ont droit pour la même période du fait de la sécurité sociale.</p><p>Par salaire de référence, on entend le salaire servant de base aux prestations en espèces du régime de prévoyance prévu aux articles 30 et 31 des dispositions générales de la présente convention collective.</p><p>5. Le temps passé par les intéressées aux consultations prénatales obligatoires auxquelles elles ne peuvent se rendre en dehors des heures de travail sera payé à leur taux de salaire, y compris la prime d'ancienneté éventuelle et tous les autres éléments de la rémunération.</p><p>6. Outre les dispositions légales sur le congé parental d'éducation, les salariées qui, ayant 1 an de présence dans l'entreprise, en feront la demande par lettre recommandée avec accusé de réception, 15 jours au moins avant l'expiration de la période de repos prévue ci-dessus, pourront, pour élever leur enfant, bénéficier d'un congé non payé de 12 mois au maximum à compter de l'expiration de ladite période de repos.</p><p>Sauf le cas prévu à l'avant-dernier alinéa du présent paragraphe, l'employeur devra rappeler aux intéressées par lettre recommandée avec accusé de réception, 2 mois au moins avant l'expiration de leur congé non rémunéré, qu'elles ont le droit de demander à reprendre leur emploi.</p><p>Si elles désirent bénéficier de ce droit, elles doivent en informer l'employeur par lettre recommandée avec accusé de réception 6 semaines au moins avant l'expiration de leur congé non rémunéré, faute de quoi elles seront considérées comme démissionnaires.</p><p>Pendant la durée de suspension du contrat, l'employeur gardera la faculté de licencier les intéressées en cas de licenciement collectif ou de suppression d'emploi. Dans ce cas, l'indemnité de préavis et le cas échéant l'indemnité de licenciement devront être payées par l'employeur.</p><p>Les mêmes indemnités seront dues lorsque, à l'issue du congé, l'employeur ne sera pas en mesure de réintégrer la bénéficiaire du congé non rémunéré<sup> (1)</sup>.</p><p>7. Pendant une durée maximale de 1 an à compter du jour de la naissance les femmes qui allaitent leur enfant disposent à cet effet de 1 demi-heure payée le matin et de 1 demi-heure payée l'après-midi.</p><p><font color='#808080' size='1'><em>(1) Le point 6 de l'article 27 est exclu de l'extension par arrêté du 20 avril 1995 JORF 29 avril 1995.</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Indemnité de départ en retraite et indemnité de fin de carrière",
            "id": "KALISCTA000005693329",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774630",
                "cid": "KALIARTI000005774630",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   L'indemnité de départ en retraite et l'indemnité de fin de carrière sont calculées conformément aux différents avenants.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Régime de retraite",
            "id": "KALISCTA000005693330",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774631",
                "cid": "KALIARTI000005774631",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p>Les salariés bénéficiant de la présente convention sont obligatoirement affiliés à un régime de retraite complémentaire établi conformément aux dispositions générales suivantes.</p><p>1. Conditions d'affiliation</p><p>Bénéficient de ce régime tous les salariés cadres et non cadres dès la naissance de leur contrat de travail. </p><p>2. Cotisations</p><p>Le financement du régime de retraite est assuré par les cotisations versées par les employeurs et par les salariés.</p><p>A compter du 1<sup>er</sup> octobre 1991 : </p><p>Le taux contractuel des cotisations est fixé à 6 %, dont 3,60 % à la charge de l'employeur et 2,40 % à la charge du salarié. </p><p>Les rémunérations prises en considération sont les rémunérations brutes définies comme assiette de la taxe sur les salaires par le code général des impôts et ses annexes, que l'employeur soit ou non assujetti à cette taxe, c'est-à-dire les rémunérations brutes déclarées à l'administration fiscale excluant :</p><p>-les indemnités de licenciement ;</p><p>-les indemnités de départ et de mise à la retraite pour la partie non imposable</p><p>Pour les salariés bénéficiaires de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947 au titre des articles 4 et 4 <em>bis</em> ainsi que de l'article 36 de l'annexe I, le salaire soumis à cotisations est limité à la tranche inférieure à celle qui supporte les cotisations versées pour la retraite instituée par ladite convention (une fois le plafond de la sécurité sociale). </p><p>Pour les salariés non bénéficiaires de ladite convention du 14 mars 1947, le salaire soumis à cotisations est limité à trois fois le plafond de la sécurité sociale. </p><p>Les entreprises pourront, en accord avec la majorité de leurs salariés, adopter des dispositions plus favorables en ce qui concerne le taux de cotisation. </p><p>Le précompte de la cotisation à la charge du salarié sera effectué par l'employeur comme en matière de sécurité sociale. </p><p>3. Droits des participants et allocataires</p><p>Les droits des salariés ou anciens salariés ou de leurs ayants droit (tels que conjoints survivants ou orphelins) sont définis par les règlements intérieurs des régimes complémentaires concernés en fonction des cotisations versées.L'âge normal de la retraite est l'âge auquel la pension de retraite du salarié peut être liquidée par la sécurité sociale sans abattement sur le montant normal ; </p><p>4. Choix des institutions</p><p>Les entreprises devront choisir, avec l'accord et après consultation du personnel, conformément à l'article R. 731-8 du code de la sécurité sociale et sous réserve que la compétence professionnelle de ces institutions ait été retenue par l'ARRCO entre :</p><p>-l'Association générale des retraites par répartition (AGRR) ;</p><p>-et la Caisse générale interprofessionnelle de retraite pour salariés (CGIS). </p><p>Les dispositions ci-dessus ne sont pas applicables aux entreprises ayant, préalablement à leur admission comme membre d'une des chambres syndicales patronales signataires, adhéré à une institution de retraite complémentaire. </p><p>5. Changements d'institutions</p><p>Les changements d'institutions ne pourront s'effectuer que selon les modalités prévues par les articles 9, 10 et 11 de l'annexe A à l'accord du 8 décembre 1961 et par le règlement intérieur de l'ARRCO. </p><p><font color='#808080' size='1'><i>L'arrêté du 2 janvier 1992 JORF 14 janvier 1992 exclut du champ d'application de l'extension les entreprises de répartition pharmaceutique dont la fonction est définie par l'article R5106 du code de la santé publique.</i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Régime conventionnel de prévoyance (salariés cadres, assimilés cadres et non cadres)",
            "id": "KALISCTA000005693331",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034886273",
                "cid": "KALIARTI000005774632",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p>Il est institué un régime conventionnel de prévoyance couvrant les risques décès, incapacité, invalidité et maladie, chirurgie, maternité, et comprenant au travers d'un degré élevé de solidarité des prestations à caractère non directement contributif, pour l'ensemble du personnel des entreprises entrant dans le champ d'application visé à l'article 1er de la présente convention.<br/><br/>\nLes règles de fonctionnement dudit régime font l'objet d'un accord collectif de prévoyance qui précise notamment la nature et le niveau des prestations dont bénéficie l'ensemble du personnel, ainsi que le taux et la répartition des cotisations pour chacune des catégories dites “cadres” et “non-cadres”.<br/><br/>\nUn comité paritaire de gestion, composé pour moitié de représentants des organisations syndicales patronales et pour l'autre moitié de représentants des organisations syndicales de salariés signataires de la présente convention collective ou y ayant adhéré par la suite en totalité et sans réserve, a pour mission la mise en œuvre des règles fixées par l'accord collectif de prévoyance en vigueur, dans le respect des dispositions de la présente convention.<br/><br/>\nLa composition et les règles de fonctionnement du comité paritaire de gestion sont définies, en conformité avec la réglementation, par un règlement intérieur annexé à l'accord collectif en vigueur.<br/><br/>\nLe comité paritaire de gestion veille au bon fonctionnement du régime, étudie les modifications des prestations et des cotisations, définit les orientations des actions à haut degré de solidarité ainsi que les règles de fonctionnement et les modalités d'attribution des prestations d'action sociale et gère le fonds sur le haut degré de solidarité.<br/><br/>\nLe ou les organismes assureurs, gestionnaires du régime, seront obligatoirement choisis parmi les organismes habilités par les autorités compétentes à assurer les risques prévus par l'accord collectif de prévoyance en vigueur, en respectant la procédure de consultation et de mise en concurrence qui s'impose aux régimes de branche. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Congés payés annuels",
            "id": "KALISCTA000005693333",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774637",
                "cid": "KALIARTI000005774637",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p>1. La durée des congés payés, leurs conditions d'attribution et le montant de l'indemnité de congés payés sont déterminés par la législation en vigueur, notamment par le code du travail, et par les clauses des différents avenants à la convention collective.</p><p>Pour les périodes de travail inférieures à 1 mois complet, les salariés ont droit à 1 jour de congés payés pour 12 jours ouvrables de travail effectif.</p><p>La durée légale des congés payés est majorée de :</p><p>- 1 jour ouvrable à partir de 5 ans d'ancienneté ;</p><p>- 2 jours ouvrables à partir de 15 ans d'ancienneté ;</p><p>- 3 jours ouvrables à partir de 25 ans d'ancienneté ;</p><p>- 4 jours ouvrables à partir de 30 ans d'ancienneté.</p><p>Les salariés âgés de moins de vingt ans au 31 mai de l'année de référence ont droit à une semaine supplémentaire de congés payés.</p><p>Dans le cas où l'application des dispositions conventionnelles antérieures ou des usages ouvrirait droit à des congés plus longs que ceux résultant des dispositions ci-dessus ou à une indemnité plus élevée, l'intéressé bénéficiera du régime le plus avantageux.</p><p>Les absences pour maladie, en une ou plusieurs fois, jusqu'à une durée totale de 2 mois pendant la période de référence, sont considérées comme temps de travail effectif pour le calcul de la durée des congés, sous réserve d'une présence effective d'une durée minimale de 2 mois pendant la période de référence.</p><p>2. La période de congés payés est fixée du 1<sup>er</sup> mai au 31 octobre de chaque année.</p><p>Cependant, si le bénéficiaire d'un congé en exprime le désir lors de l'établissement de la liste des congés, il pourra, après accord écrit avec son employeur, prendre son congé en dehors de la période prévue ci-dessus.</p><p>En cas de congé par roulement, l'ordre de départ est fixé par l'employeur selon d'abord les nécessités du service et, ensuite, dans toute la mesure du possible, selon les désirs particuliers des intéressés, en tenant compte de la situation de famille et de l'ancienneté, notamment des possibilités de congé du conjoint dans le secteur privé ou dans le secteur public. Les conjoints appartenant à la même entreprise ont droit à un congé simultané.</p><p>L'ordre des départs sera porté à la connaissance du personnel par affichage aussitôt que possible et, en tout cas, 3 mois au moins avant le début de la période des vacances.</p><p>Lorsqu'un salarié se trouve par suite de maladie ou d'accident dans l'impossibilité de prendre son congé à la date fixée par l'employeur, la période des vacances sera étendue pour lui jusqu'au 31 décembre de l'année en cours.</p><p>Si néanmoins, cette extension ne lui permettait pas de prendre son congé, l'indemnité compensatrice correspondant aux jours normaux de congés auxquels il a encore droit lui sera alors versée.</p><p>Les salariés n'ayant pas travaillé pendant toute la période de référence, uniquement par suite de maladie ou d'accident, pourront, sur leur demande, bénéficier d'un complément de congé non payé jusqu'à concurrence du nombre de jours de congés auxquels ils auraient eu droit s'ils avaient travaillé pendant toute la période de référence.</p><p>Lorsque les nécessités de son service rendent indispensable le rappel exceptionnel d'un salarié avant l'expiration de son congé, il lui sera accordé un congé supplémentaire d'une durée de deux jours ouvrables auquel s'ajouteront les délais de route aller et retour et le temps de congé restant à courir. Les frais de voyage occasionnés par ce déplacement ainsi que tous les autres frais nécessités par ce rappel lui seront remboursés sur justification.</p><p>3. En cas de décès du bénéficiaire, l'indemnité de congés payés acquise au moment du décès sera versée aux ayants droit.</p><p>4. Des dispositions particulières seront prises afin de faciliter aux salariés étrangers ou originaires des territoires non métropolitains, la prise de leur congé.</p><p>5. Lorsque le 1<sup>er</sup> Mai se situera un jour généralement chômé dans l'entreprise, il donnera droit à 1 jour de repos compensatoire payé, qui sera fixé d'un commun accord dans l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Congés exceptionnels",
            "id": "KALISCTA000005693334",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774638",
                "cid": "KALIARTI000005774638",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p>1. Outre les congés pour événements familiaux résultant des dispositions du code du travail, de la loi du 19 janvier 1978 et de l'accord interprofessionnel du 10 décembre 1977, les salariés ayant au moins 1 an d'ancienneté dans l'entreprise ont droit, sur justification, à des congés payés exceptionnels pour événements de famille dans les conditions suivantes :</p><p>- mariage du salarié : 5 jours ;</p><p>- mariage d'un enfant : 1 jour ;</p><p>- décès du conjoint, du père, de la mère d'un enfant ou des beaux-parents : 3 jours ;</p><p>- décès des grands-parents ou des frères et soeurs : 1 jour.</p><p>Les jours de congés supplémentaires ainsi accordés se situent en dehors des repos hebdomadaires et des congés payés.</p><p>Les salariés ayant moins de 1 an d'ancienneté ont droit pour les mêmes événements à un nombre égal de jours d'absence non payés <sup>(1)</sup>.</p><p><em>NOTE : S'agissant des congés exceptionnels, le premier tiret de l'article 33.1 de la convention collective nationale relatif à l'absence de 5 jours pour le mariage du salarié est étendu dans les mêmes conditions à la conclusion d'un Pacs. (Accord du 2 avril 2015 article 6.7 BO 2015/31).</em></p><p>2. Des autorisations d'absence non payées pourront être accordées dans le cas où la présence d'un salarié serait nécessaire pour soigner le conjoint, un enfant ou une personne à charge, gravement malade, ainsi que l'attesterait un certificat médical.</p><p><font color='#808080' size='1'><em>(1) Le point 1 de l'article 33 est étendu sous réserve de l'application de l'ar-ticle L. 226-1 du code du travail.</em></font></p><p><em><font size='1'></font></em></p><p><em><font color='#808080' size='1'><br/></font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Inventions de salariés",
            "id": "KALISCTA000005693335",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774640",
                "cid": "KALIARTI000005774639",
                "num": "34",
                "intOrdre": 85898,
                "content": "<p>1. Les parties signataires ont conscience de l'intérêt que présente une mise en application de la loi du 13 juillet 1978 sur les inventions de salariés.</p><p>En effet, les salariés peuvent être amenés à proposer des inventions à l'occasion de l'exécution de leur travail.</p><p>2. Inventions concernées</p><p>Qu'elles soient brevetables ou non, les inventions qui sont l'objet du présent article doivent avoir un résultat bénéfique pour l'entreprise et/ou pour les salariés sur :</p><p>- la productivité ;</p><p>- la rentabilité ;</p><p>- les conditions de travail ;</p><p>- la sécurité.</p><p>Celles-ci, qui peuvent porter sur des produits ou des procédés, sont classées en deux catégories :</p><p>a) Innovations pures</p><p>Innovations exploitables avec profit pour l'entreprise et susceptibles de faire l'objet d'une déclaration de propriété industrielle en France et à l'étranger.</p><p>b) Substitutions novatrices</p><p>Ces inventions peuvent concerner un changement de méthode, de procédure d'organisation dans tous les domaines de la vie de l'entreprise.</p><p>Leur adoption doit constituer une amélioration réelle dans la productivité, la rentabilité, les conditions de travail, la sécurité ...</p><p>Ces inventions doivent pouvoir être utilisées de façon permanente et donner un résultat systématique et répétitif.</p><p>3. Examen de l'existence et de l'intérêt des inventions et d'une éventuelle rémunération d'un ou de plusieurs salariés.</p><p>Une telle appréciation ne peut être effectuée que dans le cadre de l'entreprise en raison du caractère primordial des aspects concurrentiels et confidentiels de l'utilisation des inventions.</p><p>Elle doit être confiée à une commission paritaire dont les membres sont soumis à une obligation de réserve.</p><p>La composition de cette commission est fixée par un accord conclu au sein de l'entreprise en fonction de l'importance de ladite entreprise, et sa délégation de salariés doit comprendre des membres élus du comité d'entreprise ou, à défaut, des délégués du personnel et des représentants du comité d'hygiène, de sécurité et des conditions de travail.</p><p>Cette commission a pour fonction de rechercher si un ou plusieurs salariés peuvent percevoir, ensemble, une rémunération spéciale pour une invention.</p><p>Elle a une mission de proposition et non un pouvoir de décision, la décision appartenant, en définitive, à l'employeur.</p><p>Pour permettre l'enregistrement de l'antériorité du projet du ou des salarié(s), qui est primordiale, la commission doit être saisie par l'intéressé et l'innovation doit être consignée par écrit contre émargement et reçu.</p><p>4. Salariés rémunérés</p><p>Les présentes dispositions sont applicables à l'ensemble du personnel salarié de l'entreprise.</p><p>§ La situation des salariés auteurs d'une invention brevetable n'entrant pas dans la mission permanente ou ponctuelle qui leur est effectivement confiée ou relevant d'un autre domaine d'activité que celui pour lequel ils sont déjà rémunérés est régie par le paragraphe 2 de l'article 1<sup>er</sup> de la loi du 2 janvier 1968, modifiée et complétée par la loi du 13 juillet 1978.</p><p>Substitutions novatrices ou inventions non brevetables :</p><p>§ La rémunération des salariés investis d'une mission inventive qui correspond à leurs fonctions inventives ou chargés d'études ou de recherches qui leur sont explicitement confiées est précisément motivée par une activité de cette nature.</p><p>La découverte d'une telle invention ne peut, a priori, donner lieu à une rémunération complémentaire.</p><p>§ Les salariés auteurs d'une telle invention n'entrant pas dans la mission permanente ou ponctuelle qui leur est effectivement confiée ou relevant d'un autre domaine d'activité que celui pour lequel ils sont déjà rémunérés bénéficient des dispositions du présent accord.</p><p>Le versement d'une rémunération éventuelle ne peut concerner que les salariés présents dans l'entreprise au moment de l'exploitation de l'\" invention \".</p><p>Lorsque la rupture du contrat de travail avant la date d'exploitation relève de l'initiative de l'employeur ou résulte du départ à la retraite de l'inventeur, la commission paritaire prévue à l'article 3 du présent article doit être informée par la partie la plus diligente.</p><p>Elle reste dépositaire et garante des droits éventuels des salariés auteurs d'inventions.</p><p>5. Conditions de versement et montant de la rémunération</p><p>a) Innovations pures ou inventions brevetables</p><p>En raison, notamment, de la diversité des situations, la détermination du montant et les conditions de la rémunération éventuelle doivent relever d'un accord entre l'employeur et le salarié, auteur de l'invention, au sein de l'entreprise et sous avis de la commission.</p><p>Les parties peuvent prendre en considération le cadre général de recherche dans lequel s'est placée l'invention, les difficultés de la mise au point pratique, la contribution personnelle originale de l'inventeur et l'intérêt économique de l'invention.</p><p>b) Substitutions novatrices ou inventions non brevetables</p><p>La rémunération éventuelle doit être fixée d'un commun accord, sous avis de la commission.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Déplacements hors de la France métropolitaine",
            "id": "KALISCTA000005693336",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774641",
                "cid": "KALIARTI000005774641",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p>1. Champ d'application</p><p>Les salariés qui ont été en service pendant au moins 3 mois dans un ou plusieurs établissements métropolitains d'une entreprise relevant de la présente convention et qui, quelles que soient les dispositions du contrat initial, sans avoir quitté l'entreprise depuis lors, sont déplacés par leur employeur pour exercer temporairement une fonction hors de la France métropolitaine, Corse comprise, sont visés par les présentes dispositions sous réserve que la durée prévue de leur déplacement soit de dix mois au minimum.</p><p>2. Contrat de travail</p><p>a) Il est établi un contrat se substituant, pendant le déplacement, au contrat de travail initial et qui régit les conditions dans lesquelles s'effectue le séjour à l'extérieur.</p><p>Le contrat de travail initial entre en vigueur de plein droit dès le retour en métropole, sous réserve de ce qui est dit au paragraphe 4.</p><p>b) Préalablement à la signature du contrat, l'entreprise mettra à la disposition du salarié, pendant un délai de 1 mois, une documentation aussi complète que possible concernant la réglementation sociale et fiscale en vigueur dans le ou les pays où l'intéressé est envoyé et lui communiquera toutes informations relatives aux conditions générales de travail, de vie et d'environnement, propres aux lieux d'emploi.</p><p>De la même façon, l'entreprise mettra à la disposition du salarié toutes informations utiles concernant sa protection sociale en France (assurance maladie, assurance vieillesse, allocations familiales, chômage, etc.).</p><p>c) Dans l'énoncé de ce contrat doivent figurer des stipulations relatives aux postes suivants :</p><p>- définition de la fonction et qualification de l'intéressé ;</p><p>- lieux d'exercice de la fonction ;</p><p>- durée prévue du déplacement ;</p><p>- période d'adaptation ;</p><p>- régime du travail (horaires et jours) ;</p><p>- congés et jours de repos (durée, fréquence et, éventuellement, repos compensateur).</p><p>La durée du séjour sans interruption ne doit pas, en principe, dépasser 2 ans, sauf dérogation à prévoir dans le contrat. A cet effet, l'employeur prendra en charge tous les 2 ans un voyage aller et retour en métropole du salarié et de sa famille. Il prendra également en charge ce retour dans des circonstances exceptionnelles à déterminer d'un commun accord, notamment en cas de décès d'un parent proche :</p><p>- montant, modalités et lieux de paiement de la rémunération ;</p><p>- modalités du contrôle médical à la charge de l'employeur, avant le départ, pendant le séjour et au retour ;</p><p>- conditions de voyage, de transport et de rapatriement ;</p><p>- conditions de voyage et de séjour de la famille ;</p><p>- frais de voyage, de déménagement et, s'il y a lieu, assurances correspondantes ;</p><p>- couverture des risques de vieillesse (sécurité sociale ou régime équivalent et régimes complémentaires), invalidité, décès, accidents du travail, maladie et accidents, perte d'emploi ;</p><p>- logement éventuel et son équipement ;</p><p>- autres avantages éventuels en nature ;</p><p>- conditions du rapatriement anticipé pour motifs graves du salarié et de sa famille, notamment en cas de décès, frais d'obsèques et rapatriement éventuel du corps ;</p><p>- incidences de l'évolution des conditions politiques, économiques et fiscales au(x) lieu(x) d'activité ;</p><p>- modalités de résiliation du contrat.</p><p>Les garanties et avantages résultant, pour le salarié, de l'application des dispositions à prévoir à cet égard dans le contrat doivent être au moins équivalents à ceux obtenus dans la présente convention collective nationale et dans ses avenants.</p><p>3. Aide et protection</p><p>Pendant la durée du séjour, l'entreprise assurera, en liaison avec les autorités consulaires, aide et protection du salarié et éventuellement de sa famille l'accompagnant, notamment :</p><p>- en cas d'accident de santé majeur ;</p><p>- en cas de difficultés graves intervenant entre les autorités politiques ou administratives du pays d'accueil et le salarié.</p><p>4. Cessation du contrat de travail</p><p>En cas de licenciement, le rapatriement du salarié, de sa famille s'il y a lieu et de ses meubles et bagages dans les conditions prévues au contrat, sont à la charge de l'entreprise. Ce droit au rapatriement ne pourra être exercé que dans un délai maximum de 9 mois à dater de la notification du licenciement.</p><p>Pendant la durée du préavis, l'entreprise fournira à son salarié toutes informations sur les stages de formation professionnelle continue et lui facilitera les inscriptions nécessaires.</p><p>En cas de résiliation du contrat autre que le licenciement, l'entreprise a la charge des frais de rapatriement au prorata du temps de séjour effectué par rapport au temps de séjour prévu.</p><p>5. Avantages en nature</p><p>Les avantages de toute nature dont, en cas de résiliation du contrat, le salarié peut bénéficier au titre de la réglementation du lieu d'emploi s'imputent à due concurrence sur ceux dont il pourrait bénéficier au titre du paragraphe 4 ci-dessus.</p><p>6. Situation au retour en métropole</p><p>Il est stipulé que le temps passé en service à l'extérieur dans les conditions visées au présent article entre en ligne de compte, notamment pour :</p><p>- la place du salarié au sein de la classification en vigueur dans la profession ;</p><p>- le calcul de l'ancienneté ;</p><p>- le calcul des diverses indemnités prévues en cas de résiliation du contrat.</p><p>A son retour en métropole, le salarié sera affecté à un emploi aussi compatible que possible avec l'importance de ses précédentes fonctions exercées hors métropole.</p><p>L'entreprise fera bénéficier le salarié, dès son retour en métropole, de la formation professionnelle continue qui peut s'avérer utile en raison soit de l'absence prolongée de l'intéressé, soit de l'évolution des techniques, dans la mesure compatible avec les dispositions légales et conventionnelles.</p><p>7. Dispositions d'ordre public</p><p>En aucun cas, les dispositions contenues dans le contrat et définies au paragraphe 2 ne peuvent déroger aux règles du droit du travail en vigueur dans le pays où le salarié est envoyé et qui, dans ce pays, sont considérées comme d'ordre public.</p><p>8. Protection sociale</p><p>Les salariés déplacés continuent, pendant la durée de leur séjour à l'extérieur, à bénéficier de garanties relatives à la retraite et à la couverture des risques d'invalidité, de décès, d'accidents du travail, de maladie, d'accidents et perte d'emploi.</p><p>Ces garanties doivent, si nécessaire, compléter les garanties éventuelles de même nature dont le salarié bénéficie en vertu des dispositions obligatoires en vigueur dans le pays d'accueil.</p><p>L'entreprise s'efforcera d'en assurer, dans la mesure du possible, la continuité avec les garanties des régimes métropolitains.</p><p>Ces garanties seront, dans l'ensemble et toutes choses égales d'ailleurs, équivalentes à celles dont le salarié bénéficierait s'il était resté en métropole.</p><p>9. Cas de détachement à l'extérieur dans une autre entreprise</p><p>Lorsqu'un salarié est détaché à l'extérieur par l'entreprise au service de laquelle il est en métropole et mis à la disposition d'une entreprise de statut juridique étranger, filiale de l'entreprise métropolitaine ou de la même société mère, l'entreprise métropolitaine se porte garante pour la filiale de l'exécution des engagements résultant de l'application du présent texte, sans préjudice des dispositions de l'article L. 122-14-8 du code du travail.</p><p>Dans tous les autres cas de mutation dans une entreprise qui ne serait pas une filiale de l'entreprise métropolitaine ou de la même société mère, après application du paragraphe 4, un nouveau contrat doit être négocié avec la nouvelle entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Mobilité",
            "id": "KALISCTA000005693337",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774642",
                "cid": "KALIARTI000005774642",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p>La mobilité du personnel de l'entreprise tend à favoriser une adéquation constante entre les postes et les membres de ce personnel, et ce dans l'intérêt commun de l'entreprise et de ses salariés. Les dispositions ci-dessous ne sont pas applicables lorsque des impératifs économiques concernent une ou des suppressions d'emploi et/ou impliquent, pour y parer, un déplacement géographique important du lieu de travail.</p><p>1. Champ d'application</p><p>Les dispositions du présent article sont limitées aux changements de lieu de travail acceptés par les salariés à l'intérieur du territoire métropolitain, étant rappelé que les déplacements à l'étranger et dans les DOM-TOM font l'objet de l'article 35 ci-dessus.</p><p>Elles ne sont pas applicables aux \" itinérants permanents \", tels que les \" délégués commerciaux \", les \" représentants de commerce \" pour ce qui concerne leur activité dans le cadre de leur secteur habituel.</p><p>Dans les décisions de changement du lieu de travail, il doit être tenu le plus grand compte des \" impératifs familiaux, scolaires ou de santé \".</p><p>2. Nature et durée du changement de lieu de travail</p><p>La modification du lieu de travail doit être telle qu'elle nécessite logiquement le changement de résidence de l'intéressé.</p><p>Elle doit être d'une durée d'au moins 18 mois, les déplacements à l'intérieur de la France métropolitaine d'une durée inférieure faisant l'objet des articles 23 et 24 des dispositions générales de la présente convention collective.</p><p>L'accord à intervenir entre l'employeur et le salarié doit fixer cette durée de manière précise.</p><p>Si l'intéressé décide de ne pas modifier sa résidence malgré les difficultés pratiques que cela peut impliquer, il fait son affaire personnelle des conséquences de son choix et ne peut bénéficier des dispositions du présent article ni de l'article 25 de la présente convention collective.</p><p>3. Délai de réflexion</p><p>Un délai de réflexion de 1 mois doit être laissé au salarié avant qu'il ne prenne sa décision.</p><p>L'employeur doit lui donner toutes informations utiles sur le poste à pourvoir, sur l'environnement, sur les conditions de logement et sur tout autre élément susceptible d'être pris en considération.</p><p>Une \" mission de reconnaissance \" dont les frais seront à la charge de l'employeur, selon des modalités à préciser d'un commun accord, doit être accordée à l'intéressé pour lui permettre de se rendre compte du nouveau travail qui lui est proposé, des conditions de vie de la nouvelle localité, des possibilités de logement et de scolarité...</p><p>4. Délai de la réalisation du changement de lieu de travail</p><p>Si à la suite de cette \" mission de reconnaissance \", après le temps de réflexion ci-dessus, le salarié décide d'accepter le poste proposé, un second délai doit être convenu pour la réalisation du changement de lieu de travail.</p><p>5. Changement de résidence résultant de la réalisation du changement de lieu de travail.</p><p>Pour la réalisation du changement de résidence résultant de la réalisation du changement de lieu de travail, il sera fait application des dispositions de l'article 25 de la présente convention collective.</p><p>Dans le délai convenu pour la réalisation du changement de lieu de travail, il sera fait application des dispositions de l'article 24 de la présente convention collective, à partir du moment où le salarié exerce ses nouvelles fonctions et jusqu'à la réalisation effective du changement de résidence.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Commission sociale paritaire",
            "id": "KALISCTA000005693338",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774643",
                "cid": "KALIARTI000005774643",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p>Le rôle de la commission sociale paritaire est d'examiner toute question et de conclure éventuellement tout accord concernant la présente convention, ses avenants et ses annexes, notamment en matière de salaires, plus généralement toutes dispositions régissant les rapports de travail dans les entreprises soumises à la présente convention.</p><p>La commission est composée de représentants des organisations syndicales de salariés et des organisations syndicales patronales <em>signataires de la présente convention</em><sup>(1)</sup>.</p><p>Les frais de déplacement des représentants des organisations syndicales de salariés seront remboursés conformément aux dispositions de l'article 5, dans la limite du nombre de personnes fixé par ledit article.</p><p>La commission doit se réunir dans le délai de 1 mois à dater du jour de la réception de la demande de convocation.</p><p>Lorsque la demande de convocation émane d'une organisation syndicale de salariés signataire de la présente convention, celle-ci doit indiquer, outre son objet, 3 dates auxquelles pourrait se tenir cette réunion situées entre le 15<sup>e</sup> et le 30<sup>e</sup> jour de la réception présumée de la demande.</p><p>Les organisations syndicales patronales, soit au reçu de cette demande, soit d'elles-mêmes si elles sont à son origine, communiquent aux autres organisations l'objet de la réunion ainsi que les dates proposées, et la date retenue est celle qui recueille l'agrément de la majorité des participants.</p><p><font color='#808080' size='1'><em>(1) Les termes \"signataires de la présente convention\" sont exclus de l'extension.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Commission nationale paritaire d'interprétation",
            "id": "KALISCTA000005693339",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774644",
                "cid": "KALIARTI000005774644",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p>1. Le rôle de la commission nationale paritaire d'interprétation est de donner un avis sur les difficultés d'interprétation de la présente convention.</p><p>2. La commission est composée au maximum de deux délégués titulaires et de deux délégués suppléants de chacune des organisations syndicales de salariés signataires de la présente convention et d'un nombre égal total d'employeurs.</p><p>Les frais de déplacement des représentants des organisations syndicales de salariés seront remboursés conformément aux dispositions de l'article 5.</p><p>3. La commission est convoquée dans les formes et les délais prévus à l'article 37.</p><p>4. La commission peut d'un commun accord entre ses membres et pour éclaircir ses travaux, faire appel à un ou plusieurs experts.</p><p>5. Lorsque la commission donne un avis à l'unanimité des parties signataires représentées, le texte de cet avis signé par la commission a la même valeur conventionnelle que les clauses de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Commission nationale paritaire de conciliation",
            "id": "KALISCTA000005693340",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774645",
                "cid": "KALIARTI000005774645",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p>1. Le rôle de la commission nationale paritaire de conciliation est de tenter de régler les conflits collectifs résultant de l'application de la présente convention.</p><p>2. La commission est composée au maximum de deux délégués titulaires et de deux délégués suppléants de chacune des organisations syndicales de salariés signataires de la présente convention et d'un nombre égal total d'employeurs.</p><p>Les frais de déplacement des représentants des organisations syndicales de salariés seront remboursés conformément aux dispositions de l'article 5.</p><p>3. La commission est convoquée dans les formes prévues à l'article 37 mais doit statuer dans un délai de 15 jours. Ce délai peut être prorogé d'un commun accord entre les parties signataires.</p><p>4. La commission peut d'un commun accord entre ses membres et pour certains de ses travaux faire appel à 1 ou plusieurs experts.</p><p>5. La commission peut demander toutes justifications ou effectuer toutes démarches qui lui sembleraient utiles.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Dénonciation et révision de la convention",
            "id": "KALISCTA000005693342",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774646",
                "cid": "KALIARTI000005774646",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p>1. Toute dénonciation de la convention et toute demande de révision par l'une des parties contractantes devront être portées par lettre recommandée avec accusé de réception à la connaissance des autres parties contractantes, avec préavis de 1 mois.</p><p>2. Aucune demande de révision ne pourra être introduite dans les 4 mois suivant la mise en vigueur de la dernière révision.</p><p>En ce qui concerne les salaires, les demandes de révision peuvent être faites sans tenir compte de la règle ci-dessus.</p><p>3. La partie dénonçant la convention ou en demandant la révision devra accompagner sa lettre de notification d'un projet de texte relatif aux points faisant l'objet de la dénonciation ou de la révision. Les discussions devront commencer au plus tard dans les 30 jours qui suivront la date figurant sur l'accusé de réception de la lettre recommandée de notification.</p><p>4. Le texte de la convention faisant l'objet d'une dénonciation ou celui des articles faisant l'objet d'une demande de révision restera en vigueur jusqu'à la date d'application des nouvelles dispositions<sup> (1)</sup>.</p><p><font color='#808080' size='1'><em>(1) Le point 4 de l'article 40 est étendu sous réserve de l'application de l'ar-ticle L. 132-8, alinéa 3, du code du travail.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Application de la convention collective",
            "id": "KALISCTA000005693343",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774647",
                "cid": "KALIARTI000005774647",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes veilleront à la stricte observation par leurs adhérents des dispositions de la présente convention collective, de ses avenants et de ses annexes.<p></p><p></p>   Elles prendront toutes mesures utiles pour en assurer le respect intégral.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Dépôt à la direction départementale du travail et de l'emploi de Paris et au secrétariat-greffe du conseil de prud'hommes de Paris",
            "id": "KALISCTA000005693344",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774648",
                "cid": "KALIARTI000005774648",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p>Le texte de la présente convention sera déposé à la direction départementale du travail et de l'emploi de Paris et remis au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux dispositions du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Adhésion",
            "id": "KALISCTA000005693345",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774649",
                "cid": "KALIARTI000005774649",
                "num": "43",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article L. 132-9 du code du travail, toute organisation syndicale de travailleurs, toute organisation syndicale d'employeurs ou un ou plusieurs employeurs pris individuellement peuvent adhérer ultérieurement à la présente convention.<p></p><p></p>   Cette adhésion est valable à partir du jour qui suit la notification de l'adhésion à la direction départementale du travail et de l'emploi de Paris.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039195013"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038616516"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038616535"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038616555"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038551176"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038435546"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038337579"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037768227"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037412085"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035817811"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 3 avril 2017 de Pharmacie LABM FO à l'accord du 14 décembre 2016 relatif au régime conventionnel de prévoyance",
            "id": "KALITEXT000035401217"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035401220",
                "cid": "KALIARTI000035401220",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 3 avril 2017. <br/>Fédération FO des métiers de la pharmacie <br/>LABM, cuirs et habillement <br/>7, passage Tenaille <br/>75014 Paris <br/>Mesdames, Messieurs, <br/>Par la présente et conformément aux <a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>articles L. 2261-3 et suivants du code du travail</a>, nous vous informons que la fédération FO des métiers de la pharmacie, LBM, cuirs et habillement adhère à l'<a alt='Régime conventionnel de prévoyance (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000034673021&categorieLien=cid'>accord du 14 décembre 2016</a> relatif au régime conventionnel de prévoyance signé dans la branche de la « fabrication et commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire » du 1er juin 1989. <br/>Cette d'adhésion sera notifiée à l'ensemble des signataires de l'avenant précité ainsi qu'à la direction générale du travail. <br/>Nous vous prions d'agréer, Mesdames, Messieurs, l'expression de nos salutations distinguées. </p><p><br/>Le secrétaire général. </p><p><br/>PJ : accord du 14 décembre 2016 relatif au régime conventionnel de prévoyance.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034869132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034869164"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034869175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034673021"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033501964"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033501977"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032622953"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032489487"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032170017"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031184759"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031127344"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029505104"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 novembre 2013 relatif au contrat de génération",
            "id": "KALITEXT000028837077"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000028837080",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837087",
                    "cid": "KALIARTI000028837087",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Cet accord s'inscrit dans le cadre de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027123803&categorieLien=cid'>loi n° 2013-185 du 1er mars 2013</a> relative au contrat de génération et de ses décrets d'application.<br/>Dans un contexte économique et social difficile, les parties signataires réaffirment par le présent accord leur volonté d'accompagner le développement des entreprises de la branche. Cela suppose une sécurisation des parcours professionnels, grâce à la formation des jeunes, mais aussi une anticipation des évolutions professionnelles et une bonne gestion des âges.<br/>Par le présent accord, les parties signataires souhaitent répondre aux objectifs visés par le contrat de génération, à savoir l'amélioration de l'accès des jeunes à un emploi stable en contrat à durée indéterminée, le maintien dans l'emploi des salariés âgés et le développement de la transmission des savoirs et des compétences.<br/>S'inscrire dans cette démarche innovante, c'est investir dans l'alliance des générations en posant un nouveau regard sur les jeunes et les seniors, dans un environnement instable où chaque génération a à apprendre de celles qui la suivent et qui la précèdent. Intégrer les jeunes en leur apportant un soutien actif, les stabiliser dans l'emploi en leur transmettant les compétences clés détenues par leurs aînés, tout en bénéficiant des savoirs qu'ils ont acquis récemment, constituent des atouts précieux pour l'entreprise. Encore convient-il de structurer cette démarche à partir d'un diagnostic approfondi de la situation au niveau de la branche et d'organiser les processus d'intégration, de maintien dans l'emploi et de transmission des compétences, dans le cadre du dialogue social.<br/>Ainsi, les parties signataires ont souhaité décliner au niveau de la branche la loi n° 2013-185 du 1er mars 2013.<br/>Cet accord s'articule avec les négociations et/ou accords relatifs à l'égalité professionnelle entre les femmes et les hommes (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124545&dateTexte=&categorieLien=cid'>art. L. 5121-11 du code du travail</a>), à la gestion prévisionnelle des emplois et compétences ( art. L. 2242-15 du code du travail) et au maintien dans l'emploi des salariés âgés et à leur accès à la formation professionnelle (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901769&dateTexte=&categorieLien=cid'>art. L. 2242-19 du code du travail</a>) et aux travailleurs handicapés (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903699&dateTexte=&categorieLien=cid'>art. L. 5213-1 du code du travail</a>).<br/>Il trouve ainsi sa place dans la continuité :<br/>– de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005644156&categorieLien=cid'>accord du 4 septembre 2002</a> relatif à la gestion prévisionnelle des emplois et des compétences et à la formation professionnelle tout au long de la vie, en cours de renégociation lors de la rédaction du présent texte ;<br/>– de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025911038&categorieLien=cid'>accord du 14 décembre 2011</a> relatif à l'égalité professionnelle entre les femmes et les hommes ;<br/>– de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000026271866&categorieLien=cid'>accord du 15 février 2012</a> relatif à la prévention de la pénibilité ;<br/>– de l'accord relatif aux travailleurs handicapés du 29 novembre 2011.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Dispositions préliminaires",
                "id": "KALISCTA000028837081",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837097",
                    "cid": "KALIARTI000028837097",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord s'applique à l'ensemble des entreprises relevant du champ d'application de la convention collective nationale « <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005644119&categorieLien=cid'>fabrication et commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire</a> » (idcc : 1555), quel que soit leur effectif. <br/>Toutefois, il ne s'applique pas aux entreprises déjà couvertes par un plan d'action ou un accord d'entreprise à la date d'entrée en vigueur du présent accord. <br/>Les parties signataires incitent toutefois ces entreprises à s'inspirer des dispositions du présent accord. <br/>Conformément aux dispositions légales en vigueur, les entreprises dont l'effectif est compris entre 50 et moins de 300 salariés ou qui appartiennent à un groupe au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902131&dateTexte=&categorieLien=cid'>article L. 2331-1 du code du travail</a>, dont l'effectif est compris entre 50 et moins de 300 salariés, et qui ne sont pas couvertes par un plan d'action ou un accord collectif d'entreprise ou de groupe, peuvent se prévaloir du présent accord auprès de Pôle emploi pour le versement de l'aide prévue aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124559&dateTexte=&categorieLien=cid'>L. 5121-17 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018494156&dateTexte=&categorieLien=cid'>D. 5121-12 </a>du code du travail, sous réserve que cet accord soit étendu. <br/>Il est rappelé que le bénéfice de l'aide est accordé pour chaque binôme de salariés, lorsque sont remplies les conditions cumulatives suivantes : <br/>– embauche en CDI à temps plein (ou lorsque son parcours ou sa situation le justifie, et avec son accord, à temps partiel, non inférieure à 4/5) et maintien dans l'emploi pendant la durée de l'aide d'un jeune : <br/>– âgé de moins de 26 ans ; <br/>ou âgé de moins de 30 ans bénéficiant de la reconnaissance « travailleur handicapé » ; <br/>– maintien dans l'emploi en CDI, pendant la durée de l'aide ou jusqu'à son départ à la retraite, d'un salarié : <br/>– âgé d'au moins 57 ans ; <br/>ou <br/>– âgé d'au moins 55 ans au moment de son embauche ; <br/>ou âgé d'au moins 55 ans et bénéficiant de la reconnaissance « travailleur handicapé ». <br/>Par ailleurs, il est rappelé que, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124543&dateTexte=&categorieLien=cid'>articles L. 5121-10 et suivants du code du travail </a>(ou dispositions légales en vigueur), les entreprises de 300 salariés et plus doivent être couvertes par un accord d'entreprise ou un plan d'action, sous peine d'être exposées à une pénalité. Ces entreprises n'entrent pas dans le champ d'application de l'aide. <br/>Quant aux entreprises de moins de 50 salariés, elles ne sont soumises de par la loi à aucune obligation. Ces entreprises pourront toutefois bénéficier de l'aide dès lors qu'elles rempliront les conditions requises en matière d'embauche de jeunes salariés et de maintien dans l'emploi des salariés âgés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837102",
                    "cid": "KALIARTI000028837102",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le présent accord est élaboré sur la base d'un diagnostic préalable réalisé à partir des effectifs identifiés dans la branche et des données du rapport annuel de branche sur l'emploi aux 31 décembre 2009, 2010, et 2011 (qui sont les trois dernières années connues lors de la négociation du présent accord).<br/>Ce diagnostic comporte des éléments relatifs :<br/>– à la pyramide des âges ;<br/>– aux caractéristiques des jeunes et des seniors et à l'évolution de leur place respective dans la branche sur les 3 dernières années disponibles ;<br/>– aux prévisions de départ à la retraite ;<br/>– aux perspectives de recrutement ;<br/>– à l'égalité professionnelle entre les femmes et les hommes ;<br/>– aux conditions de travail des salariés âgés et aux situations de pénibilité ;<br/>– aux compétences clés dans la branche.<br/>A compter du rapport de branche de l'année 2013, une synthèse de ces éléments sera ajoutée aux indicateurs du rapport annuel de la branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Diagnostic de la branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837103",
                    "cid": "KALIARTI000028837103",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Le présent accord vise en tant que « jeunes » :<br/>– les salariés de moins de 30 ans ;<br/>– les salariés de moins de 35 ans dès lors qu'ils sont reconnus travailleurs handicapés.<br/>Par ailleurs, sont visés en tant que salariés « seniors » :<br/>– les salariés de 50 ans et plus en poste ;<br/>– les salariés de 50 ans et plus au moment de leur embauche ;<br/>– les salariés de 45 ans et plus dès lors qu'ils sont reconnus travailleurs handicapés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Tranches d'âge des jeunes et des salariés âgés concernés par les engagements issus de cet accord de branche"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Engagement en faveur de l'insertion durable des jeunes",
                "id": "KALISCTA000028837082",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837104",
                    "cid": "KALIARTI000028837104",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Comme énoncé dans les dispositions préliminaires, sont visés dans ce titre II en tant que « jeunes » :<br/>– les salariés de moins de 30 ans ;<br/>– les salariés de moins de 35 ans dès lors qu'ils sont reconnus travailleurs handicapés.<br/>Les signataires du présent accord conviennent de la nécessité de porter une attention toute particulière à l'insertion des jeunes dans l'entreprise, en leur permettant d'accéder à un emploi en contrat à durée indéterminée.<br/>Les partenaires sociaux accordent également une importance particulière à l'accès, à l'intégration et à la formation des jeunes en entreprise et décident de favoriser leur accès à l'alternance et aux stages.<br/>Les jeunes pourront également œuvrer activement à la transmission des savoirs et des compétences en participant à la mise en place de binômes de compétences avec des salariés seniors.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837105",
                    "cid": "KALIARTI000028837105",
                    "num": "4",
                    "intOrdre": 1048574,
                    "content": "<p align='center'>Objectif</p><p align='left'>En 2011, les jeunes de moins de 30 ans (en CDI, en CDD ou alternants) représentaient 14,8 % des effectifs de la branche. Les parties signataires se donnent pour objectif d'arriver, à l'issue de la durée d'application de cet accord, à une moyenne d'un recrutement en CDI sur dix en faveur des jeunes de moins de 30 ans.<br/>Toutefois, les parties signataires soulignent qu'il est important d'accorder une attention particulière aux jeunes de moins de 26 ans lors des embauches.</p><p align='center'>Indicateur</p><p align='left'>Afin d'apprécier l'évolution de l'embauche des jeunes en contrat à durée indéterminée pendant la durée de l'accord, la branche fera un suivi annuel à l'occasion de l'examen du rapport de branche :<br/>– de la part des jeunes dans les effectifs globaux des entreprises de la branche ;<br/>– du nombre de jeunes de moins de 30 ans recrutés en CDI parmi les entreprises de la branche ;<br/>– du nombre de jeunes de moins de 35 ans reconnus « travailleurs handicapés » et recrutés en CDI parmi les entreprises de la branche.<br/>Par ailleurs, la branche s'engage à accompagner les entreprises dans les communications qu'elles feront sur leurs métiers dans le cadre du recrutement de jeunes.<br/>Pour cela, la branche communiquera au travers de son observatoire des métiers sur les métiers clés et les secteurs de la branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectif chiffré en matière de recrutement des jeunes en CDI"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837106",
                    "cid": "KALIARTI000028837106",
                    "num": "5",
                    "intOrdre": 1572861,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités d'intégration et de formation des jeunes et accompagnement des jeunes dans l'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837107",
                    "cid": "KALIARTI000028837107",
                    "num": "5.1",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>L'arrivée du jeune dans l'entreprise est un moment clé pour lui et pour l'entreprise.<br/>L'entreprise doit tout mettre en œuvre pour permettre aux jeunes embauchés de bénéficier très rapidement des éléments indispensables pour une bonne intégration dans l'entreprise. Il est conseillé pour cela de mettre en place un « parcours d'intégration », qui peut comporter un livret avec une présentation de l'entreprise et de ses activités. Il peut également s'agir de journées d'intégration avec des formations et/ou informations spécifiques ou de moments d'échanges avec les salariés de l'entreprise. Le jeune doit également pouvoir, dès son arrivée, visiter le site de l'entreprise et bénéficier d'une information sur l'environnement de travail et ses collègues.<br/>Par ailleurs, les parties signataires soulignent l'importance pour un salarié jeune entrant dans l'entreprise de bénéficier d'une information claire sur les dispositifs de branche et de l'entreprise, notamment sur la protection sociale (prévoyance, retraite, etc. : conditions d'adhésion aux régimes de protection sociale de la branche ou de l'entreprise) et la formation professionnelle, mais aussi sur tous les accords d'entreprise, usages, et le règlement intérieur.<br/>Il peut s'agir notamment de :<br/>– l'accès aux activités sociales et culturelles du comité d'entreprise, lorsqu'il existe ;<br/>– la possibilité d'une prise en charge des frais de garde d'enfant : il s'agira notamment des chèques CESU préfinancés. Dans les entreprises où ce système n'existe pas, les employeurs pourront examiner la possibilité de le mettre en place pour les salariés qui en feraient la demande ;<br/>– la possibilité d'une prise en charge de frais (y compris de transport et/ou de restauration) des salariés en contrat de professionnalisation ou en contrat d'apprentissage ;<br/>– les aides d'accès au logement par le biais d'une information sur le dispositif existant en la matière et élaboré par Action Logement pour aider les jeunes à accéder à un logement ou à le financer. Tout salarié peut trouver des informations sur ce dispositif sur le site internet www.actionlogement.fr ;<br/>– les conditions d'adhésion aux régimes de protection sociale de la branche ou de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Parcours d'accueil du jeune salarié"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837108",
                    "cid": "KALIARTI000028837108",
                    "num": "5.2",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Dans le but de faciliter l'intégration du jeune salarié dans l'entreprise, un référent devra lui être attribué. Le référent participe à l'intégration du jeune et l'aide à s'approprier les règles de fonctionnement et les comportements à adopter dans l'entreprise.<br/>Le référent participe à l'accueil du jeune, répond à ses questions, l'aide à faire connaissance avec les équipes et à connaître les codes de l'entreprise. En fonction de l'organisation de l'entreprise, il pourra être désigné un ou plusieurs référents.<br/>En revanche, un salarié référent ne devra pas prendre en charge plus de deux jeunes.<br/>Le référent n'est pas un tuteur, il est choisi par l'employeur sur la base du volontariat, si possible hors hiérarchie, lorsque l'effectif et l'organisation de l'entreprise le permettent.<br/>Un support précisant le rôle du référent et la teneur de son activité sera proposé par la branche, afin d'accompagner les entreprises de la branche, notamment aux TPE-PME, dans cette démarche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salarié référent"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837109",
                    "cid": "KALIARTI000028837109",
                    "num": "5.3",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Afin de poursuivre l'accompagnement du jeune et lui permettre de faire un point d'étape sur son intégration, l'entreprise organisera un entretien de suivi entre le jeune, son responsable hiérarchique et son référent, portant en particulier sur l'évaluation de la maîtrise des compétences du jeune. Cet entretien devra se tenir dans un délai raisonnable à compter de l'arrivée dans l'entreprise. Il peut s'agir, par exemple, de faire un point à l'issue de la période d'essai.<br/>Les modalités de mise en œuvre du parcours d'accueil et de l'entretien de suivi devront être déterminées au niveau de chaque entreprise.<br/>Afin d'accompagner les PME-TPE dans cette démarche, les partenaires sociaux de la branche s'engagent à élaborer un guide sur la préparation et la conduite de cet entretien.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entretien de suivi entre le jeune, son responsable hiérarchique et son référent"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837110",
                    "cid": "KALIARTI000028837110",
                    "num": "6",
                    "intOrdre": 3670009,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Perspectives de développement de l'alternance et conditions de recours aux stages"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837111",
                    "cid": "KALIARTI000028837111",
                    "num": "6.1",
                    "intOrdre": 4194296,
                    "content": "<p align='left'>Les parties signataires, conscientes que les contrats en alternance constituent un véritable passeport pour l'embauche des jeunes, s'engagent à développer des actions de branche pour permettre une amélioration de la situation et de l'insertion des jeunes sur le marché du travail, en favorisant le développement de l'alternance.<br/>En 2012, selon des chiffres communiqués par l'OPCA de branche, 230 alternants ont été répertoriés.<br/>L'engagement est de maintenir les orientations de la branche en matière d'alternance et de développer l'alternance dans le secteur.</p><p align='center'>Objectif</p><p align='left'>Pour cela, la branche s'engage à communiquer auprès des entreprises (qui feront le relais auprès des jeunes) au moins une fois par an sur les dispositifs de formation existants en apprentissage et en contrat de professionnalisation.<br/>Le support de cette communication pourra varier d'une année sur l'autre (brochures, films, rencontres « écoles-entreprises », etc.). Ces communications s'effectueront notamment au travers de l'observatoire des métiers de la branche.<br/>Par ailleurs, le nombre d'alternants fera l'objet d'un suivi dans le cadre du rapport annuel de branche durant toute la durée d'application du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Développement de l'alternance"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837112",
                    "cid": "KALIARTI000028837112",
                    "num": "6.2",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Les parties signataires rappellent que les stages doivent être effectués dans le respect des dispositions légales, avec une attention particulière portée à la qualité des stages proposés.<br/>La branche mettra à disposition des entreprises, dans le cadre de la mise en place du présent accord, une charte des stages étudiants en entreprise, avec y compris les obligations en matière de stage (durées, succession, rémunération, registre spécial des stagiaires et, en cas d'embauche, reprise d'ancienneté et période d'essai) par laquelle les entreprises s'engagent à :<br/>– proposer un stage s'inscrivant dans le projet pédagogique défini par l'établissement d'enseignement ;<br/>– respecter les obligations en matière de stages ;<br/>– accueillir l'étudiant et lui donner les moyens de réussir sa mission ;<br/>– désigner un responsable de stage dont la tâche sera de :<br/>– guider et conseiller l'étudiant ;<br/>– l'informer sur les règles, les codes et la culture de l'entreprise ;<br/>– favoriser son intégration au sein de l'entreprise et l'accès aux informations nécessaires ;<br/>– l'aider dans l'acquisition des compétences nécessaires ;<br/>– assurer un suivi régulier de ses travaux ;<br/>– évaluer la qualité du travail effectué ;<br/>– le conseiller sur son projet professionnel ;<br/>– rédiger une attestation de stage décrivant les missions effectuées qui pourra accompagner les futurs curriculum vitae de l'étudiant.<br/>Par ailleurs, il est rappelé que ces stages sont intégrés à un cursus pédagogique et ne peuvent pas avoir pour objet l'exécution d'une tâche régulière correspondant à un poste de travail permanent dans l'entreprise. A ce titre, et conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000024411451&dateTexte=&categorieLien=cid'>article L. 612-10 du code de l'éducation</a>, le recours à un nouveau stagiaire pour un même poste n'est possible qu'à l'expiration d'un délai de carence égal au tiers de la durée du stage précédent (sauf rupture avant le terme imputable au stagiaire).<br/>Par ailleurs, un même stagiaire ne peut effectuer dans la même entreprise un ou plusieurs stages dont la durée excède 6 mois par année d'enseignement. Dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000024411449&dateTexte=&categorieLien=cid'>article L. 612-9 du code de l'éducation</a>, deux dérogations sont admises dans des conditions définies par décret :<br/>– l'une pour le stagiaire interrompant momentanément sa formation pour exercer des activités visant exclusivement l'acquisition de compétences en lien avec cette formation ;<br/>– l'autre pour le stage prévu dans le cadre d'un cursus pluriannuel de l'enseignement supérieur.<br/>S'agissant de la rémunération obligatoire versée au stagiaire pour un stage d'une durée supérieure à 2 mois, elle ne peut pas être inférieure à 12,5 % du plafond horaire de la sécurité sociale.<br/>En 2013, la gratification minimale est fixée à 2,875 € par heure de stage, soit 436,05 € pour un temps complet de 151,67 heures par mois, correspondant à 35 heures hebdomadaires.<br/>Le nombre de stagiaires fera l'objet d'un suivi dans le cadre du rapport annuel de branche et durant toute la durée d'application du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Stages"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Engagement en faveur de l'accès et du maintien dans l'emploi des salariés âgés",
                "id": "KALISCTA000028837083",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837115",
                    "cid": "KALIARTI000028837115",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Comme énoncé dans les dispositions préliminaires, sont visés dans ce titre III :<br/>– les salariés de 50 ans et plus en poste ;<br/>– les salariés de 50 ans et plus au moment de leur embauche ;<br/>– les salariés de 45 ans et plus reconnus « travailleurs handicapés ».<br/>Les signataires du présent accord conviennent de la nécessité de porter une attention toute particulière à la place des seniors dans l'entreprise.<br/>En effet, de par leur maturité, leur connaissance de l'entreprise, leur expérience et leur expertise, les seniors représentent un atout majeur à la fois pour la pérennité des entreprises et pour l'intégration des nouveaux.<br/>Cependant, quelles que soient leur expérience ou leurs compétences, les seniors sont confrontés aux évolutions technologiques et d'organisation qui fragilisent leur position dans l'entreprise et éventuellement leur emploi. Les signataires du présent accord conviennent de prendre en compte cette réalité et de protéger plus particulièrement cette population.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837116",
                    "cid": "KALIARTI000028837116",
                    "num": "7",
                    "intOrdre": 1048574,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Recrutement et maintien dans l'emploi des salariés âgés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837117",
                    "cid": "KALIARTI000028837117",
                    "num": "7.1",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Les actions de la branche doivent permettre une amélioration progressive du taux de recrutement des salariés âgés, et ce quel que soit le type de contrat.<br/>L'objectif est d'agir durant les 3 années d'application de l'accord sur la part des recrutements en CDI et en CDD des salariés âgés de 50 ans et plus et des salariés âgés de 45 ans et plus reconnus travailleurs handicapés, et de les porter à l'issue de ces 3 ans au seuil de 3 %.</p><p align='center'>Indicateur</p><p align='left'>Les parties signataires conviennent de suivre annuellement, au niveau de la branche à l'occasion de l'examen du rapport annuel, les recrutements des salariés ayant au moins 50 ans au moment de l'embauche (ou de 45 ans et plus et reconnus travailleurs handicapés).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Recrutement des salariés âgés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837118",
                    "cid": "KALIARTI000028837118",
                    "num": "7.2",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Les actions de la branche doivent permettre une amélioration progressive de l'effectif des salariés âgés de 50 ans et plus au sein des entreprises de la branche ; et ce notamment du fait des réformes successives des retraites.<br/>Le diagnostic fait apparaître qu'en 2011 les salariés âgés de 50 ans et plus représentaient 19,3 % des effectifs.<br/>L'objectif est de maintenir sur les 3 prochaines années l'effectif des salariés âgés de 50 ans et plus, en CDI et en CDD, a minima dans les mêmes proportions qu'en 2011, soit à 19,3 % des effectifs.</p><p align='center'>Indicateur</p><p align='left'>Les parties signataires conviennent de suivre annuellement, au niveau de la branche à l'occasion de l'examen du rapport annuel, le pourcentage de seniors de 50 ans et plus et des salariés de 45 ans et plus reconnus travailleurs handicapés dans les effectifs globaux des entreprises de la branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Maintien dans l'emploi des salariés âgés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837119",
                    "cid": "KALIARTI000028837119",
                    "num": "7.3",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>L'amélioration des conditions de travail permet d'améliorer le maintien dans l'emploi des salariés les plus âgés. Elle est nécessaire pour freiner les départs anticipés, éviter les inaptitudes et les maladies professionnelles et doit pour cela être envisagée conjointement avec une prévention de la pénibilité des tâches. Soucieux d'améliorer les conditions de travail et afin de prévenir les risques liés à la pénibilité pour les salariés âgés, les parties signataires s'engagent sur les points suivants :<br/>– s'assurer d'un suivi de la santé des salariés en liaison avec les services de santé au travail ;<br/>– rendre compte annuellement des facteurs de pénibilité et d'usure qui auront été au préalable identifiés avec le concours du CHSCT, s'il existe, et, au niveau de la branche, en contrôler l'évolution au travers du rapport annuel ;<br/>– s'assurer de la compatibilité entre le poste de travail et les capacités de chaque salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mesures destinées à favoriser l'amélioration des conditions de travail et la prévention de la pénibilité (notamment par l'adaptation et l'aménagement du poste de travail)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837120",
                    "cid": "KALIARTI000028837120",
                    "num": "7.4",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les parties signataires soulignent et rappellent la nécessaire cohérence entre les dispositions du présent accord et celles de l'accord sur la gestion prévisionnelle des emplois et des compétences (GPEC) du <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005644156&categorieLien=cid'>4 septembre 2002</a> et de ses avenants. <br/>Il est par ailleurs rappelé l'importance de l'entretien de seconde partie de carrière pour les salariés âgés de 45 ans et plus. Cet entretien doit permettre de faire le point, au regard de l'évolution des métiers et des perspectives d'emploi dans l'entreprise, sur les compétences, les besoins de formation, la situation et l'évolution professionnelle du salarié. <br/>Les salariés de 50 ans et plus sont déjà couverts par cet entretien dans le cadre notamment de l'accord de branche relatif à la GPEC qui met en place un entretien pour les salariés de 45 ans et plus. <br/>Afin de garantir la sécurisation des parcours professionnels, le salarié pourra, à l'occasion de cet entretien, faire une demande de bilan d'étape professionnel conformément aux dispositions législatives, réglementaires et conventionnelles en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Anticipation des évolutions professionnelles et gestion des âges"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837121",
                    "cid": "KALIARTI000028837121",
                    "num": "7.5",
                    "intOrdre": 3670009,
                    "content": "<p align='left'>Il est rappelé que la branche a conclu le <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025911038&categorieLien=cid'>14 décembre 2011</a> un accord relatif à l'égalité professionnelle entre les femmes et les hommes. Les parties signataires réaffirment leur volonté d'inscrire le principe d'égalité professionnelle entre les femmes et les hommes comme un droit à la mixité professionnelle et comme un facteur d'enrichissement collectif, de cohésion sociale et d'efficacité économique pour les entreprises. <br/>Par ailleurs, les parties signataires encouragent les entreprises à développer des actions en faveur de la coopération intergénérationnelle, telle que prévue à l'article 4 de l'accord national interprofessionnel du 11 juillet 2011. <br/>Pour cela, les entreprises peuvent développer des binômes d'échange de compétences entre des salariés expérimentés et des jeunes, sur la base du volontariat. <br/>Le temps consacré par le salarié à la coopération intergénérationnelle sera considéré comme du temps de travail effectif. <br/>La transmission des savoirs et des compétences peut également être justifiée et cohérente d'un jeune vers un senior. En effet, les seniors peuvent bénéficier des connaissances que les jeunes acquièrent pendant leurs études (nouveaux savoirs théoriques, nouvelles technologies, outils de gestion informatisés, etc.). <br/>Ainsi, ce type de dispositif présente l'intérêt de créer du lien entre les générations dans l'entreprise et de valoriser les savoirs et aptitudes détenus par le jeune en faveur du senior. <br/>Le nombre de binômes ainsi constitués dans les entreprises de moins de 300 salariés fera l'objet d'un suivi dans le cadre du rapport annuel de branche durant toute la durée d'application du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Développement de la mixité des emplois et de la coopération intergénérationnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837123",
                    "cid": "KALIARTI000028837123",
                    "num": "7.6",
                    "intOrdre": 4194296,
                    "content": "<p align='left'>Les entreprises devront accorder, dans le cadre des entretiens annuels, une priorité aux actions de formation au bénéfice des seniors.<br/>Ces formations pourront être proposées dans le cadre du droit individuel à la formation (DIF) prioritaire de branche, dans le cadre des périodes de professionnalisation ou encore dans le cadre du tutorat.<br/>Tout salarié de 50 ans et plus qui souhaite bénéficier de son DIF ne pourra voir sa demande refusée si elle est conforme aux priorités définies par la branche. Toutefois, l'employeur a la possibilité de différer cette demande de 1 an en cas de multiplicité de demandes de DIF sur une même année.<br/>En 2012, au travers des actions de formation professionnelle prises en charge par l'OPCA, la branche peut mesurer la part des salariés de 50 ans et plus ayant bénéficié d'une action de formation :<br/>– au titre d'une période de professionnalisation, 9 % des bénéficiaires étaient âgés de 50 ans et plus ;<br/>– au titre du droit individuel à la formation (DIF), 15 % des bénéficiaires étaient âgés de 50 ans et plus.<br/>L'objectif est qu'à l'issue de l'application du présent accord la part des salariés de 50 ans et plus ayant bénéficié d'une action de formation dans le cadre de la période de professionnalisation et du DIF soit maintenue par rapport à 2012.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Développement des compétences et des qualifications et accès à la formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837124",
                    "cid": "KALIARTI000028837124",
                    "num": "7.7",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Les parties signataires sont soucieuses d'offrir aux salariés de 55 ans et plus la possibilité d'aménager leur fin de carrière et de connaître une bonne transition entre activité et retraite.<br/>A cette fin, ils s'engagent sur la possibilité pour les salariés concernés qui le souhaitent de prévoir un aménagement du temps de travail par le recours au temps partiel choisi sous réserve de compatibilité avec l'organisation du travail au sein de leur service.<br/>Il est rappelé que l'entretien de seconde partie de carrière doit contribuer à identifier les besoins et les aspirations des salariés seniors.<br/>A cette fin, les parties signataires soulignent que le compte épargne-temps, lorsqu'il existe dans l'entreprise, peut permettre un aménagement de fin de carrière, y compris pour un départ anticipé à la retraite.<br/>L'entreprise devra consacrer une réunion par an du comité d'entreprise ou de la DUP afin d'étudier les conséquences de ces aménagements sur l'organisation du travail. La branche devra ensuite analyser ces données au travers du rapport annuel de branche.<br/>Les entreprises sont également encouragées à faciliter l'accès à l'information sur la préparation au départ à la retraite selon les dispositifs existants dans l'entreprise.<br/>Les entreprises sont encouragées à explorer toutes les possibilités d'aménagement de fin de carrière. A titre d'exemple :<br/>– l'aide à l'engagement associatif ;<br/>– le recours au télétravail ;<br/>– le recours au temps partiel, qu'il soit aidé ou non ;<br/>– l'aide au rachat de trimestres dans le cadre d'années incomplètes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Aménagement des fins de carrière et de la transition entre activité et retraite"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre IV Transmission des savoirs et des compétences",
                "id": "KALISCTA000028837084",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837125",
                    "cid": "KALIARTI000028837125",
                    "num": "8",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La transmission des savoir-faire des salariés expérimentés représente un enjeu de performance important et permet d'assurer la compétitivité de l'entreprise. Pour les salariés âgés, le fait de transmettre leurs compétences favorise un prolongement de l'activité professionnelle dans de bonnes conditions. Il est par ailleurs essentiel que l'entreprise s'assure de la transmission de l'expérience acquise.<br/>Si certaines de ces compétences sont détenues par des salariés proches de la retraite, il s'agit d'organiser leur transmission en priorité. Afin de reconnaître les compétences clés, les entreprises sont invitées à s'inspirer du présent accord et du diagnostic.<br/>En outre, comme énoncé dans le titre III ci-dessus, la transmission des compétences peut également se faire à destination des seniors. En effet, les compétences utiles à transmettre peuvent également se trouver du côté des jeunes salariés formés aux techniques et savoirs les plus récents dans leur domaine. Il peut être envisagé par les entreprises de prévoir de les mobiliser pour qu'ils forment d'autres salariés.<br/>Afin de développer la transmission des savoir-faire et des compétences des salariés âgés de 50 ans et plus, les parties signataires s'engagent à :<br/>a) Favoriser le développement des transmissions des compétences par les seniors à travers notamment :<br/>– un suivi de la gestion prévisionnelle de la transmission des savoirs ;<br/>– la sollicitation des salariés concernés pour être jury d'examen dans le cadre des validations d'acquis de l'expérience (VAE) ou dans le cadre de la délivrance des certificats de qualification professionnelle (CQP).<br/>b) Favoriser la mission de tutorat à travers notamment :<br/>– l'incitation au développement de la mission de tutorat par une information spécifique ;<br/>– la validation des compétences pédagogiques des tuteurs par une formation adaptée.<br/>c) Formation et reconnaissance du tutorat :<br/>– la mise en place de cette mission de tuteur nécessite une formation et un suivi dans le cadre des missions et/ou des objectifs ;<br/>– l'entreprise devra tenir compte, lors de l'entretien annuel, de l'investissement du salarié dans sa mission de tuteur. La branche incite les entreprises dans ce cadre à prévoir une gratification en fonction de la politique de rémunération de l'entreprise ;<br/>– le salarié concerné disposera du temps nécessaire à la transmission des savoirs et des compétences et l'employeur veillera à adapter l'organisation de sa charge de travail.<br/>Ces missions de tutorat peuvent être confiées à des seniors pour transmettre leurs compétences, leur expérience, les valeurs de l'entreprise, notamment avant leur départ à la retraite. Les seniors peuvent eux-mêmes avoir un besoin d'être « tutorés » en cas de retour à l'emploi ou de mutation professionnelle au sein de l'entreprise. Ces missions de tutorat peuvent être confiées à tout salarié, et notamment aux seniors, pour favoriser la transmission des compétences au sein de l'entreprise. Les entreprises doivent veiller à avoir une bonne visibilité des départs à la retraite pour pouvoir organiser cette transmission des compétences.<br/>Pour développer le nombre et la compétence à tutorer des salariés de 50 ans et plus exerçant la fonction de tuteur, les partenaires sociaux conviennent de promouvoir ce dispositif via l'OPCA de branche.<br/>Il est rappelé que le financement par l'OPCA de branche est le suivant :</p><p align='center'><br/>Pour la formation « tuteur »</p><p align='left'><br/>La prise en charge se fait sur la base de frais réels justifiés dans la limite de 15 € par heure de formation et pour une durée maximale de 40 heures.</p><p align='center'><br/>Pour la fonction tutorale (temps passé avec le tutoré)</p><p align='left'><br/>La prise en charge est de 230 € (HT) par mois pour le tuteur et par salarié bénéficiaire d'un contrat de professionnalisation ou d'une période, dans la limite de trois salariés suivis et de 6 mois. Ce plafond est porté à 345 € (HT) par mois quand le tuteur est âgé de 45 ans et plus ou accompagne une personne relevant des publics prioritaires.<br/>Le tuteur ne peut exercer simultanément des fonctions de tutorat à l'égard de plus de trois salariés, bénéficiaires de contrats de professionnalisation ou de périodes de professionnalisation.<br/>Le nombre de missions de tutorat fera l'objet d'un suivi dans le cadre du rapport annuel de branche durant toute la durée d'application du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise en place de binômes d'échange de compétences entre les salariés expérimentés et les jeunes développant une première expérience professionnelle dans l'entreprise"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Titre V Aides aux très petites entreprises (TPE) et petites et moyennes entreprises (PME)",
                "id": "KALISCTA000028837085",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837126",
                    "cid": "KALIARTI000028837126",
                    "num": "9",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'extension du présent accord permettra aux entreprises dont l'effectif est compris entre 50 et moins de 300 salariés ou qui appartiennent à un groupe, au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902131&dateTexte=&categorieLien=cid'>article L. 2331-1 du code du travail</a>, dont l'effectif est compris entre 50 et moins de 300 salariés de bénéficier d'une aide dès lors qu'elles remplissent les conditions prévues aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124514&dateTexte=&categorieLien=cid'>L. 5121-8</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124559&dateTexte=&categorieLien=cid'>L. 5121-17</a> du code du travail.<br/>Pour ces entreprises, le bénéfice de l'aide est accordé pour chaque binôme de salariés, lorsqu'elles remplissent les conditions cumulatives suivantes :<br/>– embauche en CDI à temps plein (ou lorsque son parcours ou sa situation le justifient, et avec son accord, à temps partiel, non inférieure à 4/5) et maintien dans l'emploi pendant la durée de l'aide d'un jeune :<br/>– âgé de moins de 26 ans ;<br/>– ou âgé de moins de 30 ans et reconnu « travailleur handicapé » ;<br/>– maintien dans l'emploi en CDI, pendant la durée de l'aide ou jusqu'à son départ à la retraite, d'un salarié :<br/>– âgé d'au moins 57 ans ;<br/>– ou âgé d'au moins 55 ans au moment de son embauche ;<br/>– ou âgé d'au moins 55 ans et reconnu « travailleur handicapé ».<br/>Pour l'application des objectifs et engagements prévus au présent accord, les limites d'âge définies sont distinctes de celles retenues pour le bénéfice de l'aide.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rappel des obligations pour les entreprises de 50 à 299 salariés dans le cadre du contrat de génération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837130",
                    "cid": "KALIARTI000028837130",
                    "num": "10",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les parties signataires soulignent que les outils développés par la branche sont mis à la disposition de toutes les entreprises concernées, quelle que soit leur taille.<br/>Toutefois, dans le cadre de cet accord, une attention particulière est apportée aux PME et TPE.<br/>Pour aider les entreprises de moins de 50 salariés à la réalisation de diagnostics quantitatifs et qualitatifs des emplois, des métiers et des compétences dans le cadre des négociations relatives au contrat de génération, l'OPCA DEFI prend en charge ces diagnostics, selon des modalités définies par son conseil d'administration, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904348&dateTexte=&categorieLien=cid'>article L. 6332-7 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Engagement visant à aider les TPE et les PME à mettre en œuvre une gestion active des âges"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Titre VI Dispositions finales",
                "id": "KALISCTA000028837086",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837132",
                    "cid": "KALIARTI000028837132",
                    "num": "11",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les parties signataires s'engagent à mettre en œuvre les actions prévues par le présent accord dans un délai de 3 mois suivant sa date de signature.<br/>Les engagements chiffrés feront l'objet d'un suivi au travers du rapport annuel de branche sur les trois années civiles 2014, 2015 et 2016. Ce suivi sera l'occasion d'un examen des objectifs fixés, qui pourront éventuellement être révisés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Calendrier prévisionnel de mise en œuvre des engagements"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837133",
                    "cid": "KALIARTI000028837133",
                    "num": "12",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les parties signataires manifestent leur souhait de voir le présent accord faire l'objet d'une large publicité auprès des entreprises et des salariés. Cet accord sera accessible sur le site internet de la branche et les entreprises sont invitées à le publier sur leur site internet lorsqu'elles en ont un.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Publicité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837134",
                    "cid": "KALIARTI000028837134",
                    "num": "13",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le présent accord entrera en vigueur à la date de parution au Journal officiel de son arrêté d'extension et est conclu pour une durée déterminée de 3 ans à compter de cette date.<br/>En stipulation contraire à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901666&dateTexte=&categorieLien=cid'>article L. 2222-4 du code du travail</a>, il est précisé que cet accord cessera de produire tout effet à l'issue de ces 3 années.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entrée en vigueur. – Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837136",
                    "cid": "KALIARTI000028837136",
                    "num": "14",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>articles L. 2261-7 et suivants du code du travail</a>, le présent accord peut faire l'objet d'une révision.<br/>La demande de révision par l'une des parties signataires doit être notifiée par lettre recommandée avec avis de réception aux autres signataires.<br/>La commission paritaire se réunit alors dans un délai de 3 mois à compter de la réception de cette demande afin d'envisager l'éventuelle conclusion d'un avenant de révision.<br/>L'éventuel avenant de révision se substituera de plein droit aux dispositions du présent accord, qu'il modifiera.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028837138",
                    "cid": "KALIARTI000028837138",
                    "num": "15",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>Les parties signataires conviennent de demander au ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social l'extension du présent accord collectif.<br/>Le présent accord fera l'objet d'un dépôt auprès des services centraux du ministre chargé du travail dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>article D. 2231-3 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Extension, agrément et dépôt"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 5 décembre 2012 à l'accord du 19 janvier 2004 relatif aux certificats de qualification professionnelle",
            "id": "KALITEXT000027547961"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547963",
                "cid": "KALIARTI000027547963",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Les dispositions de l'accord du 19 avril 2004 (1) <a alt='Certificats de qualification professionnelle (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005682665&categorieLien=cid'>relatif aux certificats de qualification professionnelle dans la branche de l'industrie pharmaceutique</a> sont rendues applicables à l'ensemble des entreprises relevant du champ d'application de la convention collective nationale de la fabrication et du commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire, étendue par arrêté du 20 avril 1990.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Adhésion à l'accord du 19 avril 2004 (1) relatif aux certificats de qualification professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547965",
                "cid": "KALIARTI000027547965",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties signataires conviennent de demander au ministère du travail l'extension du présent accord collectif.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547966",
                "cid": "KALIARTI000027547966",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Conformément aux <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6</a>, <a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 et D. 2231-3 du code du travail</a>, le présent accord collectif sera déposé en deux exemplaires auprès des services centraux du ministère chargé du travail et remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027547968",
                "cid": "KALIARTI000027547968",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord collectif entre en vigueur au lendemain de son dépôt.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 27 juin 2012 à l'accord du 3 décembre 1992 relatif au régime de prévoyance",
            "id": "KALITEXT000026976040"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000026976043",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026976059",
                    "cid": "KALIARTI000026976059",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent avenant est conclu en application de l'article 30 des dispositions générales de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005644119&categorieLien=cid'>convention collective du 1er juin 1989</a> dans la fabrication et le commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire. <br/>Cet avenant modifie partiellement l'accord du 3 décembre 1992 et a pour objet le régime de prévoyance collective obligatoire couvrant les risques décès-invalidité-incapacité et maladie-chirurgie-maternité, pour l'ensemble du personnel des entreprises entrant dans le champ d'application visé à l'article 1er de ladite convention collective (modifié par avenant du 17 décembre 1998).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026976044",
                "cid": "KALIARTI000026976044",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>L'article 1er de l'accord du 3 décembre 1992 est abrogé et remplacé par les dispositions suivantes : </p><p align='center'>\" 1.1. Obligations générales </p><p>Toutes les entreprises entrant dans le champ d'application de la branche sont tenues :</p><p>-d'offrir à leurs salariés les garanties collectives prévues par le présent accord et ne peuvent en aucun cas y déroger dans un sens moins favorable ;</p><p>-d'adhérer, pour l'assurance et la gestion de ces garanties, à l'organisme désigné par la branche. </p><p>Cette obligation s'applique également aux entreprises nouvellement créées, qu'il s'agisse d'exploitations individuelles ou de sociétés organisant une activité nouvelle ou de celles poursuivant l'activité d'une entreprise ayant subi l'une des opérations telle que la création d'une société qui résulte de l'éclatement des activités d'une autre entreprise et dont l'activité entre dans le champ d'application de la convention collective. </p><p>Les employeurs de salariés relevant du régime général de sécurité sociale française sans établissement en France sont également tenus d'apporter à leurs salariés relevant du régime général de sécurité sociale française les garanties collectives prévues par le présent accord. </p><p>Ces entreprises sans établissement en France devront, pour rejoindre le régime :</p><p>-relever du champ d'application de la convention collective nationale et l'appliquer ;</p><p>-être immatriculées auprès de l'INSEE et fournir un numéro d'identification national (numéro SIRET) ;</p><p>-fournir les documents justifiant que les salariés concernés en question sont affiliés à l'URSSAF ;</p><p>-fournir la convention de représentation en France de l'entreprise étrangère ou indiquer la personne morale responsable du paiement des cotisations. </p><p>Par ailleurs, les parties signataires soulignent que ce régime de prévoyance obligatoire et indivisible couvre l'ensemble des salariés, quelles que soient les catégories de salariés établies à partir de critères objectifs tels que l'appartenance aux catégories socio-professionnelles. </p><p align='center'>1.2. Exceptions </p><p align='left'>1.2.1. Dispenses d'adhésion obligatoire pour l'entreprise </p><p align='left'>A titre exceptionnel, sont dispensées de l'adhésion obligatoire les entreprises qui avaient confié l'assurance de leur régime de prévoyance à un autre organisme avant le 3 décembre 1992, cette dispense n'étant tolérée que si les garanties offertes aux assurés sont équivalentes ou supérieures à celles du présent régime. <br/>En revanche, pour ces entreprises ayant confié l'assurance de leur régime à un autre assureur avant le 3 décembre 1992, et dans le cadre du réexamen prévu à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745475&dateTexte=&categorieLien=cid'>l'article L. 912-2 du code de la sécurité sociale</a>, le choix d'organismes assureurs ne pourra se faire qu'entre l'assureur désigné par le présent avenant et l'assureur de l'entreprise pour le risque concerné. </p><p align='left'>1.2.2. Entreprises hors champ d'application </p><p align='left'>Sont concernées par cet article les entreprises sortant du champ d'application du présent accord ou appartenant à un groupe économique dont l'activité principale est autre que celle relevant de la fabrication et du commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire. <br/>Les entreprises qui, notamment à l'occasion de modification dans leur situation juridique ayant pour effet de remettre en cause l'application du présent accord en vertu du dernier alinéa de <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901792&dateTexte=&categorieLien=cid'>l'article L. 2261-14 du code du travail</a>, ou appartenant à un groupe économique dont l'activité principale ne relève pas de la fabrication et du commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire, seraient amenées à cesser leurs relations avec l'organisme visé ci-dessous dans le cadre du présent accord devraient, d'une part, négocier avec les organisations syndicales représentatives dans l'entreprise un accord collectif d'entreprise ou faire ratifier par référendum un projet de la direction visant expressément le changement d'assureur, d'autre part, donner, en application de <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901707&dateTexte=&categorieLien=cid'>l'article L. 2232-20 du code du travail</a>, toutes informations utiles au comité d'entreprise, à défaut aux délégués du personnel, d'une part, aux représentants syndicaux (cas de l'accord collectif) ou aux salariés (cas du référendum), d'autre part, leur permettant de prendre position en toute connaissance de cause. <br/>En tout état de cause, la solution différente retenue doit être plus favorable pour les salariés au moins au niveau des prestations assurées, sauf lorsque l'entreprise, en raison d'un changement d'activité principale, ne relève plus du champ d'application de la convention collective de la fabrication et du commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire. \"</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026976051",
                "cid": "KALIARTI000026976051",
                "num": "2",
                "intOrdre": 2621435,
                "content": "<p align='left'>L'article 2 de l'accord du 3 décembre 1992 est abrogé et remplacé par les dispositions suivantes : <br/>« Le régime professionnel de prévoyance est assuré, à compter du 1er janvier 2012, et pour une période de 5 ans au plus, par l'APGIS, institution de prévoyance régie par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745543&dateTexte=&categorieLien=cid'>article L. 931-1 du code de la sécurité sociale</a>, pour les risques maladie-chirurgie-maternité et pour les risques décès-invalidité-incapacité de travail. <br/>Les signataires du présent accord feront procéder à un appel d'offres tous les 5 ans au plus et gardent la possibilité de demander au comité paritaire de gestion de réexaminer chaque année les modalités d'organisation et de gestion de la mutualisation des risques décès-incapacité-invalidité et maladie-chirurgie-maternité. <br/>En s'appuyant sur le rapport technique présenté par le(les) actuaire(s) conseil (s) auquel le comité paritaire de gestion fait appel pour l'assister, les parties signataires déterminent les conditions dans lesquelles un appel d'offres pourrait être organisé avant l'expiration du délai de 5 ans. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisme assureur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026976054",
                "cid": "KALIARTI000026976054",
                "num": "3",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>L'article 1er de l'accord du 3 décembre 1992 est complété par un point 1.2.4 rédigé comme suit : <br/>« Le salarié bénéficiaire du présent accord est nommé''l'assuré''. <br/>Sont assurés l'ensemble des salariés (y compris les mandataires sociaux ayant le statut de salarié, les apprentis et les personnes en contrat de professionnalisation) titulaires d'un contrat de travail non suspendu, à durée déterminée ou indéterminée, cadres et non cadres, présents à l'effectif des entreprises entrant dans le champ d'application de l'accord relatif au régime conventionnel de prévoyance du 3 décembre 1992. <br/>La notion de''salariés présents à l'effectif''comprend tous les salariés, au travail ou en arrêt pour cause de maladie ou accident au jour de l'entrée en vigueur du présent accord. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bénéficiaires du régime"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026976056",
                "cid": "KALIARTI000026976056",
                "num": "4",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>C'est accord est conclu pour une durée indéterminée et est applicable au 1er janvier 2012.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026976057",
                "cid": "KALIARTI000026976057",
                "num": "5",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Conformément aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>D. 2231-3 du code du travail</a>, le présent accord collectif sera déposé en deux exemplaires auprès des services centraux du ministère chargé du travail et remis au secrétariat-greffe du conseil de prud'hommes de Paris. <br/>Les parties signataires conviennent d'en demander l'extension au ministère du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026976061"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696294"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287714"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026271837"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026271866"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025276365"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024984037"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023956864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 11 février 2010 à l'accord du 3 décembre 1992 relatif à la prévoyance",
            "id": "KALITEXT000022870929"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000022870932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022870944",
                    "cid": "KALIARTI000022870944",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires se sont réunies afin d'examiner la possibilité de modifier les taux d'appel en vue d'opérer un équilibrage entre les résultats « garanties maladie, chirurgie, maternité » et les résultats « garanties décès, invalidité, incapacité ». Les parties signataires conviennent également d'une augmentation des cotisations de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005644115&categorieLien=cid'>annexe III</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022870933",
                "cid": "KALIARTI000022870933",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Cotisations maladie, chirurgie, maternité, décès, invalidité, incapacité du régime professionnel conventionnel (RPC)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022870934",
                "cid": "KALIARTI000022870934",
                "num": "1.1",
                "intOrdre": 1572861,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644099&idArticle=KALIARTI000005774504&categorieLien=cid'>article 10 de l'annexe I </a>« Régime de prévoyance du personnel cadre et assimilé cadre » est modifié comme suit  à compter du 1<sup>er</sup> janvier 2010 : <br/>« Pour les garanties décès, invalidité, incapacité, le taux de 1,66 % sur les tranches T1 et T2 des salaires est appelé à 1,25 % des salaires. <br/>Pour les garanties maladie, chirurgie, maternité, le taux de 1,39 % sur les tranches T1 et T2 des salaires est appelé à 1,47 % des salaires. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification apportée à l'annexe I « Régime de prévoyance du personnel cadre et assimilé cadre »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022870935",
                "cid": "KALIARTI000022870935",
                "num": "1.2",
                "intOrdre": 2097148,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644107&idArticle=KALIARTI000005774548&categorieLien=cid'>article 10 de l'annexe I </a>« Régime de prévoyance du personnel non cadre et non assimilé cadre » est modifié comme suit : <br/>« Pour les garanties décès, invalidité, incapacité, le taux de 2,07 % sur les tranches T1 et T2 des salaires est appelé à 1,55 % des salaires. <br/>Pour les garanties maladie, chirurgie, maternité, le taux de 2,52 % sur les tranches T1 et T2 des salaires est appelé à 2,63 % des salaires. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification apportée à l'annexe II « Régime de prévoyance du personnel non cadre et non assimilé cadre »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022870937",
                "cid": "KALIARTI000022870937",
                "num": "2",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le premier alinéa de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644115&idArticle=KALIARTI000005774572&categorieLien=cid'>article 2 « Cotisation » de l'annexe III </a>« Garanties et cotisations des retraités, anciens salariés et ayants droit désignés par l'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756598&dateTexte=&categorieLien=cid'>article 4 de la loi n° 89-1009 du 31 décembre 1989 </a>» est modifié comme suit : <br/>« A compter du 1<sup>er</sup> janvier 2010, le montant de la cotisation annuelle pour le régime conventionnel professionnel (RPC), par adulte bénéficiant des garanties au titre d'un adhérent retraité et par adulte bénéficiaire des garanties au titre des autres catégories prévues par la présente annexe, est fixé à 672 €. <br/>Pour les 2 années suivantes, à savoir les années 2011 et 2012, cette cotisation annuelle est fixée comme suit : </p><p align='left'>– à compter du 1<sup>er</sup> janvier 2011 : 732 € ; <br/>– à compter du 1<sup>er</sup> janvier 2012 : 780 €. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Cotisations des anciens salariés de l'annexe III"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022870939",
                "cid": "KALIARTI000022870939",
                "num": "3",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Au regard du rapport sur les résultats établi chaque année par les organismes assureurs, le présent avenant pourra être révisé à la demande de l'une ou l'autre des parties signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022870940",
                "cid": "KALIARTI000022870940",
                "num": "4",
                "intOrdre": 3670009,
                "content": "<p align='left'>Les dispositions du présent accord entrent en vigueur de façon rétroactive au 1<sup>er</sup> janvier 2010.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022870941",
                "cid": "KALIARTI000022870941",
                "num": "5",
                "intOrdre": 4194296,
                "content": "<p align='left'>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 et D. 2231-2 du code du travail</a>, le présent accord sera déposé en 2 exemplaires à la direction départementale du travail et de l'emploi de Paris et en un exemplaire remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022870943",
                "cid": "KALIARTI000022870943",
                "num": "6",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Les dispositions du présent accord feront l'objet d'une demande d'extension au ministère du travail, des relations sociales, de la famille, de la solidarité et de la ville.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Demande d'extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 12 novembre 2009 relatif à l'emploi du travailleur handicapé",
            "id": "KALITEXT000022425656"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000022425659",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022425680",
                    "cid": "KALIARTI000022425680",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord s'inscrit dans le cadre de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000512481&categorieLien=cid'>loi du 10 juillet 1987</a>, modifiée par la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000809647&categorieLien=cid'>loi du 11 février 2005 </a>pour l'égalité des droits et des chances, la participation et la citoyenneté des personnes handicapées qui précise que constitue un handicap « toute limitation d'activité ou restriction de participation à la vie en société en raison d'une altération substantielle, durable ou définitive d'une ou plusieurs fonctions physiques, sensorielles, mentales, cognitives ou psychiques, d'un poly-handicap ou d'un trouble de santé invalidant » (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074069&idArticle=LEGIARTI000006796446&dateTexte=&categorieLien=cid'>art.L. 114 du code de l'action sociale et des familles</a>). <br/>Les parties signataires considèrent que l'application de ces lois constitue pour les entreprises de la branche une opportunité de repenser les organisations et les pratiques en faveur de l'emploi des personnes handicapées.<br/>L'UNIPHAR et les organisations syndicales signataires entendent par le présent accord instaurer un cadre d'actions visant à aider les entreprises dans la mise en œuvre de leur politique à l'égard du handicap. L'objectif est, par ailleurs, de développer et renforcer l'insertion et le maintien dans l'emploi du personnel en situation de handicap ou en situation d'inaptitude en résultant. <br/>Elles considèrent enfin que l'atteinte des objectifs assignés à l'emploi du travailleur handicapé dans les entreprises nécessite l'implication de tous les partenaires : employeurs, directions d'entreprises, encadrement, salariés, institutions représentatives du personnel, organisations syndicales, dans le respect du rôle et des attributions de chacun, fixés par les textes légaux, réglementaires et conventionnels en vigueur. <br/></p><p align='center'>Position de principe <br/></p><p align='left'>Le recrutement de toute personne en situation de handicap s'inscrit dans la politique d'emploi. En conséquence, les personnes en situation de handicap peuvent être embauchées sur tous types d'emploi et/ou de niveaux de fonction compatible avec leurs aptitudes et compétences professionnelles, le cas échéant avec l'aménagement nécessaire à une insertion réussie (environnement, organisation du travail, horaires de travail...). <br/>Les valeurs, la culture des entreprises, la non-discrimination, le respect des différences, l'écoute et la prise en compte ainsi que l'accompagnement des besoins individuels sont des dimensions essentielles. <br/>Les parties invitent les entreprises à bénéficier de l'aide, notamment de l'AGEFIPH, pour une étude relative à l'analyse des emplois adaptés à l'accueil des personnes en situation d'handicap. <br/>Par ailleurs, le rapport annuel de branche présentera des données relatives au handicap et à sa prise en compte dans les entreprises. <br/>Cette démarche démontre la volonté des parties signataires de s'engager activement dans la structuration d'une véritable politique d'emploi des personnes handicapées dans la branche en visant l'implication des salariés des entreprises et des représentants des institutions représentatives du personnel (IRP) afin d'en faire des relais d'information sur le terrain pour que les propositions préconisées par l'étude de l'AGEFIPH se concrétisent. <br/>La volonté des partenaires sociaux est de faire de cet accord un outil de nature pédagogique et incitatif afin d'encourager tous les acteurs à jouer un rôle majeur dans l'intégration sociale et professionnelle des personnes en situation d'handicap.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425660",
                "cid": "KALIARTI000022425660",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le contenu du présent accord s'applique aux entreprises occupant au moins 20 salariés entrant dans le champ d'activité de la fabrication et du commerce des produits pharmaceutiques, parapharmaceutiques et vétérinaires. Cependant, les entreprises d'effectif inférieur sont invitées à s'inspirer de ces dispositifs pour faciliter aussi l'emploi des personnes en situation de handicap.<br/>Pour les entreprises à établissements multiples, cette condition d'effectif s'apprécie établissement par établissement.<br/>Les entreprises ne pourront pas négocier des dispositions moins favorables que celles contenues dans le présent accord-cadre.<br/>L'accord, dont l'extension est demandée, n'est pas soumis à agrément et n'exonère pas les entreprises de leur obligation d'emploi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425661",
                "cid": "KALIARTI000022425661",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903699&dateTexte=&categorieLien=cid'>article L. 5213-1 du code du travail</a> définit le travailleur handicapé comme étant « toute personne dont les possibilités d'obtenir ou de conserver un emploi sont effectivement réduites par suite de l'altération d'une ou plusieurs fonctions physique, sensorielle, mentale ou psychique ».<br/>L'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903694&dateTexte=&categorieLien=cid'>article L. 5212-13 du code du travail</a> énumère les catégories visées. Bénéficient de l'obligation d'emploi :<br/>– les travailleurs reconnus handicapés par la commission des droits et de l'autonomie des personnes handicapées (CDAPH) ;<br/>– les victimes d'accidents du travail ou de maladies professionnelles ayant entraîné une incapacité permanente au moins égale à 10 % et titulaires d'une rente attribuée au titre du régime général de sécurité sociale ou de tout autre régime de protection sociale obligatoire ;<br/>– les titulaires d'une pension d'invalidité attribuée au titre du régime général de sécurité sociale, de tout autre régime de protection sociale obligatoire ou au titre des dispositions régissant les agents publics à condition que l'invalidité des intéressés réduise au moins des deux tiers leur capacité de travail ou de gain ;<br/>– les anciens militaires et assimilés, titulaires d'une pension militaire d'invalidité au titre du code des pensions militaires d'invalidité et des victimes de la guerre ;<br/>– les conjoints survivants non remariés titulaires d'une pension au titre du code des pensions militaires d'invalidité et des victimes de la guerre, dont le conjoint militaire ou assimilé est décédé des suites d'une blessure ou d'une maladie imputable à un service de guerre ou alors qu'il était en possession d'un droit à pension militaire d'invalidité d'un taux au moins égal à 85 % ;<br/>– les orphelins de guerre âgés de moins de 21 ans et les conjoints survivants non remariés ou les parents célibataires, dont respectivement la mère, le père ou l'enfant, militaire ou assimilé, est décédé des suites d'une blessure ou d'une maladie imputable à un service de guerre ou alors qu'il était en possession d'un droit à pension d'invalidité d'un taux au moins égal à 85 % ;<br/>– les conjoints survivants remariés ayant au moins un enfant à charge issu du mariage avec le militaire ou assimilé décédé, lorsque ces conjoints ont obtenu ou auraient été en droit d'obtenir, avant leur remariage, une pension dans les conditions prévues au 5° ci-dessus ;<br/>– les conjoints d'invalides internés pour aliénation mentale imputable à un service de guerre, si elles bénéficient de l'article L. 124 du code des pensions militaires d'invalidité et des victimes de la guerre ;<br/>– les titulaires d'une allocation ou d'une rente d'invalidité attribuée dans les conditions définies par la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000355917&categorieLien=cid'>loi n° 91-1389 du 31 décembre 1991</a> relative à la protection sociale des sapeurs-pompiers volontaires en cas d'accident survenu ou de maladie contractée en service ;<br/>– les titulaires d'une carte d'invalidité définie à l'article L. 241-3 du code de l'action sociale et des familles ;<br/>– les personnes recevant l'allocation aux adultes handicapés.<br/>La qualité de travailleur handicapé est reconnue par la commission des droits et de l'autonomie des personnes handicapées (CDAPH) qui remplace la COTOREP depuis le 1<sup>er</sup> janvier 2006. La commission classe le travailleur handicapé selon ses capacités professionnelles (art. L. 241-6 du code de l'action sociale et des familles).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Définition et bénéficiaires des dispositifs destinés aux handicapés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425670",
                "cid": "KALIARTI000022425670",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Afin d'améliorer le taux d'emploi de personnes handicapées dans la branche, les parties signataires de l'accord souhaitent créer les meilleures conditions qui permettent :<br/>– d'une part, de maintenir dans l'emploi les personnes handicapées déjà présentes dans la branche, ou celles qui deviendraient handicapées durant leur carrière ;<br/>– d'autre part, et indépendamment des salariés handicapés qui quitteront les entreprises de la branche (départs en retraite, démissions...) de recruter en externe des personnes handicapées avec l'objectif que le nombre de recrutements soit supérieur au nombre de départs.<br/>Les parties s'engagent à développer l'information, le conseil et l'appui aux entreprises. Les entreprises devront, pour leur part :<br/>– développer le réseau des partenaires externes ;<br/>– développer la communication interne et externe sur ce thème.<br/>a) Développer un plan d'embauche en milieu ordinaire<br/>Objectif : apporter une réponse concrète et citoyenne à loi du 11 février 2005 pour l'égalité des droits et des chances.<br/>Il est rappelé que, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid'>article L. 1132-1 du code du travail</a>, aucune personne ne peut être écartée d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation en entreprise, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, au sens de l'article L. 3221-3, de mesures d'intéressement ou de distribution d'actions, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat en raison de son handicap.<br/>b) Informer, communiquer, sensibiliser et préconiser<br/>Objectif : contribuer à une meilleure connaissance du handicap dans la branche et à son intégration dans l'entreprise.<br/>Il n'y a pas de politique d'intégration durable sans une réelle sensibilisation de tous. Chaque entreprise doit reprendre la démarche à son compte et l'intégrer dans ses pratiques. C'est une condition particulièrement impérative dans une politique de branche.<br/>D'une façon plus générale, les parties signataires considèrent que cette politique devrait faire l'objet d'une campagne de communication en externe pour témoigner de l'implication de la branche dans cette politique d'emploi des personnes handicapées.<br/>Les parties demandent aux entreprises d'engager cette réflexion en partenariat avec un certain nombre d'instances spécialisées :<br/>– les organisations syndicales, lorsqu'elles sont présentes dans l'entreprise, constituent des partenaires privilégiés pour s'inscrire dans un programme d'actions en faveur des personnes handicapées, dans une démarche progressive, qui sera prévue par accord d'entreprise ;<br/>– le médecin du travail s'appuyant à la fois sur sa connaissance des postes, de leur environnement et des métiers de l'entreprise, joue un rôle central aux côtés d'autres partenaires. Il doit être une source de proposition en matière d'adaptation de certains postes ou de modification de procédures de travail pour faciliter l'insertion en milieu ordinaire de travail des handicapés ;<br/>– le comité d'hygiène et de sécurité (CHSCT), lorsqu'il existe, se verra confier un rôle spécifique de consultation sur les mesures à prendre en vue de faciliter l'insertion ou le maintien au travail des handicapés, notamment sur l'aménagement des postes de travail et la création de nouveaux postes de travail. Sur l'ensemble de ces thèmes, le CHSCT sera consulté mais sera aussi force de proposition ;<br/>– l'association nationale pour la gestion du fonds d'insertion professionnelle des handicapés (AGEFIPH) est également au cœur des partenariats à mettre en place par l'éventail des interventions proposées pour apporter des réponses à toutes les étapes de l'insertion des handicapés, notamment par le financement ou le cofinancement d'un certain nombre d'actions dans le cadre de programmes précis ;<br/>– les directions d'entreprises ont un rôle moteur et doivent proposer des actions de sensibilisation. Les services « ressources humaines », l'encadrement et les salariés seront amenés à participer à ces actions proposées afin de faciliter l'accueil et l'intégration du travailleur handicapé dans l'entreprise ;<br/>– les salariés sauveteurs secouristes du travail, véritables relais en matière de prévention des risques professionnels, ainsi que le souhaite la caisse nationale assurance maladie, devront avoir une formation particulière au traitement des accidents et incidents liés dont le personnel handicapé pourrait être victime. En outre, ils peuvent avoir un rôle d'accompagnement au sein de l'entreprise.<br/>c) Favoriser des partenariats avec les opérateurs spécialisés en termes d'appui au recrutement<br/>Objectif : mobiliser les opérateurs compétents qui ont pour fonction d'appuyer les entreprises dans leurs démarches.<br/>Il est nécessaire de se faire connaître tout d'abord des opérateurs spécialisés en :<br/>– élaborant une cartographie des opérateurs spécialisés ou des relais existant au niveau régional et national, mais également les CRP (centres de reclassement professionnel), les organismes de formation… ;<br/>– sensibilisant l'ensemble de ces structures à la politique d'emploi développée par la branche ;<br/>– faisant découvrir les métiers des entreprises de la branche avec leurs spécificités et contraintes de postes, les flux et rythmes de recrutement.<br/>Une information pourra être diffusée sur les sites internet dédiés qui proposent des CV assortis de systèmes de présélection.<br/>d) Faciliter l'ouverture des postes aux candidats en situation de handicap<br/>Objectif : intégrer pleinement cette politique à la politique de GRH de l'entreprise en se focalisant sur la compétence.<br/>Après cette première phase d'activation des réseaux spécialisés, les parties signataires demandent aux entreprises d'envisager :<br/>– d'ouvrir aux candidats handicapés les postes en recrutement ;<br/>– de mener le recrutement comme un recrutement traditionnel en prenant en compte en priorité : le poste de travail, ses prérequis, ses contraintes, le niveau de compétences du candidat et les écarts qui existent par rapport aux prérequis, la capacité de l'intéressé à se former et à s'adapter pour les combler ;<br/>– d'organiser des réunions de sensibilisation pour présenter la démarche de branche et la problématique de l'accueil des travailleurs handicapés ;<br/>– de mettre à disposition des salariés une information sur l'intégration des travailleurs handicapés et sur la démarche de reconnaissance de la qualité de travailleur handicapé.<br/>e) Construire des parcours de formation pour permettre l'adaptation des candidats handicapés aux postes ou combler leur manque de formation<br/>Objectif : réussir l'intégration des collaborateurs recrutés.<br/>Les signataires entendent favoriser l'emploi permanent des personnes en situation de handicap en favorisant des partenariats avec des organismes de formation ou des associations spécialisées afin de faciliter l'accueil (en stage école, apprentissage…) de personnes en situation de handicap.<br/>Les entreprises peuvent se rapprocher des ESAT (entreprises ou services d'aide par le travail) et des EA (entreprises adaptées).<br/>Les entreprises s'appuieront notamment sur les contrats de professionnalisation afin de proposer des parcours en alternance en bénéficiant éventuellement d'un complément de financement de l'AGEFIPH couvrant la différence entre le financement forfaitaire applicable aux entreprises via son OPCA et le coût forfaitaire horaire réel des formations dans ce cadre.<br/>L'accueil de stagiaires fait partie des modalités de réponse à l'obligation légale. Le développement des stages participera aussi à la sensibilisation interne, offrira aux stagiaires la possibilité d'acquérir un savoir-faire et/ou de valider leur motivation et la faisabilité de leur projet et permettra également de constituer un vivier de candidatures potentielles pour les entreprises.<br/>f) Améliorer la gestion du handicap : faciliter le maintien dans l'emploi<br/>Objectif : professionnaliser la gestion des handicaps.<br/>Le maintien dans l'emploi joue un rôle essentiel dans la lutte contre l'exclusion des travailleurs handicapés confrontés à des situations ou risques d'inaptitudes. L'adaptation de la personne handicapée à son emploi peut notamment se poser lorsque :<br/>– le handicap évolue ;<br/>– ou l'adaptation aux mutations technologiques du poste de travail est rendue nécessaire ;<br/>– ou l'aptitude médicale peut être remise en cause selon l'évolution du poste de travail ou du handicap.<br/>L'enjeu est de savoir mobiliser les mesures et moyens financiers techniques et humains disponibles afin de faciliter la recherche de solutions et le traitement des cas de restrictions d'aptitudes et d'inaptitudes.<br/>Les signataires préconisent aux entreprises de se faire connaître des délégations régionales de l'AGEFIPH en communiquant les pratiques existantes et les personnes en charge de la gestion concrète des cas.<br/>g) Permettre un accès personnalisé aux locaux de l'entreprise<br/>Les travaux nécessaires à l'accès personnalisé des travailleurs handicapés, salarié de l'entreprise ou candidat à un poste de travail et quel que soit le type de handicap, sont réalisés dans les locaux de l'entreprise. Ces aménagements sont étudiés avec le CHSCT qui peut, si nécessaire, prendre conseil auprès du médecin du travail ainsi que tout expert qu'il jugera nécessaire.<br/>Doit également être considérée comme concourant à l'accès personnalisé des travailleurs handicapés dans l'entreprise, l'adaptation des moyens de transport des intéressés pour accéder de leur domicile à l'entreprise et de stationnement.<br/>h) Aménager le poste de travail<br/>Des aménagements techniques du poste de travail et de l'organisation du travail peuvent s'avérer nécessaires pour permettre la compatibilité du handicap et du poste. Ces aides peuvent être des aménagements techniques et/ou des aides humaines. Les outils informatiques spécifiques de l'entreprise peuvent également être adaptés pour être accessibles à tous, quel que soit le handicap.<br/>Un aménagement approprié du temps de travail des salariés handicapés constitue également une logique d'intégration en adaptant leur temps de travail à des besoins de temps médicaux. Pour cela, les parties signataires s'accordent à instaurer pour ces salariés le temps partiel choisi.<br/>Le développement d'une organisation du travail sous forme de télétravail, dans le respect des dispositions conventionnelles en vigueur, peut être adapté aux salariés à mobilité réduite. Par exemple, s'il est constaté par le médecin du travail qu'une personne handicapée éprouve des difficultés à se rendre sur son lieu de travail, et qu'aucune autre solution ne peut être trouvée pour la maintenir dans son poste, ce dispositif de télétravail peut être étudié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objectifs en faveur de l'emploi des salariés handicapés dans la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425672",
                "cid": "KALIARTI000022425672",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>a) Engagement de la direction de l'entreprise et sensibilisation de l'encadrement<br/>L'investissement des membres de la direction des entreprises représente une garantie essentielle à la réussite des projets initiés dans leur entreprise. Les membres de la direction donnent une véritable impulsion dans l'entreprise à cette démarche, selon des modalités qu'ils définissent, afin de matérialiser leur engagement en matière d'insertion et de maintien dans l'emploi des personnes handicapées.<br/>Cet engagement, véritable point de départ de la démarche de l'entreprise, est présenté à la délégation unique du personnel ou au comité d'entreprise, selon le cas, et au comité d'hygiène et sécurité du travail (CHSCT).<br/>Il est important que cet engagement soit décliné à tous les niveaux de l'entreprise, encadrement, salariés. La sensibilisation de l'encadrement doit permettre d'intégrer la démarche d'insertion des personnes handicapées dans les priorités de la politique sociale de l'entreprise.<br/>b) Sensibilisation des salariés de l'entreprise et de l'environnement professionnel<br/>Afin de faciliter l'accueil et l'intégration du travailleur handicapé dans l'entreprise, des actions de sensibilisation visant l'ensemble des salariés de l'entreprise sont proposées.<br/>Les instances représentatives du personnel dans l'entreprise [délégation unique du personnel (DUP) ou au comité d'entreprise selon le cas, CHSCT, délégué du personnel et délégués syndicaux] sont informées et sensibilisées sur la politique sociale mise en œuvre par la branche en faveur de l'insertion des travailleurs handicapés. Ils peuvent dans ce cadre en être les relais auprès des salariés dans l'entreprise.<br/>Le comité d'hygiène, de sécurité et des conditions de travail (CHSCT) jouant un rôle fondamental au regard de ses attributions est donc sensibilisé, informé et consulté sur la mise en œuvre du présent accord de branche.<br/>Les représentants du personnel sont des relais importants auprès des salariés, notamment pour combattre les préjugés et les idées reçues concernant la démarche de reconnaissance de la qualité de travailleurs handicapés dans l'entreprise. Pour les aider dans cette mission, ils peuvent bénéficier d'une formation spécifique sur la mise en œuvre du présent accord et le thème de l'accueil d'une personne handicapée. De même, les partenaires médico-sociaux dans l'entreprise et en particulier le médecin du travail sont des acteurs essentiels pour l'insertion et l'intégration d'une personne handicapée qu'ils ont vocation à conseiller et accompagner. Une information leur est adressée en particulier pour favoriser et permettre leur implication dans la démarche d'insertion et de maintien dans l'emploi du secteur.<br/>Le responsable santé et sécurité au travail est aussi un relai essentiel dans la mise en place de ces mesures.<br/>c) Aménager le poste de travail et l'accessibilité à l'information<br/>Pour la réalisation de ces adaptations, l'employeur étudie avec le CHSCT les dispositifs à mettre en place. Le CHSCT et l'employeur prennent si nécessaire conseil auprès du médecin du travail ainsi que tout expert qu'il jugera nécessaire.<br/>Au minimum une fois par an, le responsable hiérarchique et le travailleur handicapé échangent spécifiquement sur les aménagements nécessaires du poste de travail. Ceux-ci doivent être arrêtés après avis du médecin du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objectifs en faveur de l'emploi des salariés handicapés dans les entreprises"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425673",
                "cid": "KALIARTI000022425673",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>En accord avec l'entreprise, un salarié peut bénéficier d'un aménagement horaire lié à sa présence auprès d'une personne handicapée à charge.<br/>Les salariés de l'entreprise :<br/>– ayant un membre de leur famille à charge au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742453&dateTexte=&categorieLien=cid'>article L. 313-3 du code de la sécurité sociale</a> atteint d'un handicap, reconnu par la CDAPH ;<br/>– ayant donné naissance à un enfant handicapé ;<br/>– ayant adopté un enfant handicapé ;<br/>– bénéficiant de l'allocation d'éducation de l'enfant handicapé (AEEH) ;<br/>– ou, à défaut, lors de circonstances exceptionnelles à évaluer au cas par cas, peuvent bénéficier, sur justificatif et avec l'accord de l'entreprise, d'autorisations d'absences payées, pour accompagner leurs proches dans des démarches de soins.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Aides aux salariés ayant des personnes handicapées à charge"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425675",
                "cid": "KALIARTI000022425675",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Chaque année, les signataires du présent accord conviennent d'effectuer un suivi sur l'emploi du travailleur handicapé dans le cadre de la commission sociale paritaire traitant du rapport annuel de branche.<br/>Par ailleurs, les parties signataires s'engagent sur la possibilité de proposer aux entreprises ayant des démarches positives en faveur de l'emploi des personnes handicapés, de devenir « entreprises pilotes ». Par ce biais et afin de permettre un partage d'expérience, ces entreprises accepteraient de donner accès à la partie « travailleurs handicapés » de leur enquête de branche. Ce principe repose uniquement sur du volontariat et ne représente aucune obligation, sachant que les réponses des entreprises aux enquêtes annuelles de branche ont un caractère strictement confidentiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suivi de l'emploi du travailleur handicapé"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425676",
                "cid": "KALIARTI000022425676",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les parties peuvent décider d'un commun accord de la révision de tout ou partie du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425677",
                "cid": "KALIARTI000022425677",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 et D. 2231-2 du code du travail</a>, le présent accord sera déposé en deux exemplaires à la direction départementale du travail et de l'emploi de Paris et en un exemplaire remis au secrétariat-greffe du conseil de prud'hommes de Paris.<br/>Les parties signataires conviennent d'effectuer les démarches nécessaires pour obtenir l'extension du présent accord.<br/>Les parties soulignent que cet accord-cadre n'est pas un accord exonératoire. En conséquence, l'accord ne fera pas l'objet d'une demande d'agrément particulier prévu à ce titre par le code du travail.<br/>Après avoir lu et paraphé chacune des pages, les représentants mentionnés ont approuvé et signé l'ensemble de l'accord au nom de leur organisation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019557530"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772850"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017842465"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644126"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644128"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644130"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644134"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644136"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644138"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644140"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644142"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 8 février 1996 relatif développement de l'emploi",
            "id": "KALITEXT000005644144"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Accord relatif au dispositif mis en place par l'accord interprofessionnel du 6 septembre 1995",
                "id": "KALISCTA000005693400",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774758",
                    "cid": "KALIARTI000005774757",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p>La cessation d'activité du salarié dans le cadre du dispositif prévu par l'accord interprofessionnel du 6 septembre 1995 s'analyse comme une rupture du contrat de travail d'un commun accord entre l'employeur et le salarié.</p><p>La rupture prend effet à la date de cessation d'activité du salarié concerné.</p><p>Cette rupture ouvre droit au versement de l'indemnité conventionnelle de départ en retraite prévue dans chacun des avenants de la convention collective nationale calculée sur la base de l'ancienneté qui aurait été acquise à la date du 60<sup>e</sup> anniversaire du salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774762",
                    "cid": "KALIARTI000005774760",
                    "num": "2",
                    "intOrdre": 214745,
                    "content": "<p>Comme il est prévu au 2<sup>e</sup> paragraphe de l'article 5 de l'accord interprofessionnel du 6 septembre 1995 (modifié par l'accord du 19 décembre 1996 et l'accord du 22 décembre 1998), les parties signataires conviennent de maintenir en faveur du salarié cessant son activité dans le cadre de cet accord certaines garanties sociales dont ils bénéficiaient avant la rupture de leur contrat dans les conditions prévues ci-dessous :</p><p>-Retraite complémentaire : </p><p>Le bénéficiaire continue à acquérir des points de retraite complémentaire sur la base des taux contractuels (Arrco et AGIRC) propres à l'entreprise dans les conditions suivantes : </p><p>Retraite complémentaire Arrco : </p><p>La différence de cotisation entre le taux obligatoire pris en charge par le Fonds paritaire d'intervention (4,5 % hors taux d'appel au 1<sup>er</sup> janvier 1996) et le taux contractuel appliqué dans l'entreprise est supportée par le bénéficiaire et l'employeur selon la même répartition que celle applicable dans l'entreprise. </p><p>Retraite complémentaire AGIRC : </p><p>La différence de cotisation entre le taux obligatoire pris en charge par le Fonds paritaire d'intervention (13 % hors taux d'appel au 1<sup>er</sup> janvier 1996) et le taux contractuel appliqué dans l'entreprise est supportée par le bénéficiaire et l'employeur selon la même répartition que celle applicable dans l'entreprise. </p><p>Ces cotisations de retraite complémentaire (ARRCO et AGIRC) seront assises sur la rémunération qu'aurait perçue le salarié en cas de maintien de l'activité. </p><p>Le versement de cette cotisation est effectué par l'entreprise concernée aux échéances normales. </p><p>Le non-versement, par le bénéficiaire de l'allocation de remplacement, de la part de cotisation de retraite complémentaire à sa charge, libère l'employeur de son obligation de verser la cotisation patronale correspondante.</p><p>Indemnisation des risques maladie-chirurgie-maternité (Mutuelle) : </p><p>Le salarié cessant son activité dans le cadre de l'application de l'accord interprofessionnel du 6 septembre 1995 peut adhérer au régime maladie des retraités et anciens salariés prévu à l'annexe III de l'accord collectif de prévoyance du 3 décembre 1992.</p><p>Indemnisation du risque décès (Prévoyance) : </p><p>Le salarié cessant son activité dans le cadre de l'application de l'accord interprofessionnel du 6 septembre 1995 bénéficie, jusqu'à son 60<sup>e</sup> anniversaire, du maintien de la couverture décès prévue aux articles 6 et 7 des annexes I et II de l'accord collectif de prévoyance du 3 décembre 1992, le montant du capital étant proportionnel à la base de cotisation retenue. </p><p>Ce maintien est assuré en contrepartie du versement par l'entreprise et le bénéficiaire de l'allocation selon la répartition prévue par l'accord collectif de prévoyance du 3 décembre 1992, d'une cotisation assise au minimum sur le montant de l'allocation de remplacement perçue par l'intéressé, sauf accord d'entreprise ou accord passé entre l'employeur et la majorité des salariés intéressés, prévoyant que cette cotisation est assise sur le salaire qui aurait été versé en cas de maintien de l'activité. </p><p>Le taux de cette cotisation est fixé à 0,68 % pour les salariés cadres et à 0,37 % pour les salariés non cadres, répartis à part égale entre l'entreprise et l'intéressé. </p><p>Le versement de cette cotisation est effectué par l'entreprise concernée aux échéances normales. </p><p>Le non-versement, par le bénéficiaire de l'allocation de remplacement, de la part de cotisation à sa charge, libère l'employeur de son obligation de verser la cotisation patronale correspondante.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 17 mars 1999 BO conventions collectives 99-17 étendu par arrêté du 19 octobre 1999 JORF 31 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R.5106- du code la santé publique.."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774763",
                    "cid": "KALIARTI000005774763",
                    "num": "3",
                    "intOrdre": 257694,
                    "content": "<p></p>   En tout état de cause, le présent accord ne remet pas en cause les accords plus avantageux qui pourraient exister dans les entreprises. De même, le présent accord ne s'oppose pas à la négociation d'accords plus avantageux dans les entreprises.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774764",
                    "cid": "KALIARTI000005774764",
                    "num": "4",
                    "intOrdre": 300643,
                    "content": "<p></p>   Les entreprises porteront à la connaissance des salariés les dispositions du présent accord.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774765",
                    "cid": "KALIARTI000005774765",
                    "num": "5",
                    "intOrdre": 343592,
                    "content": "<p></p>   Le présent accord s'applique aux ruptures de contrat de travail intervenant dans le cadre de l'application de l'accord interprofessionnel du 6 septembre 1995, à compter de sa date de signature, et jusqu'au 31 décembre 1996.<p></p><p></p><font color='808080'><em>   NOTA. Prolongation de l'accord du 08-02-1996 par accord collectif du 05-02-1997 (BO CC 97-16) jusqu'au 31 décembre 1998.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774766",
                    "cid": "KALIARTI000005774766",
                    "num": "6",
                    "intOrdre": 386541,
                    "content": "<p></p>   Les parties signataires conviennent de demander au ministre du travail et des affaires sociales l'extension du présent accord collectif.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774767",
                    "cid": "KALIARTI000005774767",
                    "num": "7",
                    "intOrdre": 429490,
                    "content": "<p>Conformément aux articles L. 132-10 et R. 132-1 du code du travail, le présent accord collectif sera déposé en 5 exemplaires à la direction départementale du travail et de l'emploi de Paris, et remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774756",
                "cid": "KALIARTI000005774756",
                "num": "préambule",
                "intOrdre": 42949,
                "content": "<p>L'accord interprofessionnel du 6 septembre 1995, relatif au développement de l'emploi en contrepartie de la cessation d'activité de salariés totalisant 160 trimestres et plus de cotisations aux régimes de base d'assurance vieillesse, s'inscrit dans une démarche favorable à l'emploi.</p><p>Les parties signataires considèrent que, pour que ce dispositif joue son plein effet au niveau de chaque bassin d'emploi, le remplacement des salariés quittant ainsi leur travail, doit s'opérer, dans les conditions prévues à l'article 7 de l'accord interprofessionnel du 6 septembre 1995, en priorité par des embauches sous contrats à durée indéterminée, à temps plein, sur les sites concernés.</p><p>Les parties signataires souhaitent faciliter, dans la branche, l'accès à ce dispositif et conviennent dans ce but des dispositions qui suivent.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord collectif du 8 février 1996 relatif à la préretraite progressive",
            "id": "KALITEXT000005644146"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Conditions d'adhésion",
                "id": "KALISCTA000005693401",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774770",
                    "cid": "KALIARTI000005774770",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises détermineront l'âge auquel les salariés pourront bénéficier du dispositif de préretraite progressive, sachant qu'ils devront avoir au moins 55 ans et moins de 65 ans. En outre, les salariés volontaires pourront y adhérer sous réserve de remplir les conditions générales d'accès suivantes :</p><p>- adhérer personnellement à la convention de préretraite progressive conclue entre son employeur et l'Etat ;</p><p>- avoir 10 ans d'appartenance à un ou plusieurs régimes de sécurité sociale au titre d'emplois salariés ;</p><p>- justifier au moins de 1 an continu d'ancienneté dans un emploi à temps complet dans l'entreprise à la date de la transformation de l'emploi à temps plein en emploi à temps partiel ;</p><p>- s'engager à faire valoir leurs droits à la retraite dès qu'ils totalisent les trimestres leur permettant d'obtenir une pension vieillesse de sécurité sociale à taux plein, au plus tôt à la date anniversaire de leur 60 ans et, en tout état de cause, au plus tard à 65 ans ;</p><p>- être physiquement apte à assurer un emploi au moment de la transformation de l'emploi à temps plein en emploi à temps partiel ;</p><p>- ne pas être en mesure de bénéficier d'une pension de vieillesse pour inaptitude au travail au sens de l'article L. 531-8 du code de la sécurité sociale ;</p><p>- n'avoir aucune autre activité professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Formalisation de la demande",
                "id": "KALISCTA000005693402",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774771",
                    "cid": "KALIARTI000005774771",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La demande devra émaner du salarié.</p><p>Le salarié qui souhaitera demander son adhésion à la convention de préretraite progressive conclue par son entreprise devra formuler cette demande par écrit auprès de la direction de l'entreprise.</p><p>L'entreprise devra définir un délai de prévenance pour l'étude du dossier. Ce délai ne pourra pas, en fonction de la catégorie professionnelle à laquelle appartient le salarié, être supérieur à :</p><p>- 2 mois pour les ouvriers, employés ;</p><p>- 3 mois pour les techniciens, agents de maîtrise et cadres.</p><p>A l'issue de ce délai de prévenance et dans la mesure où le dossier administratif sera conforme aux conditions d'adhésion prévues à l'article 1<sup>er</sup> du présent accord, la direction de l'entreprise devra répondre par écrit au salarié.</p><p>Si la réponse de l'entreprise est dans un premier temps négative, la lettre devra préciser au salarié les motifs du refus et la possibilité de renouveler sa demande au-delà d'un délai de 3 mois suivant la réception de la lettre de refus de l'entreprise. Si le salarié renouvelle sa demande, l'entreprise ne pourra refuser une seconde fois et devra répondre dans les délais susvisés (2 mois pour les ouvriers et employés et 3 mois pour les techniciens, agents de maîtrise et cadres) en proposant au salarié les conditions de son passage à temps partiel.</p><p>Lorsque la réponse de l'entreprise est positive (lors de la 1<sup>re</sup> demande ou lors de la 2<sup>e</sup> demande du salarié), un avenant au contrat de travail est rédigé.</p><p>Cet avenant devra préciser :</p><p>- la durée de travail prévue ;</p><p>- les périodes de travail du salarié ;</p><p>- la répartition des heures de travail à l'intérieur de ces périodes ;</p><p>- le montant et le mode de calcul de la rémunération mensualisée du salarié ;</p><p>- les conditions d'une éventuelle modification de la répartition des heures de travail à l'intérieur des périodes travaillées.</p><p>La date de signature de l'avenant correspondra à la date d'entrée du demandeur dans le régime de préretraite progressive, et de ce fait à la transformation de son emploi à temps plein en emploi à temps partiel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Conditions de sortie de la convention",
                "id": "KALISCTA000005693403",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774772",
                    "cid": "KALIARTI000005774772",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans l'hypothèse où un événement grave et exceptionnel survenait au salarié en préretraite progressive ou à son conjoint, celui-ci pourrait solliciter un retour dans son emploi à temps complet sous réserve de l'accord de la direction départementale du travail et de l'emploi et de l'Assedic, dans des conditions à définir au niveau de l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Durée du travail",
                "id": "KALISCTA000005693404",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774773",
                    "cid": "KALIARTI000005774773",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La durée du travail retenue sera déterminée au niveau de l'entreprise.</p><p>L'article R. 322-7 du code du travail fixe le cadre réglementaire de la durée du travail des salariés en préretraite progressive. Cette durée doit être comprise entre 40 % et 50 % de la durée antérieure du travail à temps plein. Toutefois, la convention peut prévoir, dans les limites qu'elle détermine, que la durée de travail du préretraité varie au cours d'une période pluriannuelle. Dans ce cas, la durée annuelle du travail du salarié en préretraite progressive ne peut être supérieure à 80 %, ni inférieure à 20 %, de la durée annuelle de travail antérieure à temps plein et sa durée moyenne de travail durant la période de versement de l'allocation de préretraite progressive doit être égale à 50 % de la durée antérieure du travail à temps plein.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Rémunération",
                "id": "KALISCTA000005693405",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774775",
                    "cid": "KALIARTI000005774775",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié en préretraite progressive bénéficiera, d'une part, d'une rémunération versée par l'entreprise au titre de son travail à temps partiel, d'autre part, d'une allocation de préretraite progressive versée par l'Assedic au titre du Fonds national de l'emploi :</p><p>- la rémunération versée par l'entreprise ne pourra être inférieure à celle correspondant au travail à temps partiel effectué par le salarié : salaire de base plus ancienneté, avec le bénéfice des dispositions des accords salariaux comme pour les salariés à temps plein ;</p><p>- l'allocation forfaitaire versée par l'Assedic : 30 % du salaire de référence dans la limite du plafond sécurité sociale plus 25 % du salaire de référence sur la partie excédant ce plafond dans la limite de 4 fois le plafond sécurité sociale.</p><p>Le versement de l'allocation de préretraite progressive est subordonné à la transformation de l'emploi à temps partiel. Il est interdit d'avoir toute activité professionnelle rémunérée autre que celle exercée au sein de l'entreprise. En cas de reprise d'activité, le versement de l'allocation est suspendu.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Notion de salaire à temps plein reconstitué",
                "id": "KALISCTA000005693406",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774776",
                    "cid": "KALIARTI000005774776",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Cette notion de salaire à temps plein reconstitué est définie comme suit :<p></p><p></p>   - salaire brut de base de la moyenne des 12 derniers mois plus prime d'ancienneté, plus autres éléments habituels de rémunération mensuelle ou annuelle.<p></p><p></p>   Ce salaire est réactualisé en fonction des dispositions des accords salariaux comme pour un salarié à temps plein auxquelles seront susceptibles d'être ajoutées des augmentations individuelles.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Ancienneté",
                "id": "KALISCTA000005693407",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774777",
                    "cid": "KALIARTI000005774777",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les années à temps partiel seront considérées comme des années à temps plein pour la détermination de l'ancienneté.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés payés",
                "id": "KALISCTA000005693408",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774778",
                    "cid": "KALIARTI000005774778",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié en préretraite progressive bénéficie, comme les autres salariés à temps partiel, des droits reconnus aux salariés à temps complet par les textes législatifs et conventionnels en matière de congés payés.<p></p><p></p>   Les droits acquis au cours de la période légale de référence précédant la préretraite seront payés à temps plein.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Indemnité conventionnelle de licenciement",
                "id": "KALISCTA000005693409",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774780",
                    "cid": "KALIARTI000005774779",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p></p>   En cas de licenciement pendant la préretraite progressive, le salarié percevra une indemnité de licenciement prévue aux différents avenants de la convention collective nationale calculée sur la base du salaire à temps plein reconstitué tel que défini à l'article 6 du présent accord.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Indemnité conventionnelle de départ à la retraite",
                "id": "KALISCTA000005693410",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774783",
                    "cid": "KALIARTI000005774782",
                    "num": "10",
                    "intOrdre": 85898,
                    "content": "<p></p>   L'indemnité conventionnelle, de départ à la retraite ou de fin de carrière selon le cas, prévue aux différents avenants de la convention collective nationale sera calculée comme si le salarié avait travaillé à temps plein jusqu'à son départ à la retraite.<p></p><p></p>   Cette indemnité sera calculée sur la base du salaire à temps plein reconstitué tel que défini à l'article 6 du présent accord.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1er juillet 1999 BO conventions collectives 99-30 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999 à l'exception des entreprises de répartition pharmaceutique dont la fonction est définie par l'article R 5106 du code de la santé publique."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Assurance vieillesse",
                "id": "KALISCTA000005693411",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774784",
                    "cid": "KALIARTI000005774784",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le décret du 30 août 1994, permet, par accord exprès entre le salarié et l'employeur, de maintenir l'assiette des cotisations d'assurance vieillesse à hauteur du salaire correspondant à l'activité exercée à temps plein.<p></p><p></p>   Limite : le maintien de l'assiette est applicable pour le calcul des cotisations dues à raison des rémunérations versées au cours des 5 années suivant la date d'effet de la transformation de l'emploi à temps plein en emploi à temps partiel.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Retraite complémentaire",
                "id": "KALISCTA000005693412",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774785",
                    "cid": "KALIARTI000005774785",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié en préretraite progressive continue à acquérir des points de retraite complémentaire sur la base des taux contractuels (ARRCO et AGIRC) propres à l'entreprise, avec les particularités suivantes :</p><p>-le salarié en préretraite progressive et l'employeur cotisent sur la base de la rémunération correspondant à l'activité à temps partiel selon la même répartition que celle des salariés à temps plein ;</p><p>-la différence de cotisation par rapport à une activité à temps plein, en complément des points gratuits attribués par l'Etat sur la base des taux obligatoires (ARRCO et AGIRC), est supportée par le salarié en préretraite progressive et l'employeur selon la même répartition que celle des salariés à temps plein.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Indemnisation des absences pour maladie",
                "id": "KALISCTA000005693413",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774786",
                    "cid": "KALIARTI000005774786",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié en préretraite progressive bénéficie, en cas d'absence pour maladie ou accident, des mêmes dispositions que les salariés à temps plein sur la base de son salaire à temps partiel et moyennant des cotisations calculées sur cette même assiette.<p></p><p></p>   Rappel : les arrêts de travail pour maladie ne suspendent pas le versement de l'allocation versée par l'Assedic.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Indemnisation des risques maladie, chirurgie, maternité (mutuelle)",
                "id": "KALISCTA000005693414",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774787",
                    "cid": "KALIARTI000005774787",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié en préretraite progressive bénéficie des remboursements de frais médicaux dans les conditions habituelles et moyennant des cotisations calculées sur le salaire à temps partiel, sous réserve de la cotisation minimum prévue par le régime conventionnel.<p></p><p></p>   En cas de modifications dans le régime de prévoyance, celles-ci s'appliquent de plein droit au salarié en préretraite progressive.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Indemnisation des risques décès et invalidité (prévoyance)",
                "id": "KALISCTA000005693416",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774788",
                    "cid": "KALIARTI000005774788",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   A titre dérogatoire, le salarié en préretraite progressive bénéficie des garanties décès, invalidité et rente éducation sur la base du salaire à temps plein reconstitué (tel que défini à l'article 6 du présent accord) et moyennant des cotisations calculées sur cette assiette, réparties entre l'employeur et le salarié suivant les dispositions du régime de prévoyance applicable.<p></p><p></p>   A cet effet, les parties signataires modifieront les dispositions du régime conventionnel.<p></p><p></p>   Toutes modifications ultérieures du régime de prévoyance s'appliqueront de plein droit au salarié en préretraite progressive.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Intéressement collectif et participation",
                "id": "KALISCTA000005693417",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774789",
                    "cid": "KALIARTI000005774789",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié en préretraite progressive bénéficie des dispositions prévues par les accords existants dans les entreprises dans les conditions prévues auxdits accords.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Organisation du temps de travail à temps partiel",
                "id": "KALISCTA000005693418",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774790",
                    "cid": "KALIARTI000005774790",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires, conscientes de la nécessité de concilier une souplesse suffisante dans la gestion des temps partiels des entreprises et les aspirations des salariés en préretraite progressive, engagent les entreprises, en fonction de leurs spécificités, à optimiser en les conciliant :</p><p>- les aspirations et les motivations des salariés en préretraite progressive ;</p><p>- le fonctionnement des installations et les impératifs économiques ;</p><p>- le transfert des savoir-faire et l'intégration des nouveaux embauchés.</p><p>L'organisation du temps de travail pourra s'effectuer :</p><p>- soit sous la forme d'un travail à temps partiel avec répartition du temps de travail sur la journée, entre les jours de la semaine ou les semaines du mois ;</p><p>- soit sous la forme d'un travail intermittent comportant dans l'année une alternance de périodes travaillées et de périodes non travaillées.</p><p>Dans le cas d'une organisation modulée du temps de travail entre périodes travaillées et périodes non travaillées, la rémunération du salarié devra être lissée sur l'année.</p><p>L'avenant au contrat de travail du salarié en préretraite progressive devra préciser l'organisation du temps de travail retenue.</p><p>Toute modification par l'employeur, de la répartition des heures de travail doit être notifiée au salarié avant la date de prise d'effet de la modification dans un délai minimum de 7 jours et en tout état de cause dans le respect des dispositions légales relatives à la modification des contrats de travail. Une telle modification doit faire l'objet d'un nouvel avenant signé entre la salarié en préretraite progressive et l'employeur.</p><p>Le salarié en préretraite progressive a également la possibilité de demander à son employeur une modification de ses horaires de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Tutorat",
                "id": "KALISCTA000005693419",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774791",
                    "cid": "KALIARTI000005774791",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'entreprise et le salarié en préretraite progressive peuvent convenir d'une période de tutorat vis-à-vis des nouveaux embauchés afin de favoriser leur intégration et la transmission de savoir-faire.<p></p><p></p>   Le rôle du tuteur à accueillir, aider, informer et guider les nouveaux embauchés dans l'entreprise.<p></p><p></p>   Des moyens appropriés, notamment de formation, seront dégagés pour lui permettre de tenir ce rôle.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Embauches compensatrices",
                "id": "KALISCTA000005693420",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774793",
                    "cid": "KALIARTI000005774793",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires souhaitent favoriser le développement de l'emploi.</p><p>Les entreprises doivent, en tout état de cause, équilibrer les transformations d'emploi à temps plein en emploi à temps partiel du fait des adhésions aux conventions de préretraite progressive, par des embauches équivalentes au temps de travail libéré.</p><p>Ces embauches se feront sous contrat à durée indéterminée dans un délai de 3 mois suivant les adhésions aux conventions de préretraite progressive.</p><p>Les entreprises devront déposer leurs offres d'emploi à l'ANPE dont elles dépendent.</p><p>Ces embauches devront concerner des demandeurs d'emploi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Institutions représentatives du personnel",
                "id": "KALISCTA000005693421",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774794",
                    "cid": "KALIARTI000005774794",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié en préretraite progressive bénéficie des droits reconnus aux salariés travaillant à temps plein en matière d'électorat et d'éligibilité en ce qui concerne les institutions représentatives du personnel.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Convention simplifiée",
                "id": "KALISCTA000005693422",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774795",
                    "cid": "KALIARTI000005774795",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les entreprises désireuses de mettre en place le dispositif cadre prévu par le présent accord devront se rapprocher de la direction départementale du travail et de l'emploi dont elles dépendent afin de conclure une convention simplifiée de préretraite progressive.<p></p><p></p>   Les entreprises ayant des délégués syndicaux devront, dans un premier temps, négocier avec ceux-ci les modalités d'application propres à l'entreprise et non prévues par le présent accord.<p></p><p></p>   En tout état de cause, le présent accord ne remet pas en cause les accords plus avantageux qui pourraient exister dans les entreprises. De même, le présent accord ne s'oppose pas à la négociation d'accords plus avantageux dans les entreprises.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Suivi dans les entreprises",
                "id": "KALISCTA000005693423",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774796",
                    "cid": "KALIARTI000005774796",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au niveau de l'entreprise, le suivi et les litiges qui pourraient naître de la mise en oeuvre d'une convention de préretraite progressive seront soumis aux délégués syndicaux, à défaut au comité d'entreprise, à défaut aux délégués du personnel.<p></p><p></p>   Un bilan annuel sur les départs en préretraite progressive et les embauches compensatrices sera communiqué par l'employeur à l'instance susvisée concernée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1030776,
                "title": "Bilan d'application",
                "id": "KALISCTA000005693425",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774797",
                    "cid": "KALIARTI000005774797",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au niveau de la branche professionnelle, dans le cadre du rapport annuel présenté aux partenaires sociaux sur la situation économique, l'emploi et les salaires de la branche, un bilan quantitatif et qualitatif sera fait de l'application, dans les entreprises concernées, du présent accord-cadre.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Demande d'extension",
                "id": "KALISCTA000005693426",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774798",
                    "cid": "KALIARTI000005774798",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires conviennent de demander au ministre du travail et des affaires sociales l'extension du présent accord collectif.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Date d'effet",
                "id": "KALISCTA000005693428",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774799",
                    "cid": "KALIARTI000005774799",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord entrera en application dès acceptation par l'administration.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Dépôt",
                "id": "KALISCTA000005693429",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774800",
                    "cid": "KALIARTI000005774800",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux articles L. 132-10 et R. 132-1 du code du travail, le présent accord collectif sera déposé en 5 exemplaires à la direction départementale du travail et de l'emploi de Paris, et remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774769",
                "cid": "KALIARTI000005774769",
                "num": "préambule",
                "intOrdre": 42949,
                "content": "<p>Par le présent accord collectif, les parties signataires souhaitent encourager les entreprises de la branche professionnelle à promouvoir un dispositif de préretraite progressive et, à cet effet, souhaitent conclure avec le ministère du travail une convention-cadre permettant aux salariés concernés de bénéficier des dispositions prévues par la loi n° 92-1446 du 31 décembre 1992, les décrets n° 93-450 et n° 93-451 du 24 mars 1993, l'arrêté du 24 mars 1993, le décret n° 94-227 du 21 mars 1994 et la circulaire ministérielle n° 94-36 du 12 août 1994.</p><p>Le présent accord a pour objectif de prendre en compte les éléments suivants :</p><p>- la réduction progressive d'activité en fin de carrière pour des salariés volontaires à l'âge défini au niveau de l'entreprise (au moins 55 ans) ;</p><p>- le développement de l'emploi par l'embauche et notamment par l'insertion des jeunes dans les entreprises ;</p><p>- l'équilibre des pyramides d'âges des entreprises de la branche ;</p><p>- la transmission des connaissances des plus anciens vers les plus jeunes par des mesures de tutorat ou par des mesures spécifiques d'intégration des nouveaux embauchés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644148"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644150"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644152"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644154"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644156"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644158"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644160"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644166"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644168"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682728"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038746460"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036835876"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034890718"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032622935"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025911068"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017580852"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644190"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644198"
          },
          "children": []
        }
      ]
    }
  ]
}