{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la couture parisienne du 10 juillet 1961. Etendue par arrêté du 29 novembre 1982 JONC 20 janvier 1983.",
    "id": "KALICONT000005635552",
    "num": "303",
    "categorisation": [
      "Couture parisienne"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la couture parisienne du 10 juillet 1961. Etendue par arrêté du 29 novembre 1982 JONC 20 janvier 1983.",
        "id": "KALITEXT000005675425",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 10737,
            "title": "Convention collective étendue",
            "id": "KALISCTA000029141785",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Clauses générales",
                "id": "KALISCTA000029143198",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1342177279,
                    "title": "But",
                    "id": "KALISCTA000037637604",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143267",
                        "cid": "KALIARTI000029143267",
                        "num": "1er",
                        "intOrdre": 1073741823,
                        "content": "<p align='justify' dir='ltr'>La présente convention règle les rapports entre les employeurs et les salariés de la couture.</p><p align='justify' dir='ltr'>Des annexes régleront les conditions particulières se rapportant aux ouvriers, employés, agents de maîtrise, cadres.</p><p align='justify' dir='ltr'>Une annexe spéciale est prévue pour l'apprentissage.</p><p align='justify' dir='ltr'>Un avenant déterminera les conditions concernant le travail à domicile.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Champ d'application",
                    "id": "KALISCTA000029143405",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143410",
                        "cid": "KALIARTI000029143410",
                        "num": "2",
                        "intOrdre": 1073741823,
                        "content": "<p align='justify' dir='ltr'>La convention s'applique dans les départements de la région parisienne : Paris, Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne, Val-d'Oise, Essonne, Yvelines.</p><p align='justify' dir='ltr'>Ses dispositions sont applicables à toutes les entreprises s'inti-tulant Couture-Création, Haute-Couture et Couture visées par la nomenclature des professions sous les rubriques 491-0, 491-1 et 491-2, et à tous les ateliers de fabrication, de transformation, de retouches de couture, qu'ils soient inscrits au registre du commerce ou au répertoire des métiers.</p><p align='center' dir='ltr'>Salariés divers occupés dans la couture</p><p align='justify' dir='ltr'>Les salariés n'appartenant pas à la couture, mais employés constamment par elle, bénéficient de la présente convention.</p><p align='justify' dir='ltr'>Cependant, la classification professionnelle de ces ouvriers devra leur assurer, pour des postes occupés dans des conditions équiva­lentes, une rémunération qui ne pourra être inférieure à celle résultant des dispositions concernant leur profession d'origine, rému­nération comprenant les accessoires des salaires inhérents aux condi­tions spécifiques de leur travail. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Durée. - Révision. - Dénonciation",
                    "id": "KALISCTA000029143452",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143457",
                        "cid": "KALIARTI000029143457",
                        "num": "3",
                        "intOrdre": 1073741823,
                        "content": "<p>La présente convention ne pourra être dénoncée avant l'expiration d'une pédiode d'un an à compter de la date de mise en application, celle-ci étant fixée au 10 juillet 1961. Elle se poursuivra ensuite par tacite reconduction pour deux périodes successives de 6 mois, puis pour une période indéterminée.</p><p>La dénonciation ou la demande de révision par l'une des parties contractantes devra être portée, par lettre recommandée avec accusé de réception, à la connaissance des autres parties contractantes.</p><p>La partie dénonçant la convention ou en demandant la révision partielle devra accompagner sa lettre de notification d'un projet de textes relatifs aux points sujets à révision. Les discussions devront commencer dans les 30 jours suivant la date d'envoi de la lettre de notification.</p><p>Qu'il s'agisse de dénonciation ou de révision, la présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions (1).</p><p>Sauf accord mutuel, aucune demande de révision ne pourra être introduite dans les 6 mois suivant la mise en vigueur de la dernière révision.</p><p>Les dispositions du présent article ne peuvent faire obstacle à l'ouverture de discussion pour la mise en harmonie de la convention avec toute nouvelle prescription légale et ne s'appliquent pas aux questions de salaires.</p><p><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article L. 132-7, premier alinéa, en ce qui concerne la dénonciation (arrêté du 29 novembre 1992, art. 1er).</font></em></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Avantages acquis",
                    "id": "KALISCTA000029143510",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143535",
                        "cid": "KALIARTI000029143535",
                        "num": "4",
                        "intOrdre": 1073741823,
                        "content": "<p>La présente convention ne peut en aucun cas être la cause de restrictions aux avantages acquis collectivement ou individuellement, lorsque ces avantages sont acquis antérieurement à la date de la signature de la présente convention.</p><p></p><p>Les clauses de la présente convention collective remplaceront celles de tous les contrats existants, y compris les contrats à durée déterminée, chaque fois que ces dernières seront équivalentes ou moins avantageuses pour les salariés.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Libre exercice ou droit syndical et liberté d'opinion",
                    "id": "KALISCTA000029143642",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143643",
                        "cid": "KALIARTI000029143643",
                        "num": "5",
                        "intOrdre": 1073741823,
                        "content": "<p>Les parties contractantes reconnaissent à chacun la liberté d'opinion, la liberté d'adhérer ou non à un syndicat professionnel de son choix et la liberté pour les syndicats d'exercer leur action conformément à la loi du 27 avril 1956 (code du travail, livre III), à celle du 27 décembre 1968 et aux décrets du 30 décembre 1968. </p><p>Dans le cas où un salarié ayant plus d'un an de présence dans la même entreprise est appelé à quitter son emploi pour exercer une fonction syndicale élective, il jouira, sur sa demande présentée dans le mois suivant l'expiration de son mandat syndical et ce pendant les six mois qui feront suite à la demande, d'une priorité de réintégration dans son ancien emploi ou un emploi similaire, avec les avantages y attachés.</p><p>Les dispositions ci-dessus ne sont pas obligatoirement applicables à des mandats syndicaux successifs ou excédant 4 ans.</p><p>À sa réintégration, le salarié reprendra l'ancienneté et les droits y afférents qu'il avait à son départ de l'entreprise.</p><p>La priorité ci-dessus cessera dans le cas où l'intéressé aura refusé la première offre de réintégration faite dans les conditions prévues ou n'aura pas répondu à celle-ci dans un délai de 1 mois.</p><p>Par contre, si son retour dans la même entreprise s'avérait impossible, le syndicat patronal s'efforcerait de résoudre la difficulté.</p><p>Des absences non rémunérées d'une journée seront accordées sur production d'une convocation, aux travailleurs qui auront à exercer des fonctions officielles en rapport avec la profession.</p><p>Les dispositions suivantes sont applicables dans les entreprises occupant plus de dix salariés :</p><p></p><p>Collecte des cotisations syndicales à l'intérieur de l'entreprise <i>en dehors du temps et du lieu de travail</i> (1) ;</p><p>Liberté de diffusion de la presse syndicale et des tracts syndicaux à l'intérieur de l'entreprise en dehors du temps et du lieu de travail ;</p><p>Des panneaux d'affichage seront réservés aux communications syndicales et professionnelles permettant une information effective des travailleurs avec une communication simultanée à la direction ;</p><p>Mise à la disposition de l'ensemble des organisations syndicales d'un local approprié. En cas de difficultés matérielles ce local ne sera pas affecté exclusivement aux organisations syndicales mais selon un calendrier établi en accord avec la direction (2).</p><p><i><font color='#808080' size='1'>(1) Termes exclus de l'extension (arrêté du 29 novembre 1982, art. 1er).</font></i></p><p><i><font color='#808080' size='1'>(2) Alinéa étendu sous réserve de l'application des articles L. 412-8 et L. 412-9 du code du travail (arrêté du 29 novembre 1982, art. 1er). </font></i></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113929215,
                    "title": "Délégués du personnel",
                    "id": "KALISCTA000037625507",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143712",
                        "cid": "KALIARTI000029143712",
                        "num": "6",
                        "intOrdre": 1073741823,
                        "content": "<p align='justify' dir='ltr'>Dans chaque établissement occupant plus de 10 personnes, il sera institué des délégués du personnel, titulaires et suppléants, conformément à la législation en vigueur.</p><p align='justify' dir='ltr'>Dans les entreprises comptant moins de 10 personnes, les salariés ont faculté, sur leur demande de se faire assister pour la présen­tation de leurs revendications individuelles ou collectives, d'un représentant de leur syndicat. Dans ce cas, ils remettront, <br/>2 jours avant la date où ils demandent à être reçus, une note écrite exposant sommairement l'objet de leur demande, au chef de l'entre­prise, pour lui permettre d'étudier cette demande et de se faire éventuellement assister par un représentant syndical patronal. La direction mettra à la disposition des délégués un local ainsi que le matériel nécessaire pour les réunions.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Nombre de délégués"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143724",
                        "cid": "KALIARTI000029143724",
                        "num": "7",
                        "intOrdre": 1610612735,
                        "content": "<p>Article exclu de l'extension, arrêté du 29 novembre 1982, art. 1er.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Organisation des élections"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143728",
                        "cid": "KALIARTI000029143728",
                        "num": "8",
                        "intOrdre": 1879048191,
                        "content": "<p>Le scrutin aura lieu pendant les heures de travail.<br/><br/>Les salariés seront indemnisés du temps passé aux élections sur la base de leur salaire effectif.<br/><br/>Le vote aura lieu à bulletin secret au scrutin de liste et à deux tours avec représentation proportionnelle, dans une urne placée à l'endroit le plus favorable de l'établissement et en présence du bureau de vote.<br/><br/>En passant par les isoloirs installés par la direction, les électeurs mettront leur bulletin dans une enveloppe opaque, de modèle uniforme. Bulletins et enveloppes devront être fournis par la direction.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Organisation du scrutin"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143732",
                        "cid": "KALIARTI000029143732",
                        "num": "9",
                        "intOrdre": 2013265919,
                        "content": "<p align='justify' dir='ltr'>Tout licenciement d'un délégué du personnel, titulaire ou sup­pléant, envisagé par la direction, devra être obligatoirement soumis<em> en cas de désaccord</em> (1) au comité d'entreprise.</p><p align='justify' dir='ltr'>Le licenciement ne peut intervenir que sur la décision de l'ins­pecteur du travail dont dépend l'établissement. Toutefois, en cas de faute grave, le chef d'entreprise à la faculté de prononcer la mise à pied immédiate de l'intéressé en attendant la décision défi­nitive.</p><p align='justify' dir='ltr'>Lorsqu'il n'existe pas de comité d'entreprise dans l'établissement, la question est soumise directement à l'inspecteur du travail.</p><p align='justify' dir='ltr'><em><font color='#999999' size='1'>(1) Termes exclus de l'extension  (arrêté du 29 novembre 1982, art. 1er).</font></em></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Licenciement des délégués"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143772",
                        "cid": "KALIARTI000029143772",
                        "num": "10",
                        "intOrdre": 2080374783,
                        "content": "<p align='justify' dir='ltr'>Les délégués du personnel ont pour mission :</p><p align='justify' dir='ltr'>De présenter aux employeurs toutes les réclamations individuelles et collectives qui n'auraient pas été directement satisfaites, relatives à l'application des taux de salaires et des classifications profes­sionnelles, du code du travail et des autres lois et règlements concer­nant la protection ouvrière, l'hygiène, la sécurité et la prévoyance sociale (1).</p><p align='justify' dir='ltr'>De saisir l'inspection du travail de toutes plaintes ou observations relatives à l'application des prescriptions légales et réglementaires dont elle est chargée d'assurer le contrôle.</p><p align='justify' dir='ltr'>L'inspecteur du travail doit se faire accompagner dans ses visites par le délégué compétent.</p><p align='justify' dir='ltr'>Les salariés conservent la faculté de présenter eux-mêmes leurs réclamations à l'employeur et à ses représentants.</p><p align='justify' dir='ltr'>Lorsqu'il existe un comité d'entreprise créé en application de l'ordonnance du 22 février 1945, les délégués du personnel ont qualité pour lui communiquer les suggestions et observations du personnel sur toutes les questions entrant dans la compétence de ces comités. En l'absence du comité d'entreprise, ils pourront com­muniquer à l'employeur toutes les suggestions tendant à l'amélio­ration du rendement et de l'organisation générale de l'entreprise. Ils assureront en outre, conjointement avec le chef d'entreprise, le fonctionnement de toutes les institutions sociales de l'établissement quelles qu'en soient la forme et la nature.</p><p align='justify' dir='ltr'>Il n'y a pas d'incompatibilité entre la fonction de délégué du personnel et de délégué du comité d'entreprise.</p><p align='justify' dir='ltr'></p><p align='justify' dir='ltr'><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article L. 422-1 du code du travail  (arrêté du 29 novembre 1982, art. 1er).</font></em></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Missions des délégués"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143786",
                        "cid": "KALIARTI000029143786",
                        "num": "11",
                        "intOrdre": 2093796555,
                        "content": "<p align='justify' dir='ltr'>L'ensemble des délégués, titulaires et suppléants, est reçu par la direction ou son représentant au moins une fois par mois, aux heures fixées par la direction et affichées dans l'atelier ou le service 6 jours ouvrables avant la réception.</p><p align='justify' dir='ltr'>En dehors de ces réceptions périodiques, les délégués sont reçus collectivement en cas d'urgence, sur leur demande ou celle de la direction.</p><p align='justify' dir='ltr'>Les délégués seront reçus individuellement, par catégorie, par atelier, par service ou par spécialité professionnelle, sur leur demande.</p><p align='justify' dir='ltr'>Le délégué titulaire peut, dans tous les cas, être reçu avec son délégué suppléant.</p><p align='justify' dir='ltr'>Ces entrevues ne pourront avoir lieu en dehors des heures nor­males de travail, sauf dans les cas exceptionnels.</p><p align='justify' dir='ltr'>Les délégués seront reçus collectivement par le conseil d'adminis­tration sur leur demande, en présence du directeur ou de son repré­sentant lorsqu'il s'agit d'une entreprise en société anonyme et qu'ils ont des réclamations à présenter auxquelles il ne pourrait être donné suite qu'après délibération du conseil d'administration.</p><p align='justify' dir='ltr'>Les délégués peuvent faire afficher les renseignements qu'ils ont pour rôle de porter à la connaissance du personnel, d'une part, sur des emplacements obligatoirement prévus et destinés aux communi­cations syndicales et, d'autre part, aux portes d'entrée des lieux de travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143799",
                        "cid": "KALIARTI000029143799",
                        "num": "12",
                        "intOrdre": 2107218327,
                        "content": "<p align='justify' dir='ltr'>Les délégués pourront remettre au chef d'établissement, 2 jours avant la date où ils doivent être reçus, une note exposant sommairement l'objet de leur demande.</p><p align='justify' dir='ltr'>Copie de cette note est transcrite par les soins du chef d'établis­sement sur un registre spécial sur lequel doit être également mentionnée, dans un délai n'excédant pas 6 jours, la réponse à cette note.</p><p align='justify' dir='ltr'>Ce registre doit être tenu pendant 1 jour ouvrable par quinzaine et en dehors des heures de travail, à la disposition des salariés de l'établissement qui désirent en prendre connaissance.</p><p align='justify' dir='ltr'>Il doit être également tenu à la disposition de l'inspecteur du travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143815",
                        "cid": "KALIARTI000029143815",
                        "num": "13",
                        "intOrdre": 2120640099,
                        "content": "<p>Article exclu de l'extension, arrêté du 29 novembre 1982, art. 1er.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143825",
                        "cid": "KALIARTI000029143825",
                        "num": "14",
                        "intOrdre": 2134061871,
                        "content": "<p align='justify' dir='ltr'>Le chef d'établissement est tenu de laisser aux délégués du personnel dans les limites d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 15 heures par mois, le temps néces­saire à l'exercice de leurs fonctions.</p><p align='justify' dir='ltr'>Ce temps leur sera payé comme temps de travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2130706431,
                    "title": "Comités d'entreprise",
                    "id": "KALISCTA000037625639",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143832",
                        "cid": "KALIARTI000029143832",
                        "num": "15",
                        "intOrdre": 357913941,
                        "content": "<p align='justify' dir='ltr'>Conformément à la législation en vigueur, il sera constitué des comités d'entreprise dans toutes les entreprises incluses dans le champ d'application de la présente convention et occupant <em>habituellement</em> (1) en un ou plusieurs établissements, au moins 50 salariés.</p><p align='justify' dir='ltr'><em><font color='#999999' size='1'>(1) Terme exclu de l'extension (arrêté du 29 novembre 1982, art. 1er).</font></em></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143834",
                        "cid": "KALIARTI000029143834",
                        "num": "16",
                        "intOrdre": 715827882,
                        "content": "<p align='justify' dir='ltr'>Toutes les dispositions concernant les délégués du personnel s'appliquent aux membres des comités d'entreprise.</p><p align='justify' dir='ltr'></p><p align='justify' dir='ltr'><em><font color='#999999' size='1'>(1) Article étendu sous réserve de l'application des dispositions légales et réglementaires relatives aux comités d'entreprises  (arrêté du 29 novembre 1982, art. 1er).</font></em></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143843",
                        "cid": "KALIARTI000029143843",
                        "num": "17",
                        "intOrdre": 1073741823,
                        "content": "<p align='justify' dir='ltr'>Chaque membre du comité d'entreprise continuera à travailler normalement dans son emploi, son horaire de travail ne pourra être différent de celui en vigueur dans son atelier, compte tenu des dispositions de l'article 19 ci-après (1).</p><p align='justify' dir='ltr'>L'exercice normal de la fonction de membre du comité d'entreprise ne peut être une entrave à son avancement régulier professionnel ou à l'amélioration de sa rémunération ni provoquer le licen­ciement, de sanction, ni être un motif à un changement injustifié de service.</p><p align='justify' dir='ltr'><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article L. 434-1 du code du travail  (arrêté du 29 novembre 1982, art. 1er).</font></em></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143848",
                        "cid": "KALIARTI000029143848",
                        "num": "18",
                        "intOrdre": 1431655764,
                        "content": "<p align='justify' dir='ltr'>Le comité d'entreprise contribue à l'amélioration des conditions de travail et de vie du personnel ainsi que des règlements qui s'y rapportent.</p><p align='justify' dir='ltr'>Conformément aux lois et décrets en vigueur, les œuvres sociales sont financées par l'entreprise et gérées par le comité d'entreprise. </p><p align='justify' dir='ltr'>Les sommes versées chaque année par l'entreprise pour le finan­cement des œuvres sociales de l'entreprise ou du comité d'entreprise ne peuvent être inférieures à 0,25 % des salaires versés pendant l'année civile précédente, dans la limite du plafond, tels qu'ils figu­rent dans la déclaration nominative annuelle des salaires de la sécurité sociale (1).</p><p align='justify' dir='ltr'><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application de l'articles L. 432-8 du code du travail (arrêté du 29 novembre 1982, art. 1er).</font></em></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143852",
                        "cid": "KALIARTI000029143852",
                        "num": "19",
                        "intOrdre": 1789569705,
                        "content": "<p align='justify' dir='ltr'>Le chef d'entreprise laissera aux membres du comité d'entreprise titulaires ou suppléants faisant fonction de titulaires, le temps néces­saire à l'exercice de leurs fonctions, dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 20 heures par mois. Ce temps leur sera payé comme temps de travail que leur activité s'exerce à l'intérieur ou à l'extérieur de l'entreprise <em>mais dans ce dernier cas, sur demande formulée au président ou à son représentant (1).</em></p><p align='justify' dir='ltr'>Ils ne peuvent en aucun cas toucher, pendant ce temps, un salaire inférieur à celui qu'ils auraient gagné s'ils avaient effectivement travaillé.</p><p align='justify' dir='ltr'>Le temps passé aux séances du comité par les membres titulaires et suppléants, ainsi que par les représentants syndicaux, leur est également payé comme temps de travail, dans les mêmes conditions. Il n'est pas déduit des 20 heures prévues ci-dessus pour les mem­bres titulaires.</p><p align='justify' dir='ltr'>Les membres du comité et les représentants syndicaux ne devront subir aucune perte de salaire du fait des déplacements nécessités par le fonctionnement du comité d'entreprise. Dans ce cas, il leur sera alloué une indemnité de déplacement dans les conditions fixées par le règlement intérieur.</p><p align='justify' dir='ltr'></p><p align='justify' dir='ltr'><font color='#999999' size='1'>(1) Termes exclus de l'extension  (arrêté du 29 novembre 1982, art. 1er).</font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2139095039,
                    "title": "Contrat de travail. - Embauchage et promotion",
                    "id": "KALISCTA000037625784",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143969",
                        "cid": "KALIARTI000029143969",
                        "num": "20",
                        "intOrdre": 536870911,
                        "content": "<p align='justify' dir='ltr'>Conformément aux dispositions légales en vigueur, les employeurs sont tenus de notifier au service départemental de la main-d'œuvre, les places vacantes dans leur entreprise.</p><p align='justify' dir='ltr'>Ils peuvent toujours procéder à l'embauchage direct sous réserve des dispositions légales en vigueur, mais doivent aviser les services de la main-d'œuvre avant qu'un embauchage soit considéré comme définitif.</p><p align='justify' dir='ltr'>Dans les entreprises dont la marche est sujette à des fluctuations, il est recommandé de faire appel aux salariés qui auraient été licenciés depuis moins de 6 mois pour manque de travail et qui n'auraient pas été embauchés dans une autre entreprise.</p><p align='justify' dir='ltr'>Toutefois, cette disposition ne peut faire échec aux obligations résultant des lois relatives à l'emploi de certaines catégories de main-d'œuvre (mutilés, pères de famille, etc.).</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143973",
                        "cid": "KALIARTI000029143973",
                        "num": "21",
                        "intOrdre": 1073741822,
                        "content": "<p align='justify' dir='ltr'>Au point de vue physique, l'aptitude à l'emploi sera vérifiée à l'embauchage par le médecin du travail attaché à l'établissement et dans les conditions prévues par la législation en vigueur.</p><p align='justify' dir='ltr'>Au point de vue professionnel, le contrôle de l'aptitude à l'emploi se fera, à l'embauchage, par des examens ou épreuves d'essais. </p><p align='justify' dir='ltr'>Les chefs d'entreprise confirmeront chaque engagement par une lettre ou contrat d'engagement, dans lequel seront indiqués le titre, la fonction, le salaire correspondant au poste occupé par l'intéressé et éventuellement les avantages annexes attribués à l'intéressé à titre personnel.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143984",
                        "cid": "KALIARTI000029143984",
                        "num": "22",
                        "intOrdre": 1610612733,
                        "content": "<p align='justify' dir='ltr'>Les chefs d'entreprise procèdent, sous leur responsabilité, aux nominations nécessaires pour pourvoir les postes vacants ou créés. Pour procéder à ces nominations, ils porteront leur choix de préfé­rence sur les membres du personnel de l'entreprise avant de faire appel à des éléments de l'extérieur.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143986",
                        "cid": "KALIARTI000029143986",
                        "num": "23",
                        "intOrdre": 1879048190,
                        "content": "<p align='justify' dir='ltr'>Les modalités et la durée de la période d'essai sont fixées aux annexes de la présente convention.</p><p align='justify' dir='ltr'>Il s'agit d'une période durant laquelle la résiliation du contrat peut s'opérer librement sur l'initiative de l'une ou l'autre des parties. Toutefois, toute journée commencée sera intégralement payée.</p><p align='justify' dir='ltr'>A la fin de la période d'essai l'embauchage devient définitif.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Période d'essai"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143988",
                        "cid": "KALIARTI000029143988",
                        "num": "24",
                        "intOrdre": 2013265918,
                        "content": "<p align='justify' dir='ltr'>Le salaire minimum professionnel de base hiérarchique est fixé pour le coefficient 100 à ... de l'heure (suivant accord).</p><p align='justify' dir='ltr'>Les coefficients hiérarchiques des différentes catégories profes­sionnelles s'appliquent à ce salaire de base pour déterminer le salaire minimum de chaque catégorie.</p><p align='justify' dir='ltr'>Les classifications et coefficient sont fixés dans les annexes particulières à chaque catégorie d'emploi.</p><p align='justify' dir='ltr'>Toute demande de modification du salaire minimum professionnel devra être formulée par lettre adressée aux organisations signataires par la partie la plus diligente. Les parties se réuniront dans un délai de 15 jours suivant cette demande.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Salaires et catégories professionnelles"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2143289343,
                    "title": "Conditions du travail",
                    "id": "KALISCTA000037625856",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029143992",
                        "cid": "KALIARTI000029143992",
                        "num": "25",
                        "intOrdre": 536870911,
                        "content": "<p align='justify' dir='ltr'>Par journée de travail, il faut entendre « journée de travail effectif ». En conséquence, le personnel devra se tenir prêt à commencer le travail à l'heure indiquée pour le début de celui-ci et devra le terminer à l'heure indiquée par l'horaire.</p><p align='justify' dir='ltr'>Les horaires ne comprendront jamais plus de 1 h 30 pour déjeuner. La journée normale ne commencera pas après 9 heures et ne finira pas après 18 h 30.</p><p align='justify' dir='ltr'>Conformément à la loi, il ne sera retenu pour les retards que la valeur du temps réellement perdu.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Durée du travail"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144010",
                        "cid": "KALIARTI000029144010",
                        "num": "26",
                        "intOrdre": 1073741822,
                        "content": "<p align='justify' dir='ltr'>Les parties signataires sont d'accord pour réduire au minimum les heures supplémentaires dont le maintien, dans une certaine mesure, est commandé par les besoins impérieux de l'industrie de la couture.</p><p align='justify' dir='ltr'>Ces heures supplémentaires feront l'objet d'une demande d'autorisation auprès de l'inspection du travail selon les dispositions de la législation en vigueur.</p><p align='justify' dir='ltr'>Aucune heure supplémentaire prévisible la veille ne saurait être exigée sans qu'au préalable les délégués ou le personnel en aient connaissance, cela afin qu'il puissent suggérer tout moyen d'éviter l'heure supplémentaire.</p><p align='justify' dir='ltr'>Aucune heure supplémentaire imprévue la veille ne pourra être imposée au salarié.</p><p align='justify' dir='ltr'>Le second jour de repos hebdomadaire précédant la présentation de chacune des quatre collections, sous réserve de l'autorisation de l'inspection du travail, il pourra être travaillé 8 heures supplémentaires au tarif majoré de 50 %.</p><p align='justify' dir='ltr'>Quand l'horaire de travail entraînera pour les salariés une pré­sence tardive, les employeurs devront assurer la distribution gratuite d'une collation à partir de 20 heures.</p><p align='justify' dir='ltr'>Pendant la période des collections, lorsque les maisons sont appelées à faire travailler le personnel le dimanche, elles <br/>devront : payer les heures supplémentaires au tarif majoré de 100 %, rembourser les frais de transport aller et retour domicile-lieu de travail, assurer la gratuité de la cantine ou verser une indemnité de 10 F par repas.</p><p align='justify' dir='ltr'>Il ne pourra être exigé d'une mère de famille ayant un ou plusieurs enfants de moins de 10 ans, vivant au foyer, de travailler le dimanche et le jour de repos hebdomadaire (heures supplémentaires ou de récupération).</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Dérogations"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144013",
                        "cid": "KALIARTI000029144013",
                        "num": "27",
                        "intOrdre": 1610612733,
                        "content": "<p align='justify' dir='ltr'>L'accord interprofessionnel du 21 février 1968 conclu entre le CNPF et les organisations syndicales de salariés est applicable aux salariés de la couture.</p><p align='justify' dir='ltr'>Lorsque l'employeur prévoit une diminution d'activité risquant d'entraîner une réduction d'horaire, il devra en aviser le comité d'entreprise ou à défaut les délégués du personnel et les consulter sur les mesures à prendre.</p><p align='justify' dir='ltr'>Les réductions d'horaire s'effectueront par roulement égal pour tous, par atelier ou service, et par catégorie.</p><p align='justify' dir='ltr'>L'avertissement de réduction d'horaire devra être communiqué aux intéressés au moins 48 heures à l'avance.</p><p align='justify' dir='ltr'>Toutes les formalités pour que les chômeurs puissent bénéficier des allocations de chômage doivent être accomplies par l'employeur dans les plus brefs délais.</p><p align='justify' dir='ltr'>Le salarié peut refuser la mise en chômage. Dans ce cas les conséquences de la rupture du contrat de travail sont à la charge de l'employeur.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Chômage partiel"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144506",
                        "cid": "KALIARTI000029144506",
                        "num": "28",
                        "intOrdre": 1677721597,
                        "content": "<p align='justify' dir='ltr'>Le chômage des jours fériés légaux n'entraînera pas de réduction de salaires.</p><p align='justify' dir='ltr'>Le 25 novembre était jour de fête dans la couture il ne sera pas travaillé. Les heures de travail perdues dans ces conditions n'entraîneront pas de réduction de salaire.</p><p align='justify' dir='ltr'>Toutefois, les absences non autorisées la veille ou le lendemain d'un jour férié pourront entraîner une réduction du salaire mensuel correspondant aux heures perdues.</p><p align='justify' dir='ltr'>A l'occasion des fêtes de Noël et du jour de l'An, le personnel bénéficiera, la veille de ces 2 jours, d'une réduction d'horaire de <br/>1 heure, fixée dans la mesure du possible en fin de journée.</p><p align='justify' dir='ltr'>Cette mesure n'entraînera pas de diminution de salaire.</p><p align='justify' dir='ltr'>Le chômage des jours fériés légaux ne donnera pas lieu à récu­pération.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Jours fériés"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144508",
                        "cid": "KALIARTI000029144508",
                        "num": "29",
                        "intOrdre": 1744830461,
                        "content": "<p align='justify' dir='ltr'>Les salariés auront droit, sur justification, aux congés exceptionnels pour événements de famille prévus ci-après :</p><p align='justify' dir='ltr'>- décès du conjoint ou d'un enfant : 5 jours ;</p><p align='justify' dir='ltr'>- décès du père ou de la mère du salarié ou de son conjoint : <br/>2 jours ;</p><p align='justify' dir='ltr'>- décès d'un frère ou d'une sœur du salarié : 1 jour ;</p><p align='justify' dir='ltr'>- décès d'un grand-parent du salarié ou de son conjoint : 1 jour.</p><p align='justify' dir='ltr'>Mariage du salarié :</p><p align='justify' dir='ltr'>- 4 jours pour les salariés ayant moins de 6 mois d'ancienneté dans l'entreprise ;</p><p align='justify' dir='ltr'>- 5 jours pour les salariés ayant plus de 6 mois d'ancienneté dans l'entreprise.</p><p align='justify' dir='ltr'>Mariage d'un enfant : 1 jour.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Congés exceptionnels pour événements de famille"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144518",
                        "cid": "KALIARTI000029144518",
                        "num": "30",
                        "intOrdre": 1811939325,
                        "content": "<p align='justify' dir='ltr'>Lorsqu'un jour férié tombe un jour ouvrable inclus dans la période des congés payés, il doit être ajouté au congé légal.</p><p align='justify' dir='ltr'>Les salariés entrés en cours d'année pourront, sur leur demande, après la période d'essai, bénéficier de congés non rémunérés dans la limite du congé légal.</p><p align='justify' dir='ltr'>Sont assimilées à 1 mois de travail effectif pour la détermination de la durée du congé les périodes équivalentes à 4 semaines ou à 24 jours de travail.</p><p align='justify' dir='ltr'>Sont considérées comme périodes de travail effectif :</p><p align='justify' dir='ltr'>- les périodes de congé payé ;</p><p align='justify' dir='ltr'>- les périodes de repos des femmes en couches ;</p><p align='justify' dir='ltr'>- les périodes limitées à une durée ininterrompue de 1 an pendent lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle ;</p><p align='justify' dir='ltr'>- les périodes d'absence pour maladie constatée dans la limite des périodes indemnisables prévues par la convention collective ou les accords particuliers.</p><p align='center' dir='ltr'>Date de congés. - Ordre de départ</p><p align='justify' dir='ltr'>La période des congés est fixée entre le 1<sup>er</sup> mai et le 31 octobre de chaque année pour le congé principal.</p><p align='justify' dir='ltr'>L'affichage de l'ordre des départs sera fait le 1<sup>er</sup> mars.</p><p align='justify' dir='ltr'>L'ordre des départs est fixé par l'employeur, après avis des délé­gués du personnel, compte tenu, d'une part, de la nécessité d'assurer la bonne marche de l'entreprise, notamment pendant la période des collections, d'autre part, de la situation de famille des bénéficiaires et de la durée de leurs services chez l'employeur.</p><p align='justify' dir='ltr'>En règle générale les congés sont donnés sous forme de 4 semaines consécutives, sauf accord entre l'employeur et le personnel.</p><p align='justify' dir='ltr'>En cas de fractionnement, le congé principal ne peut être inférieur à 3 semaines successives. La deuxième partie du congé pourra être prise à toute période de l'année au choix du salarié qui devra en avertir son employeur 1 mois à l'avance.</p><p align='justify' dir='ltr'>Il sera attribué 2 jours ouvrables de congé supplémentaire lorsque le nombre de jours de congé pris en dehors de la période 1<sup>er</sup> mai - 31 octobre sera au moins égal à 6 et un seul lorsqu'il sera compris entre 3 et 5 jours.</p><p align='center' dir='ltr'>Calcul de l'indemnité</p><p align='justify' dir='ltr'><em><font color='#999999'>(Exclu de l'extension, arrêté du 29 novembre 1982, art. 1er).</font></em></p><p align='center' dir='ltr'>Paiement</p><p align='justify' dir='ltr'>Le paiement de l'indemnité de congés payés se fera, sauf usages plus avantageux, à raison de la moitié avant le départ en congé ­et de la moitié au retour.</p><p align='center' dir='ltr'>Cumul</p><p align='justify' dir='ltr'><em>a) Maladie</em></p><p align='justify' dir='ltr'>Le salarié malade pendant ses vacances, pris en charge par la sécurité sociale, a droit, à l'expiration du congé maladie, à un congé payé légal.</p><p align='justify' dir='ltr'><em>b) Préavis</em></p><p align='justify' dir='ltr'>L'indemnité compensatrice de congé est indépendante de l'indem­nité de préavis. Si le préavis est donné pendant les vacances de l'intéressé, le délai-congé ne peut commencer à courir qu'à partir de la date d'expiration des congés payés.</p><p align='justify' dir='ltr'>La durée de préavis, même si elle est remplacée par une indem­nité compensatrice, doit être ajoutée au temps de travail effectif pour l'appréciation de la durée du congé.</p><p align='justify' dir='ltr'><em>c) Congés exceptionnels</em></p><p align='justify' dir='ltr'>Dans le cas où un événement de famille prévu à l'article 29 se produirait pendant les congés payés de l'intéressé, le congé excep­tionnel s'ajouterait à la durée normale.</p><p align='center' dir='ltr'>Ancienneté</p><p align='justify' dir='ltr'>Les salariés ayant plus de 10 ans d'ancienneté dans l'entreprise bénéficient d'un supplément d'indemnité égal au montant de l'in­demnité correspondant à 1 jour ouvrable de congé. Ce montant est porté à 2 jours après 15 ans, 3 jours après 20 ans, 4 jours après 25 ans et 5 jours après 30 ans d'ancienneté.</p><p align='justify' dir='ltr'>Cependant, les jours correspondant à ce supplément peuvent être effectivement pris, en accord avec l'employeur, compte tenu des nécessités du service, à condition qu'ils ne soient pas accolés au congé principal.</p><p align='center' dir='ltr'>Mères de famille</p><p align='justify' dir='ltr'>Les mères de famille de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours ouvrables de congé supplémentaire par enfant à charge.</p><p align='center' dir='ltr'>Apprentis et jeunes travailleurs</p><p align='justify' dir='ltr'>Les jeunes de moins de 18 ans auront droit à 6 jours ouvrables de congés payés supplémentaires. Ces congés pourront être pris en dehors de la période légale des congés payés et dans la mesure du possible au moment des petites vacances scolaires.</p><p align='center' dir='ltr'>Dispositions particulières</p><p align='justify' dir='ltr'>Le personnel travaillant en sous-sol, à la lumière artificielle, bénéficiera d'un congé supplémentaire à raison d'une demi-journée par mois de travail à condition qu'il ne soit pas accolé au congé principal.</p><p align='justify' dir='ltr'>Il en sera de même pour les salariés qui travaillent dans des locaux dépourvus d'ouverture directe ayant à la fois éclairage articiel et air conditionné.</p><p align='center' dir='ltr'>Travailleurs à domicile</p><p align='left' dir='ltr'><font color='#808080'><em>(Exclu de l'extension arrêté du 29 novembre 1982, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Congés payés"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144520",
                        "cid": "KALIARTI000029144520",
                        "num": "31",
                        "intOrdre": 1879048189,
                        "content": "<p align='justify' dir='ltr'>Pour bénéficier de la protection prévue en cas de maternité, la femme en état de grossesse doit soit remettre à son employeur, qui est tenu d'en délivrer récépissé, soit lui envoyer, par lettre recommandée avec demande d'avis de réception, un certificat médical attestant, suivant le cas, son état de grossesse et la date présumée de son accouchement ou la date effective de celui-ci, ainsi que, s'il y a lieu, l'existence et la durée prévisible de son état patho­logique rendant nécessaire une augmentation de la période de sus­pension de son contrat de travail.</p><p align='justify' dir='ltr'>Les femmes en état de grossesse apparente pourront quitter le travail sans délai-congé et sans avoir de ce fait à payer une indemnité de rupture.</p><p align='justify' dir='ltr'>Aucun employeur ne peut résilier le contrat de travail d'une salariée lorsqu'elle est en état de grossesse médicalement constatée et pendant une période de 12 semaines suivant l'accouchement, sauf s'il justifie d'une faute grave de l'intéressée ou de l'impossibilité où il se trouve, pour un motif étranger à la grossesse ou à l'accouchement, de maintenir ledit contrat.</p><p align='justify' dir='ltr'>Si un licenciement est notifié avant la constatation médicale de la grossesse, la salariée peut, dans un délai de 8 jours à compter de la notification du licenciement, justifier de son état par l'envoi d'un certificat médical, par lettre recommandée avec demande d'avis de réception. Le licenciement se trouve de ce fait annulé, sauf si la résiliation du contrat de travail est justifiée par l'un des motifs énoncés plus haut.</p><p align='justify' dir='ltr'>La femme a le droit de suspendre le contrat de travail pendant une période qui commence 6 semaines avant la date présumée de l'accouchement et se termine 8 semaines après la date de celui-ci. Si un état pathologique, attesté par certificat médical comme résultant de la grossesse ou de couches le rend nécessaire, la période de suspension est augmentée de la durée de cet état patho­logique, sans pouvoir excéder 8 semaines avant la date présumée de l'accouchement et 12 semaines après la date de celui-ci.</p><p align='justify' dir='ltr'>Quant l'accouehement a lieu avant la date présumée, la période de suspension du contrat de travail pourra être prolongée jusqu'à l'accomplissement des 14 semaines de suspension de contrat auxquelles la salariée a droit.</p><p align='justify' dir='ltr'>La femme devra avertir l'employeur du motif de son absence et de la date à laquelle elle entend remettre en vigueur son contrat de travail.</p><p align='justify' dir='ltr'>A l'expiration, du délai de 18 semaines ou éventuellement<br/>\nde 12 semaines après l'accouchement, la femme peut, en vue d'élever son enfant, s'abstenir sans délai-congé et sans avoir de ce fait à payer une indemnité de rupture de reprendre son emploi. Elle doit alors, 15 jours au moins avant le terme de la période de suspension, avertir son employeur, par lettre recommandée avec demande d'avis de réception, qu'elle ne reprendra pas son emploi au terme de la suspension de son contrat. En pareil cas, elle- peut, dans l'année suivant ce terme, solliciter dans les mêmes formes son réembauchage. L'employeur est alors tenu, pendant un an, de l'embaucher par priorité dans les emplois auxquels sa qualification lui permet de prétendre et de lui accorder, en cas de réemploi, le bénéfice de tous tes avantages qu'elle avait acquis au moment de son départ.</p><p align='justify' dir='ltr'>Les salariés obtiendront sur leur demande un congé sans traitement d'une durée maximum de 1 an pour élever leur enfant. .</p><p align='justify' dir='ltr'>La demande devra être formulée par lettre recommandée<br/>\n4 semaines au moins avant l'expiration du congé maternité et Indiquer la durée du congé sollicité.</p><p align='justify' dir='ltr'>Dans, le cas où la femme ne pourrait reprendre le travail à la date prévue, elle devrait en avertir à l'avance son employeur selon les délais en usage pour la catégorie à laquelle elle appartient. Elle serait dispensée de l'exécution du préavis.</p><p align='justify' dir='ltr'>Pendant cette durée de suspension du contrat l‘employeur gardera la faculté de licencier les intéressées en cas de licenciement collectif ou de suspension d'emploi. Dans ce cas, l'indemnité de préavis et, le cas échéant, l'indemnité de congédiement devront être payées par l'employeur.</p><p align='justify' dir='ltr'>Les mêmes indemnités seront dues lorsque, à l'issue du congé, l'employeur ne sera pas en mesure de réintégrer la bénéficiaire.</p><p align='justify' dir='ltr'>La mère allaitant son enfant aura le droit, pendant 1 an compter de l'accouchement, de s'absenter 1 heure par jour pen­dant les heures de travail. Cette heure est indépendante des repos normaux. Elle est répartie en deux périodes de 30 minutes, l'une pendant le travail du matin, l'autre pendant l'après-midi, qui pourront être prises par les mères, aux heures fixées d'accord entre elles et les employeurs. A défaut d'accord, ces heures sont placées en milieu de chaque période. Si le nombre des enfants devant en bénéficier le justifie, des garderies pourront être assurées soit dans le cadre de l'entreprise, soit par des ententes interentreprises, soit par la participation des organismes officiels contrôlés.</p><p align='justify' dir='ltr'>Les heures perdues pour les trois consultations prénatales prévues par le code de la sécurité sociale avant le repos légal ne donneront pas lieu à réduction de salaire dans la limite d'une demi-journée par visite.</p><p align='justify' dir='ltr'><em>(1) Alinéa étendu sous réserve de l'application des articles L. 122-26 et L. 122-28 du code du travail (arrêté du 29 novembre 1982, art. 1er).</em></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Maternité"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144528",
                        "cid": "KALIARTI000029144528",
                        "num": "32",
                        "intOrdre": 1946157053,
                        "content": "<p align='justify' dir='ltr'>Il sera mis un siège approprié à la disposition de chaque salarié à son poste de travail.</p><p align='justify' dir='ltr'>Les femmes enceintes et les infirmes auront 15 minutes à leur avantage à l'entrée et à la sortie. S'il y a un ascenseur dans la maison ils pourront l'utiliser.</p><p align='center' dir='ltr'>Travail de nuit</p><p align='justify' dir='ltr'>Les jeunes de moins de 18 ans ne pourront être occupés entre 20 heures et 6 heures et les femmes entre 22 heures et 5 heures.</p><p align='center' dir='ltr'>Repos de nuit</p><p align='justify' dir='ltr'>Le repos de nuit des jeunes et des femmes doit avoir une durée de 11 heures consécutives au minimum.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Dispositions particulières aux femmes et aux enfants"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144536",
                        "cid": "KALIARTI000029144536",
                        "num": "33",
                        "intOrdre": 2013265917,
                        "content": "<p align='justify' dir='ltr'>Tout salarié qui ne se rendra pas à son travail devra en avertir immédiatement, et au plus tard dans les 48 heures, sauf impossi­bilité absolue, son employeur, en justifiant les motifs de son absence et en indiquant la durée probable de celle-ci.</p><p align='justify' dir='ltr'>Si l'absence dûment notifiée est justifiée par une incapacité résultant de la maladie ou d'accident, le contrat de travail sera suspendu pendant une période qui ne pourra pas dépasser <br/>6 mois.</p><p align='justify' dir='ltr'>Le salarié qui se sera absenté pour maladie et n'aura pas repris le travail à sa guérison sera considéré comme démissionnaire.</p><p align='justify' dir='ltr'>Les absences dues à un cas fortuit dûment constaté et porté à la connaissance de l'employeur (tels qu'incendie du domicile, décès, accident, maladie grave du conjoint, d'un ascendant ou d'un descen­dant) n'entraînent pas de rupture du contrat de travail, pourvu que la durée de l'absence soit en rapport avec l'événement qui l'a motivée.</p><p align='justify' dir='ltr'><em><font color='#999999' size='1'>(1) Article étendu sous réserve de l'application des articles L. 122-14 et suivants et L. 122-32-1 et suivants du code du travail  (arrêté du 29 novembre 1982, art. 1er).</font></em></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Absences"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144541",
                        "cid": "KALIARTI000029144541",
                        "num": "34",
                        "intOrdre": 2080374781,
                        "content": "<p><i></i></p><p align='justify' dir='ltr'><i>a) Changement temporaire : les changements temporaires d'emploi ne seront effectués qu'en cas de nécessité de service.</i></p><p align='justify' dir='ltr'><i>Dans ce cas, l'employeur pourra momentanément, et pour une période qui en règle générale n'excédera pas 2 mois, affecter un salarié à une catégorie inférieure à celle de son poste habituel.</i></p><p align='justify' dir='ltr'><i>Les salariés conserveront le bénéfice du salaire de leur poste précédent pendant la période de mutation.</i></p><p align='justify' dir='ltr'><i>b) Changement non temporaire : toute modification à l'objet du contrat de travail nécessitée par les conditions d'exploitation (par exemple déplacement de poste, changement de spécialité, etc.) devra préalablement être proposée au salarié.</i></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Modification du contrat de travail"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2145386495,
                    "title": "Rupture du contrat de travail",
                    "id": "KALISCTA000037626081",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144549",
                        "cid": "KALIARTI000029144549",
                        "num": "35",
                        "intOrdre": 306783378,
                        "content": "<p align='justify' dir='ltr'>La durée du préavis est fixée dans les différentes annexes.</p><p align='justify' dir='ltr'>Dans le cas d'inobservation du préavis, la partie qui n'observera pas celui-ci devra à l'autre une indemnité égale au salaire corres­pondant à la durée du préavis restant à courir.</p><p align='justify' dir='ltr'>Toutefois, lorsqu'un salarié congédié aura trouvé du travail avant l'expiration de sa période de préavis, il pourra, sur demande écrite de sa part, quitter immédiatement son emploi, l'employeur étant dégagé des obligations résultant du préavis restant à courir.</p><p align='justify' dir='ltr'>Cette disposition ne s'applique pas aux cadres, l'annexe particulière détermine les conditions spéciales les concernant.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Préavis"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144551",
                        "cid": "KALIARTI000029144551",
                        "num": "36",
                        "intOrdre": 613566756,
                        "content": "<p align='justify' dir='ltr'>Quelle que soit la durée de présence dans l'établissement, le congédiement sera fait par lettre recommandée avec accusé de réception. La date de présentation de la lettre recommandée fixe le point de départ du délai-congé (1).</p><p align='justify' dir='ltr'>Tout salarié aura droit, sauf en cas de faute grave, à l'indemnité de licenciement prévue par le décret du 10 août 1973 (2).</p><p align='justify' dir='ltr'>Le salarié licencié qui aura trouvé du travail avant l'expiration de la période de préavis aura droit à la totalité de l'indemnité de licenciement.</p><p align='justify' dir='ltr'>Lorsque le salarié licencié est âgé de 50 à 59 ans, et s'il justifie de 10 années de présence dans l'entreprise, l'indemnité de licenciement est majorée de 15 %.</p><p align='justify' dir='ltr'><em><font color='#999999' size='1'>(1) Alinéa étendu sans préjudice de l'application des articles L. 122-14 et suivants du code du travail  (arrêté du 29 novembre 1982, art. 1er).</font></em></p><p align='justify' dir='ltr'><em><font color='#999999' size='1'>(2) Alinéa étend sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 5 de l'accord annexé)  (arrêté du 29 novembre 1982, art. 1er).</font></em></p><p align='justify' dir='ltr'></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Licenciement"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144553",
                        "cid": "KALIARTI000029144553",
                        "num": "37",
                        "intOrdre": 920350134,
                        "content": "<p align='justify' dir='ltr'>Pendant la période du délai-congé auquel il a droit, le salarié est autorisé à s'absenter pour la recherche d'un emploi comme prévu dans chaque annexe.</p><p align='justify' dir='ltr'>Le moment de cette absence sera fixé d'un commun accord ou, à défaut, alternativement d'un jour à l'autre par le salarié et l'employeur.</p><p align='justify' dir='ltr'>Dans tous les cas et à la demande du salarié, ces heures d'absence pourront être bloquées.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Absences pendant le délai-congé"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144555",
                        "cid": "KALIARTI000029144555",
                        "num": "38",
                        "intOrdre": 1227133512,
                        "content": "<p align='justify' dir='ltr'>Avant de procéder à un licenciement individuel, l'employeur ou son représentant pourra convoquer l'intéressé ; celui-ci pourra de son côté présenter les observations qu'il jugera utiles. Dans ce cas, l'intéressé aura la faculté de se faire accompagner du délégué du personnel.</p><p align='justify' dir='ltr'><em><font color='#999999' size='1'>(1) Article étendu sans préjudice de l'application des articles L. 122-14 et suivants du code du travail  (arrêté du 29 novembre 1982, art. 1er).</font></em></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Licenciement individuel"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144563",
                        "cid": "KALIARTI000029144563",
                        "num": "39",
                        "intOrdre": 1533916890,
                        "content": "<p align='justify' dir='ltr'>Dès que l'employeur prévoit une diminution grave de l'activité de l'entreprise qui risque d'entraîner la nécessité ultérieure de licenciement de personnel, il devra en informer le comité d'entre­prise ou, à défaut, les délégués du personnel et les consulter sur les mesures à prendre.</p><p align='justify' dir='ltr'>Les dispositions de l'accord national interprofessionnel du <br/>10 février 1969 sur la sécurité de l'emploi, concernant les licenciements collectifs, sont applicables.</p><p align='justify' dir='ltr'>Les congédiements éventuels s'opéreront dans chaque catégorie, suivant les règles générales prévues en matière de licenciement en tenant compte à qualité professionnelle égale de l'ancienneté, de la situation et des charges de famille pour cette appréciation, l'ancienneté sera majorée de 1 an par enfant à charge.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Licenciements collectifs"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144575",
                        "cid": "KALIARTI000029144575",
                        "num": "39 bis",
                        "intOrdre": 1840700268,
                        "content": "<p align='justify' dir='ltr'>Il sera alloué à toute personne quittant volontairement son emploi à partir de 60 ans pour bénéficier de sa retraite ou pour bénéficier de la garantie de ressources prévue par l'accord du 13 juin 1977 (arrêté du 9 juillet 1977) une indemnité dont le montant correspondra à :</p><p align='justify' dir='ltr'>- pour la tranche de 1 à 10 ans : 1/10 de mois par année de présence ;</p><p align='justify' dir='ltr'>- pour la tranche de 10 à 20 ans : 1/7 de mois par année de présence ;</p><p align='justify' dir='ltr'>- pour la tranche au-delà de 20 ans : 1/5 de mois par année de présence.</p><p align='justify' dir='ltr'>La mise à la retraite par l'employeur à partir de 65 ans ou de 60 ans pour les bénéficiaires de la garantie de res­sources prévue par l'accord du 13 juin 1977 et pour les bénéficiaires d'une retraite anticipée n'est pas considérée comme un licenciement et n'est pas réglée comme tel (1).</p><p align='justify' dir='ltr'>Sauf cas de faute grave, ces salariés bénéficieront de l'indemnité prévue en cas de départ volontaire.</p><p align='justify' dir='ltr'>Ces dispositions s'appliqueront à compter du 1<sup>er</sup> juillet 1978.</p><p align='justify' dir='ltr'><i><font color='#999999' size='1'>(1) Alinéa étendu sans préjudice de l'application des articles L. 122-14 et suivants et L. 122-6 du code du travail  (arrêté du 29 novembre 1982, art. 1er).</font></i></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Indemnité de départ en retraite (départ volontaire et mise à la retraite par l’employeur)"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2146435071,
                    "title": "Hygiène et sécurité",
                    "id": "KALISCTA000037626250",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144584",
                        "cid": "KALIARTI000029144584",
                        "num": "40",
                        "intOrdre": 195225786,
                        "content": "<p align='justify' dir='ltr'>Dans chaque entreprise, il sera mis à la disposition du personnel les moyens d'assurer la propreté individuelle, conformément aux prescriptions réglementaires et dans les conditions prévues par celles-ci : lavabos fermés munis de savon ou produit similaire, avec torchon, vestiaires, etc. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144591",
                        "cid": "KALIARTI000029144591",
                        "num": "41",
                        "intOrdre": 390451572,
                        "content": "<p align='justify' dir='ltr'>Les employeurs s'engagent à appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail.</p><p align='justify' dir='ltr'>Ils s'engagent en outre à veiller à la qualité et à l'efficacité du matériel de protection et à rechercher en accord avec les délégués du personnel et les comités ou commissions de sécurité les moyens les plus appropriés pour assurer la sécurité des travailleurs.</p><p align='justify' dir='ltr'>Les salariés s'engagent à utiliser correctement les dispositifs de sécurité ou de prévention mis à leur disposition.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Protection contre l’incendie"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144598",
                        "cid": "KALIARTI000029144598",
                        "num": "42",
                        "intOrdre": 585677358,
                        "content": "<p align='justify' dir='ltr'>Dans les maisons occupant au moins 25 salariés, il sera mis à la disposition du personnel un réfectoire clair, bien aéré et chauffé, lui permettant d'y prendre ses repas. Le réfectoire sera muni d'appareils de chauffage permettant de réchauffer les aliments et d'eau chaude nécessaire au nettoyage de la vaisselle. </p><p align='justify' dir='ltr'>Dans les maisons occupant moins de 25 salariés, si un réfectoire ne peut être aménagé dans les conditions prévues à l'alinéa ci-dessus, il sera réservé un local pour permettre au per­sonnel de prendre ses repas en dehors des lieux de travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144601",
                        "cid": "KALIARTI000029144601",
                        "num": "43",
                        "intOrdre": 780903144,
                        "content": "<p align='justify' dir='ltr'>Les dispositions du décret du 10 juillet 1913 seront respectées et notamment les dispositions suivantes :</p><p align='justify' dir='ltr'>- dans les locaux fermés affectés au travail, le cubage d'air par personne ne pourra être inférieur à 7 mètres cubes ;</p><p align='justify' dir='ltr'>- le cubage d'air sera de 10 mètres au moins par personne employée dans les magasins, boutiques et bureaux ouverts au public ;</p><p align='justify' dir='ltr'>- un avis sera affiché dans chaque local de travail qui indiquera sa capacité en mètres cubes ;</p><p align='justify' dir='ltr'>- les locaux fermés affectés au travail seront aérés et, pendant la saison froide, chauffés ;</p><p align='justify' dir='ltr'>- le chauffage devra être assuré de telle façon qu'il maintienne une température convenable et ne donne lieu à aucune émanation délétère ;</p><p align='justify' dir='ltr'>- les locaux seront munis de fenêtres ou autres ouvertures à châssis mobiles donnant directement sur le dehors ;</p><p align='justify' dir='ltr'>- l'aération sera suffisante pour empêcher une élévation exagérée de température.</p><p align='justify' dir='ltr'>Dans ceux de ces locaux situés en sous-sol, des mesures seront prises pour introduire de l'air neuf à raison de 30 mètres cubes au moins par heure et par personne occupée et pour que le volume d'air ainsi introduit ne soit, en aucun cas, inférieur par heure à deux fois le volume du local. Ces mesures doivent être telles que l'air introduit dans le sous-sol soit, si besoin est, préalablement épuré par filtration ou tout autre moyen efficace. L'air usé et vicié ne sera pas évacué par les passages d'escalier. Pour l'appli­cation de ces dispositions, est considéré comme local situé en sous-sol tout local dont le plancher est situé à niveau inférieur à celui du sol environnant, lorsqu'il n'est pas muni de fenêtres ou autres ouvertures à châssis mobiles ouvrant directement sur le dehors et permettant de renouveler l'air en quantité suffisante et de le maintenir dans l'état de pureté nécessaire pour assurer la santé du personnel.</p><p align='justify' dir='ltr'>Les locaux fermés affectés au travail, leurs dépendances et notamment les passages et escaliers seront éclairés.</p><p align='justify' dir='ltr'>L'éclairage sera suffisant pour assurer la sécurité du travail et de la circulation.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144608",
                        "cid": "KALIARTI000029144608",
                        "num": "44",
                        "intOrdre": 976128930,
                        "content": "<p align='justify' dir='ltr'>En cas d'incapacité de travail pour maladie ou accident (à l'exclu­sion des cures thermales), les salariés justifiant au moment de l'arrêt de travail :</p><p align='justify' dir='ltr'>- soit de plus de 2 années d'ancienneté dans l'entreprise ; </p><p align='justify' dir='ltr'>- soit de plus de 6 mois d'ancienneté dans l'entreprise s'ils ont au moins 4 ans d'ancienneté continue dans la profession et dans la qualification, </p><p align='justify' dir='ltr'>seront indemnisés dans les conditions ci-après.</p><p align='justify' dir='ltr'>La durée totale d'absence ouvrant droit à l'indemnisation ne pourra pas dépasser au cours de la période de 12 mois consécutives :</p><p align='justify' dir='ltr'>- 1 mois et demi, après 2 ans d'ancienneté dans l'entreprise ou plus de 6 mois d'ancienneté dans l'entreprise et 4 ans d'ancienneté continue dans la profession et dans la qualification ; </p><p align='justify' dir='ltr'>- 2 mois, après 5 ans d'ancienneté dans l'entreprise ; </p><p align='justify' dir='ltr'>- 2 mois et demi, après 10 ans d'ancienneté dans l'entreprise.</p><p align='justify' dir='ltr'>L'arrêt de travail pour maladie ou accident devra être dûment constaté par certificat médical et, s'il y a lieu, contre-visite. </p><p align='justify' dir='ltr'>Le salarié devra justifier qu'il est pris en charge par la sécurité sociale pour bénéficier de l'indemnisation.</p><p align='justify' dir='ltr'>L'indemnité sera versée après un délai de 3 jours d'arrêt de travail qui jouera à chaque indisponibilité. Toutefois, cette période de franchise sera supprimée en cas d'hospitalisation, à condition que cette hospitalisation intervienne dans les 3 jours suivant le début de l'arrêt de travail et qu'elle ait une durée supérieure à 7 jours, y compris le jour de l'hospitalisation.</p><p align='justify' dir='ltr'>L'indemnité complétera les indemnités journalières de la sécurité sociale et éventuellement les indemnités complémentaires perçues au titre de tout régime de prévoyance, ainsi que les indemnités versées par les responsables de l'accident ou leur assurance.</p><p align='justify' dir='ltr'>En cas d'accident, causé par un tiers, les paiements ne seront faits par l'employeur qu'à titre d'avance sur les indemnités dues par le tiers responsable ou son assurance et à la condition que l'intéressé ait engagé lui-même les poursuites nécessaires.</p><p align='justify' dir='ltr'>L'indemnisation pour accident du travail s'effectuera dans les mêmes conditions générales que pour la maladie, mais il n'y aura pas de période de franchise, les indemnités versées par la sécurité sociale partant du jour de l'accident.</p><p align='justify' dir='ltr'>L'indemnité sera calculée sur la base de 1/30 du der­nier salaire mensuel précédant l'arrêt de travail, pour chaque jour, ouvrable ou non, d'arrêt de travail.</p><p align='justify' dir='ltr'>Le salaire mensuel pris en considération comprendra tous les éléments constitutifs du salaire, à l'exclusion des indemnités ayant le caractère d'un remboursement de frais.</p><p align='justify' dir='ltr'>Une augmentation sensible de l'absentéisme pourra entraîner une revision des dispositions ci-dessus.</p><p align='justify' dir='ltr'><i><font color='#999999' size='1'>(1) Article étendu sans préjudice de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord annexé)  (arrêté du 29 novembre 1982, art. 1er).</font></i></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Indemnisation en cas de maladie ou d’accident"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144610",
                        "cid": "KALIARTI000029144610",
                        "num": "45",
                        "intOrdre": 1171354716,
                        "content": "<p align='justify' dir='ltr'>La prime d'ancienneté est verséé deux fois par an, à la fin du mois de mars et à la fin du mois de septembre et, pour la première fois, en ce qui concerne cette nouvelle périodicité, fin septembre 1978.</p><p align='justify' dir='ltr'>Elle sera calculée au prorata du temps de présence pendant les 6 mois précédant la date de paiement, selon le barème ci-dessous :</p><p align='justify' dir='ltr'>- 3 %, après 3 ans d'ancienneté;</p><p align='justify' dir='ltr'>- 6 %, après 6 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 9 %, après 9 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 12 %, après 12 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 15 %, après 15 ans d'ancienneté.</p><p align='justify' dir='ltr'>Sont considérées comme temps de présence les périodes de travail effectif, les périodes de congés payés, les périodes d'absence pour maladie ouvrant droit à indemnisation par l'entreprise, les périodes de congés de maternité dans la limite de 6 semaines avant la date présumée de l'accouchement et de 10 semaines après la date de celui-ci, les périodes de congés d'adoption dans la limite de 10 semaines au plus, à dater de l'arrivée de l'enfant au foyer.</p><p align='justify' dir='ltr'>L'ancienneté sera appréciée au 1<sup>er</sup> mars pour le versement du mois de mars et au 1<sup>er</sup> septembre pour le versement du mois de septembre.</p><p align='justify' dir='ltr'>La prime d'ancienneté sera calculée sur la base du salaire du mois au cours duquel elle est versée, à l'exclusion des heures supplémentaires et des primes.</p><p align='justify' dir='ltr'>Exemple. : un salarié ayant 12 ans d'ancienneté et gagnant <br/>2 800 F en mars, pour 179 heures, recevra au cours de ce mois au titre de la prime d'ancienneté : 2 800 F × 12 % = 336 F.</p><p align='justify' dir='ltr'>Si, en septembre, sa rémunération est de 2 850 F, il touchera à nouveau au cours de ce mois, à titre de la prime d'ancienneté : <br/>2 850 F × 12 % = 342 F.</p><p align='justify' dir='ltr'>Sont exclus de ces dispositions les cadres dirigeants administratifs, financiers et artistiques qui ont des conditions de rémunération particulières, le personnel de vente rémunéré en totalité ou en partie à la commission.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Prime d’ancienneté"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144612",
                        "cid": "KALIARTI000029144612",
                        "num": "46",
                        "intOrdre": 1366580502,
                        "content": "<p align='justify' dir='ltr'>Sur justification des intéressés, les absences pour sélection militaire ne donneront pas lieu à réduction de salaire.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Militaires"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144619",
                        "cid": "KALIARTI000029144619",
                        "num": "47",
                        "intOrdre": 1561806288,
                        "content": "<p align='justify' dir='ltr'>Tous les litiges nés à l'occasion de l'application de la présente convention, de ses annexes et de ses avenants, qui n'auraient pu être réglés directement sur le plan de l'entreprise, seront soumis par la partie la plus diligente à une commission paritaire.</p><p align='justify' dir='ltr'>Cette commission aura pouvoir d'interprétation et de conciliation.</p><p align='justify' dir='ltr'>Dans le premier cas, son rôle est de donner un avis sur les diffi­cultés d'interprétation de la présente convention, de ses annexes et de ses avenants.</p><p align='justify' dir='ltr'>Dans le deuxième cas, sa compétence s'étendra à toutes les récla­mations collectives ou individuelles s'appliquant à la défense d'un intérêt collectif.</p><p align='justify' dir='ltr'>Cette commission est composée, pour les salariés, de deux repré­sentants désignés par chacune des organisations signataires ;<br/>pour les employeurs, d'un même nombre total de représentants désignés par la chambre syndicale patronale signataire et de préférence ayant assisté aux discussions. Elle ne pourra valablement délibérer si, paritairement, la moitié de ses membres n'est présente, sauf accord préalable entre les parties.</p><p align='justify' dir='ltr'>Il appartiendra à la partie la plus diligente de saisie les syndicats cosignataires par lettre recommandée, avec accusé de réception, et d'organiser la réunion (convocation, lieu et date de réunion).</p><p align='justify' dir='ltr'>En tant que commission d'interprétation, la commission saisie se réunit dans les 15 jours.</p><p align='justify' dir='ltr'>Lorsque la commission donnera un avis à l'unanimité de ses membres, le texte de cet avis signé des représentants aura la même valeur contractuelle que les clauses de la présente convention.</p><p align='justify' dir='ltr'>En tant que commission de conciliation, la commission saisie devra se réunir dans un délai de 3 jours francs et ouvrables à partir de la date de requête.</p><p align='justify' dir='ltr'>Les procès-verbaux de conciliation ou de non-conciliation devront être établis sans délai par la commission et signés par les membres présents.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Différends collectifs. − Conciliation"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144626",
                        "cid": "KALIARTI000029144626",
                        "num": "48",
                        "intOrdre": 1757032074,
                        "content": "<p align='justify' dir='ltr'>Dans les établissements soumis à l'application d'une convention collective, un avis doit être affiché dans les lieux où le travail est effectué ainsi que dans les locaux et à la porte où se fait l'embau­chage.</p><p align='justify' dir='ltr'>Cet avis doit indiquer l'existence de la convention collective, les parties signataires, la date et le lieu de dépôt. Un exemplaire de la convention sera tenu à la disposition du personnel.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Affichage"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029144628",
                        "cid": "KALIARTI000029144628",
                        "num": "49",
                        "intOrdre": 1952257860,
                        "content": "<p align='justify' dir='ltr'>Le dépôt de la présente convention, en triple exemplaire, au secrétariat du conseil des prud'hommes de la Seine sera fait aux soins de la partie la plus diligente.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Dépôt"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 16105,
            "title": "Convention collective réactualisée par avenant du 28 septembre 1988, non étendue",
            "id": "KALISCTA000029141796",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Clauses générales",
                "id": "KALISCTA000023237236",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "But (1)",
                    "id": "KALISCTA000005719990",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005840757",
                        "cid": "KALIARTI000005840757",
                        "num": "1er",
                        "intOrdre": 42949,
                        "content": "<p>La présente convention règle les rapports entre les employeurs et les salariés de la couture.</p><p>Des annexes régleront les conditions particulières se rapportant aux ouvriers, employés, agents de maîtrise, cadres.</p><p>Une annexe détermine les conditions concernant le travail à domicile.</p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988 (BO 88-49)."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Champ d'application",
                    "id": "KALISCTA000005719999",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000037621662",
                        "cid": "KALIARTI000005840768",
                        "num": "2",
                        "intOrdre": 42949,
                        "content": "<p>La présente convention est applicable :<br/>\n– à toutes les entreprises de couture création, haute couture et couture sur mesure pour l'ensemble de leurs établissements et de leurs activités relevant du secteur de la mode, y compris celles exercées par des filiales détenues à plus de 50 % ;<br/>\n– aux entreprises ayant pour activité la conception et la réalisation de modèles ;<br/>\n– aux ateliers de fabrication, de transformation et de retouches de vêtements sur mesure.</p><p>Toute organisation syndicale représentative de salariés, toute organisation syndicale d'employeurs, ou tout employeur de la branche qui n'est pas partie à la présente convention collective, peut y adhérer postérieurement à sa signature. L'adhésion est notifiée aux signataires de la convention ou de l'accord par lettre recommandée et fait l'objet des formalités de dépôt à la diligence de son ou de ses auteurs. Si l'adhésion a pour objet de rendre la présente convention applicable à un autre secteur professionnel non compris dans son champ d'application, cette adhésion est subordonnée à un accord entre les signataires de la présente convention et les parties en cause ayant sollicité l'adhésion, lesquelles devront se prononcer dans un délai maximum de 6 mois.</p><p>La présente convention collective ne deviendrait applicable à un nouvel adhérent à une organisation syndicale d'employeurs et à son personnel tel que défini au paragraphe précédent, qu'à l'expiration d'une période de 6 mois à compter de la date de son adhésion et de sa première cotisation au syndicat patronal. Ce délai de mise en conformité peut être prorogé dans des conditions à définir par voie d'accord d'entreprise, sans pouvoir excéder au total une durée de 15 mois. Les signataires de la présente convention peuvent, par voie d'accord de branche, prévoir les modalités particulières de mise en œuvre de ses dispositions afin d'en favoriser l'accès au plus grand nombre d'entreprises entrant dans son champ d'application.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Durée - Révision - Dénonciation",
                    "id": "KALISCTA000005720002",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005840779",
                        "cid": "KALIARTI000005840779",
                        "num": "3",
                        "intOrdre": 42949,
                        "content": "<p></p>   La présente convention ne pourra être dénoncée avant l'expiration d'une pédiode d'un an à compter de la date de mise en application, celle-ci étant fixée au 10 juillet 1961. Elle se poursuivra ensuite par tacite reconduction pour deux périodes successives de 6 mois, puis pour une période indéterminée.<p></p><p></p>   La dénonciation ou la demande de révision par l'une des parties contractantes devra être portée, par lettre recommandée avec accusé de réception, à la connaissance des autres parties contractantes.<p></p><p></p>   La partie dénonçant la convention ou en demandant la révision partielle devra accompagner sa lettre de notification d'un projet de textes relatifs aux points sujets à révision. Les discussions devront commencer dans les 30 jours suivant la date d'envoi de la lettre de notification.<p></p><p></p>   Qu'il s'agisse de dénonciation ou de révision, la présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions (1).<p></p><p></p>   Sauf accord mutuel, aucune demande de révision ne pourra être introduite dans les 6 mois suivant la mise en vigueur de la dernière révision.<p></p><p></p>   Les dispositions du présent article ne peuvent faire obstacle à l'ouverture de discussion pour la mise en harmonie de la convention avec toute nouvelle prescription légale et ne s'appliquent pas aux questions de salaires.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'article L. 132-7, premier alinéa, en ce qui concerne la dénonciation (arrêté du 29 novembre 1992, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Avantages acquis",
                    "id": "KALISCTA000005720007",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005840794",
                        "cid": "KALIARTI000005840794",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p></p>   La présente convention ne peut en aucun cas être la cause de restrictions aux avantages acquis collectivement ou individuellement, lorsque ces avantages sont acquis antérieurement à la date de la signature de la présente convention.<p></p><p></p>   Les clauses de la présente convention collective remplaceront celles de tous les contrats existants, y compris les contrats à durée déterminée, chaque fois que ces dernières seront équivalentes ou moins avantageuses pour les salariés.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Libre exercice du droit syndical et liberté d'opinion (1)",
                    "id": "KALISCTA000005720010",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005840809",
                        "cid": "KALIARTI000005840809",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p>Les parties contractantes reconnaissent à chacun la liberté d'opinion, la liberté d'adhérer ou non à un syndicat professionnel de son choix et la liberté pour les syndicats d'exercer leur action conformément aux articles L. 412-1 à L. 412-21 du livre IV, titre Ier, du code du travail.</p><p>La présente convention doit comporter des dispositions relatives aux modalités d'exercice du droit de s'absenter, à la compensation des pertes de salaires ou au maintien de ceux-ci ainsi qu'à l'indemnisation des frais de déplacement des salariés d'entreprises appelés à participer aux négociations de même qu'aux réunions des instances paritaires qu'elle institue.</p><p>Dans le cas où un salarié ayant plus de 1 an de présence dans la même entreprise est appelé à quitter son emploi pour exercer une fonction syndicale, élective, il jouira, sur sa demande présentée dans le mois suivant l'expiration de son mandat syndical, et ce pendant les 6 mois qui feront suite à la demande, d'une priorité de réintégration dans son ancien emploi ou un emploi similaire, avec les avantages y attachés.</p><p>Les dispositions ci-dessus ne sont pas obligatoirement applicables à des mandats syndicaux successifs ou excédant 4 ans.</p><p>A sa réintégration, le salarié reprendra l'ancienneté et les droits y afférents qu'il avait à son départ de l'entreprise.</p><p>La priorité ci-dessus cessera dans le cas où l'intéressé aura refusé la première offre de réintégration faite dans les conditions prévues ou n'aura pas répondu à celle-ci dans un délai de 1 mois.</p><p>Par contre, si son retour dans la même entreprise s'avérait impossible, le syndicat patronal s'efforcerait de résoudre la difficulté.</p><p>Des absences non rémunérées d'une journée seront accordées sur production d'une convocation aux travailleurs qui auront à exercer des fonctions officielles en rapport avec la profession.</p><p>La collecte des cotisations syndicales peut être effectuée à l'intérieur de l'entreprise.</p><p>Les publications et tracts de nature syndicale peuvent être librement diffusés aux travailleurs de l'entreprise dans l'enceinte de celle-ci aux heures d'entrée et de sortie du travail.</p><p>Des panneaux d'affichage seront réservés aux communications syndicales et professionnelles permettant une information effective des travailleurs avec une communication simultanée à la direction.</p><p>Dans les entreprises de plus de 10 salariés, un local approprié et équipé sera mis à la disposition de l'ensemble des organisations syndicales. En cas de difficultés matérielles, ce local ne sera pas affecté exclusivement aux organisations syndicales mais selon un calendrier établi en accord avec la direction.</p><p>Les adhérents de chaque section syndicale peuvent, en dehors de leur temps de travail, se réunir une fois par mois dans l'enceinte de l'entreprise en dehors des locaux de travail suivant des modalités fixées par accord avec le chef d'entreprise.</p><p>Conformément à l'article L. 412-11 du code du travail, chaque syndicat représentatif qui constitue une section syndicale dans une entreprise d'au moins 50 salariés désigne dans les limites fixées à l'article L. 412-13 un ou plusieurs délégués syndicaux pour le représenter auprès du chef d'entreprise.</p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113929215,
                    "title": "Participation aux réunions des instances paritaires (1)",
                    "id": "KALISCTA000005720014",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026358400",
                        "cid": "KALIARTI000005840819",
                        "num": "5 bis",
                        "intOrdre": 42949,
                        "content": "<p><font color='#000000'>Sous réserve que le nombre de personnes composant chacune des délégations constituées par les organisations syndicales signataires de la convention collective n'excède pas 6 personnes, des autorisations d'absence seront accordées dans la limite de 2 personnes par entreprise aux salariés régulièrement désignés par les organisations syndicales pour participer aux travaux des commissions paritaires, constituées d'un commun accord entre les organisations syndicales d'employeurs et de salariés. </font></p><p><font color='#000000'>Pour 3 représentants par organisation syndicale <em>signataire de la convention collective</em><a shape='rect' href='#RENVOI_KALIARTI000005840819_1'> (1)</a>, ces absences seront rémunérées comme temps de travail, dans la limite du temps effectivement passé en réunion de la commission paritaire, indépendamment du crédit d'heures auquel ils peuvent éventuellement prétendre en vertu d'un mandat détenu dans leur entreprise. Si figurent, parmi les 3 représentants non rémunérés composant chacune des délégations, des représentants du personnel justifiant avoir épuisé leur crédit d'heures au titre du mois au cours duquel se déroule la commission paritaire et ne pouvant de ce fait imputer le temps passé à la commission sur ledit crédit, la chambre syndicale de la haute couture les indemnisera pour le temps passé en réunion de la commission paritaire. </font></p><p><font color='#000000'>Les participants salariés devront informer préalablement leurs employeurs de leur participation à ces réunions en leur présentant la convocation écrite émanant de l'organisation syndicale qui les aura désignés. </font></p><p><font color='#000000'>Les parties s'emploieront à ce que les autorisations d'absences n'apportent pas de gêne sensible à la production. </font></p><p><font color='#000000'>Dans la limite de 2 représentants par organisation <em>signataire de la convention collective</em><a shape='rect' href='#RENVOI_KALIARTI000005840819_1'> (1)</a>, les participants aux commissions paritaires dont la résidence est située en dehors de la région parisienne, telle que définie à l'article 2 de la convention collective, bénéficieront d'une prise en charge par l'organisation patronale de leurs frais de transport aller-retour sur la base d'un tarif SNCF 2e classe et des frais de repas dans la limite de 18 €. </font></p><p><font color='#000000'>Ces frais seront remboursés sur justificatifs fournis à l'organisation patronale.. </font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005840819_1'></a>(1) Les deuxième et cinquième alinéas du nouvel article 5 bis de la convention collective sont étendus à l'exclusion des termes « signataires de la convention collective » comme étant contraires au principe d'égalité tel que défini par la Cour de cassation (Cass. soc. 29 mai 2011, Cegelec).<br/>\n(Arrêté du 19 décembre 2013 - art. 1)</em></font></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005720016",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Nombre de délégués",
                    "id": "KALISCTA000005750684",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005840835",
                        "cid": "KALIARTI000005840835",
                        "num": "6",
                        "intOrdre": 42949,
                        "content": "<p></p>   Dans chaque établissement occupant plus de 10 personnes, il sera institué des délégués du personnel, titulaires et suppléants, conformément à la législation en vigueur.<p></p><p></p>   Dans les entreprises comptant moins de 10 personnes, les salariés ont faculté, sur leur demande, de se faire assister, pour la présentation de leurs revendications individuelles ou collectives, d'un représentant de leur syndicat. Dans ce cas ils remettront, 2 jours avant la date où ils demandent à être reçus, une note écrite exposant sommairement l'objet de leur demande, au chef de l'entreprise, pour lui permettre d'étudier cette demande et de se faire éventuellement assister par un représentant syndical patronal.<p></p><p></p>   La direction mettra à la disposition des délégués un local ainsi que le matériel nécessaire pour les réunions.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Organisation des élections (1)",
                    "id": "KALISCTA000005750693",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005840847",
                        "cid": "KALIARTI000005840847",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p>Les élections seront organisées conformément à la législation en vigueur.</p><p>La date des élections doit être placée dans le mois qui précède l'expiration du mandat des délégués, elle sera annoncée au moins 15 jours pleins à l'avance par un avis affiché dans l'entreprise.</p><p>Dans le cas où pour des raisons de force majeure les élections n'auront pu avoir lieu à l'échéance normale, les délégués resteront en fonction jusqu'à ce que de nouvelles élections soient réalisées.</p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Organisation du scrutin",
                    "id": "KALISCTA000005750703",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005840856",
                        "cid": "KALIARTI000005840856",
                        "num": "8",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le scrutin aura lieu pendant les heures de travail.<p></p><p></p>   Les salariés seront indemnisés du temps passé aux élections sur la base de leur salaire effectif.<p></p><p></p>   Le vote aura lieu à bulletin secret au scrutin de liste et à deux tours avec représentation proportionnelle, dans une urne placée à l'endroit le plus favorable de l'établissement et en présence du bureau de vote.<p></p><p></p>   En passant par les isoloirs installés par la direction, les électeurs mettront leur bulletin dans une enveloppe opaque, de modèle uniforme. Bulletins et enveloppes devront être fournis par la direction.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Licenciement des délégués (1)",
                    "id": "KALISCTA000005750704",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005840864",
                        "cid": "KALIARTI000005840864",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p>Tout licenciement d'un délégué du personnel, titulaire ou suppléant, envisagé par la direction, devra être obligatoirement soumis au comité d'entreprise, [qui donne un avis sur le projet] (1).</p><p>Le licenciement ne peut intervenir que sur la décision de l'inspecteur du travail dont dépend l'établissement ; toutefois, en cas de faute grave, le chef d'entreprise a la faculté de prononcer la mise à pied immédiate de l'intéressé en attendant la décision définitive. [En cas de refus de licenciement, la mise à pied est supprimée et ses effets sont annulés de plein droit] (1).</p><p>Lorsqu'il n'existe pas de comité d'entreprise dans l'établissement, la question est soumise directement à l'inspecteur du travail.</p><p>[La même procédure s'applique aux candidats aux fonctions de délégué lorsque la lettre du syndicat, notifiant à l'employeur la candidature aux fonctions de délégué du personnel, a été reçue par l'employeur ou lorsque le salarié a fait la preuve que l'employeur a eu connaissance de l'imminence de sa candidature avant qu'il n'ait été convoqué à l'entretien préalable au licenciement prévu par l'article L. 122-14 du code du travail.</p><p>Cette protection s'applique pendant une durée de 6 mois qui court à partir de l'envoi, par lettre recommandée, à l'employeur des listes de candidatures.] (1)</p><p></p><p><font color='#999999' size='1'><em>(1) Texte mis entre crochet ajouté par avenant n° 32 du 28 septembre 1988, non étendu.</em></font></p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Mission des délégués (1)",
                    "id": "KALISCTA000005750705",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005840873",
                        "cid": "KALIARTI000005840873",
                        "num": "10",
                        "intOrdre": 42949,
                        "content": "<p>Les délégués du personnel ont pour mission :</p><p>De présenter aux employeurs toutes les réclamations individuelles et collectives qui n'auraient pas été directement satisfaites, relatives à l'application des taux de salaires et des classifications professionnelles, du code du travail et des autres lois et règlements concernant la protection sociale, l'hygiène, la sécurité ainsi que les conventions et accords collectifs de</p><p>travail ;</p><p>De saisir l'inspection du travail de toutes plaintes ou observations relatives à l'application des prescriptions légales et réglementaires dont elle est chargée d'assurer le contrôle.</p><p>L'inspecteur du travail doit se faire accompagner dans ses visites par le délégué compétent.</p><p>Les salariés conservent la faculté de présenter eux-mêmes leurs réclamations à l'employeur et à ses représentants.</p><p>Pour l'exercice de leurs fonctions, les délégués du personnel peuvent, durant les heures de délégation, se déplacer hors de l'entreprise ; ils peuvent également, tant durant les heures de délégation qu'en dehors de leurs heures habituelles de travail, circuler librement dans l'entreprise et y prendre tous contacts nécessaires à l'accomplissement de leur mission, notamment auprès d'un salarié à son poste de travail, sous réserve de ne pas apporter de gêne importante à l'accomplissement du travail des salariés.</p><p>Lorsqu'il existe un comité d'entreprise créé en application de l'ordonnance du 22 février 1945, les délégués du personnel ont qualité pour lui communiquer les suggestions et observations du personnel sur toutes les questions dans la compétence de ces comités.</p><p>Dans les entreprises comportant moins de 50 salariés, les délégués du personnel doivent être réunis et consultés par l'employeur qui envisage de procéder à un licenciement collectif pour motif économique, conjoncturel ou structurel.</p><p>En application de l'article L. 431-3 du code du travail, dans les entreprises de plus de 50 salariés qui n'ont pas de comité d'entreprise par suite d'une carence constatée par un procès-verbal de carence, les délégués du personnel exercent collectivement les attributions économiques qui relèvent du comité d'entreprise.</p><p>Il n'y a pas d'incompatibilité entre la fonction de délégué du personnel et celle de membre du comité d'entreprise. </p><p></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Délégués du personnel (1)",
                "id": "KALISCTA000005720042",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005840892",
                    "cid": "KALIARTI000005840892",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p><em>L'ensemble des délégués titulaires et suppléants est reçu par la direction ou son représentant au moins une fois par mois aux heures fixées par la direction après consultation des délégués.</em> (1)</p><p>En dehors de ces réceptions périodiques, les délégués sont reçus collectivement en cas d'urgence, sur leur demande ou celle de la direction.</p><p>Les délégués seront reçus individuellement, par catégorie, par atelier, par service ou par spécialité professionnelle, sur leur demande.</p><p>Le délégué titulaire peut, dans tous les cas, être reçu avec son délégué suppléant.</p><p>Ces entrevues ne pourront avoir lieu en dehors des heures normales de travail, sauf dans les cas exceptionnels.</p><p>Les délégués seront reçus collectivement par le conseil d'administration sur leur demande, en présence du directeur ou de son représentant lorsqu'il s'agit d'une entreprise en société anonyme et qu'ils ont des réclamations à présenter auxquelles il ne pourrait être donné suite qu'après délibération du conseil d'administration.</p><p>Les délégués peuvent faire afficher les renseignements qu'ils ont pour rôle de porter à la connaissance du personnel, d'une part, sur des emplacements obligatoirement prévus et destinés aux communications syndicales et, d'autre part, aux portes d'entrée des lieux de travail.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005840901",
                    "cid": "KALIARTI000005840901",
                    "num": "12",
                    "intOrdre": 85898,
                    "content": "<p>Sauf circonstances exceptionnelles, les délégués du personnel remettent au chef d'établissement, 2 jours ouvrables avant la date où ils doivent être reçus, une note écrite exposant l'objet des demandes présentées.</p><p>L'employeur répond par écrit à ces demandes dans les 6 jours ouvrables suivant la réunion.</p><p>Les demandes des délégués et les réponses motivées de l'employeur sont soit transcrites sur un registre spécial, soit annexées à ce registre.</p><p>Ce registre ainsi que les documents qui y sont annexés doivent être tenus pendant 1 jour ouvrable par quinzaine et en dehors de leur temps de travail à la disposition des salariés de l'établissement qui désirent en prendre connaissance.</p><p>Ils sont également tenus à la disposition de l'inspection du travail et des délégués du personnel.  </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005840910",
                    "cid": "KALIARTI000005840910",
                    "num": "13",
                    "intOrdre": 128847,
                    "content": "<p>Dans les réunions avec le chef d'établissement, les délégués du personnel peuvent sur leur demande se faire assister d'un représentant [d'une organisation syndicale] (1).</p><p><font color='#808080' size='1'><em>(1) Texte mis entre crochet ajouté par avenant n° 32 du 28 septembre 1988, non étendu.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005840877",
                    "cid": "KALIARTI000005840877",
                    "num": "14",
                    "intOrdre": 1073806247,
                    "content": "<p></p>   Le chef d'établissement est tenu de laisser aux délégués du personnel, dans les limites d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 15 heures par mois, le temps nécessaire à l'exercice de leurs fonctions.<p></p><p></p>   Ce temps leur sera payé comme temps de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Comités d'entreprise (1)",
                "id": "KALISCTA000005720046",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005840929",
                    "cid": "KALIARTI000005840929",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux dispositions de l'article L. 431-1 du code du travail, il sera constitué des comités d'entreprise dans toutes les entreprises incluses dans le champ d'application de la présente convention et employant en un ou plusieurs établissements au moins 50 salariés. </p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005840938",
                    "cid": "KALIARTI000005840938",
                    "num": "16",
                    "intOrdre": 85898,
                    "content": "<p>Les dispositions concernant les délégués du personnel s'appliquent aux membres des comités d'entreprise, <em>sous réserve du respect des dispositions législatives et réglementaires relatives au comité d'entreprise</em> (1).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005840970",
                    "cid": "KALIARTI000005840970",
                    "num": "17",
                    "intOrdre": 107372,
                    "content": "<p></p>   Chaque membre du comité d'entreprise continuera à travailler normalement dans son emploi, son horaire de travail ne pourra être différent de celui en vigueur dans son atelier, compte tenu des dispositions de l'article 19 ci-après. (1)<p></p><p></p>   L'exercice normal de la fonction de membre du comité d'entreprise ne peut être une entrave à son avancement régulier professionnel ou à l'amélioration de sa rémunération ni provoquer le licenciement, de sanction, ni être un motif à un changement injustifié de service.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'article L. 434-1 du code du travail (arrêté du 29 novembre 1982, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005840947",
                    "cid": "KALIARTI000005840947",
                    "num": "18",
                    "intOrdre": 128847,
                    "content": "<p>Le comité d'entreprise a pour objet d'assurer une expression collective des salariés permettant la prise en compte permanente de leurs intérêts dans les décisions relatives à la gestion et à l'évolution économique et financière de l'entreprise, à l'organisation du travail et aux techniques de production.</p><p>Conformément aux lois et décrets en vigueur, les activités sociales et culturelles sont financées par l'entreprise et gérées par le comité d'entreprise.</p><p>Les sommes versées chaque année par l'entreprise pour le financement des activités sociales et culturelles de l'entreprise ou du comité d'entreprise ne peuvent être inférieures à 0,25 % des salaires versés pendant l'année civile précédente dans la limite du plafond, tels qu'ils figurent dans la déclaration nominative annuelle des salaires de la sécurité sociale.</p><p>Il est toutefois précisé que la somme ainsi allouée au comité d'entreprise sera au moins égale au total le plus élevé des sommes affectées aux dépenses sociales de l'entreprise atteint au cours des 3 dernières années précédant la prise en charge des activités sociales et culturelles par le comité d'entreprise, à l'exclusion des dépenses temporaires lorsque les besoins correspondants ont disparu.</p><p>Le rapport de cette contribution au montant global des salaires payés ne peut non plus être inférieur au même rapport existant pour l'année de référence définie à l'alinéa précédent. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005840954",
                    "cid": "KALIARTI000005840954",
                    "num": "19",
                    "intOrdre": 171796,
                    "content": "<p>Le chef d'entreprise laissera aux membres du comité d'entreprise titulaires ou suppléants faisant fonction de titulaires le temps nécessaire à l'exercice de leurs fonctions dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 20 heures par mois.</p><p>Conformément à l'article L. 434-1 du code du travail, ce temps est de plein droit considéré comme temps de travail et payé à l'échéance normale.</p><p>Pour l'exercice de leur fonction et à condition d'en informer leur employeur ou son représentant, les membres élus du comité d'entreprise et les représentants syndicaux au comité d'entreprise peuvent, durant les heures de délégation, se déplacer hors de l'entreprise.</p><p>Ils peuvent également, tant durant les heures de délégation qu'en dehors de leurs heures habituelles de travail, circuler librement dans l'entreprise et y prendre tous contacts nécessaires à l'accomplissement de leur mission, notamment auprès d'un salarié à son poste de travail, sous réserve de ne pas apporter de gêne importante à l'accomplissement du travail des salariés.</p><p>Le temps passé aux séances du comité par les membres titulaires et suppléants, ainsi que par les représentants syndicaux, leur est également payé comme temps de travail, dans les mêmes conditions. Il n'est pas déduit des 20 heures prévues ci-dessus pour les membres titulaires.</p><p>En ce qui concerne les frais de fonctionnement, l'article L. 434-8 du code du travail s'applique conformément à la loi. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Contrat de travail  - Embauchage et promotion (1)",
                "id": "KALISCTA000005720056",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005840991",
                    "cid": "KALIARTI000005840991",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises dont la marche est sujette à des fluctuations, il sera fait appel, dans la mesure du possible, en priorité aux salariés qui auraient été licenciés depuis moins de 6 mois pour manque de travail et qui n'auraient pas été embauchés dans une autre entreprise.</p><p>Toutefois, cette disposition ne peut faire échec aux obligations résultant des lois relatives à l'emploi de certaines catégories de main-d'oeuvre (mutilés, travailleurs handicapés, etc.).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005841008",
                    "cid": "KALIARTI000005841008",
                    "num": "21",
                    "intOrdre": 1073763298,
                    "content": "<p>Au point de vue physique, l'aptitude à l'emploi sera vérifiée à l'embauchage par le médecin du travail attaché à l'établissement et dans les conditions prévues par la législation en vigueur.</p><p>Les chefs d'entreprise confirmeront chaque engagement par une lettre ou contrat d'engagement, dans lequel seront indiqués le titre, la fonction, le salaire correspondant au poste occupé par l'intéressé et éventuellement les avantages annexes attribués à l'intéressé à titre personnel.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005841025",
                    "cid": "KALIARTI000005841025",
                    "num": "22",
                    "intOrdre": 1610623472,
                    "content": "<p></p>   Les chefs d'entreprise procèdent, sous leur responsabilité, aux nominations nécessaires pour pourvoir les postes vacants ou créés. Pour procéder à ces nominations, ils porteront leur choix de préférence sur les membres du personnel de l'entreprise avant de faire appel à des éléments de l'extérieur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026358403",
                    "cid": "KALIARTI000005841041",
                    "num": "23",
                    "intOrdre": 1879053559,
                    "content": "<p>Pour les salariés relevant des groupes 1,2 et 3, sous contrat à durée indéterminée, la durée maximale de la période d'essai est de 2 mois. <br/><br/>Pour les salariés relevant du groupe 4, sous contrat à durée indéterminée, la durée maximale de la période d'essai est de 2 mois. <br/><br/>Elle pourra être prolongée pour une durée qui ne pourra excéder 1 mois. <br/><br/>Pour les salariés relevant du groupe 5, sous contrat à durée indéterminée, la durée maximale de la période d'essai est de 2 mois. <br/><br/>Elle pourra être prolongée pour une durée qui ne pourra excéder 2 mois. <br/><br/>Pour les salariés relevant du groupe 6, sous contrat à durée indéterminée, la durée maximale de la période d'essai est de 4 mois. <br/><br/>Elle pourra être prolongée pour une durée qui ne pourra excéder 1 mois. <br/><br/>Pour les salariés relevant du groupe 7, sous contrat à durée indéterminée, la durée maximale de la période d'essai est de 4 mois. <br/><br/>Elle pourra être prolongée pour une durée qui ne pourra excéder 2 mois. <br/><br/>Pour les salariés relevant des groupes 8 et 9, sous contrat à durée indéterminée, la durée maximale de la période d'essai est de 4 mois. <br/><br/>Elle pourra être prolongée pour une durée qui ne pourra excéder 4 mois. <br/><br/>La prolongation ne peut s'exercer que si elle est expressément stipulée dans le contrat de travail. <br/><br/>Pour les contrats stipulant une période d'essai d'au moins 1 semaine, l'employeur qui met fin à la période d'essai doit prévenir le salarié dans un délai qui ne peut être inférieur à : </p><p align='left'><br/>- 24 heures en deçà de 8 jours calendaires de présence ; <br/><br/>- 1 semaine entre 8 jours calendaires et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>La période d'essai, prolongation incluse, ne peut être prolongée du fait de la durée du délai de prévenance. <br/><br/>Si la période d'essai est rompue à l'initiative du salarié, celui-ci doit respecter un délai de prévenance de : </p><p align='left'><br/>- 24 heures si la durée de présence dans l'entreprise est inférieure à 8 jours calendaires ; <br/><br/>- 48 heures si la durée de présence dans l'entreprise est égale ou supérieure à 8 jours calendaires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période d'essai"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005841058",
                    "cid": "KALIARTI000005841058",
                    "num": "24",
                    "intOrdre": 2013268603,
                    "content": "<p></p>   Le salaire minimum professionnel de base hiérarchique est fixé pour le coefficient 100 à ... de l'heure (suivant accord).<p></p><p></p>   Les coefficients hiérarchiques des différentes catégories professionnelles s'appliquent à ce salaire de base pour déterminer le salaire minimum de chaque catégorie.<p></p><p></p>   Les classifications et coefficients sont fixés dans les annexes particulières à chaque catégorie d'emploi.<p></p><p></p>   Toute demande de modification du salaire minimum professionnel devra être formulée par lettre adressée aux organisations signataires par la partie la plus diligente. Les parties se réuniront dans un délai de 15 jours suivant cette demande.<p></p>",
                    "etat": "ABROGE",
                    "surtitre": "Salaires et catégories professionnelles",
                    "historique": "(Remplacé par accord du 25 janvier 2002, étendu par arrêté du 9 juillet 2002, JORF 18 juillet 2002)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Conditions du travail",
                "id": "KALISCTA000005720071",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Durée du travail (1)",
                    "id": "KALISCTA000005750710",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841085",
                        "cid": "KALIARTI000005841085",
                        "num": "25",
                        "intOrdre": 42949,
                        "content": "<p>La loi a fixé la durée hebdomadaire légale du travail effectif de salariés à 35 heures. La durée quotidienne du travail effectif par salarié ne peut excéder 10 heures, sauf dérogation dans des conditions fixées par décret.</p><p>Dans les entreprises relevant de la présente convention, l'horaire normal affiché est de 35 heures.</p><p>Le personnel devra se tenir prêt à commencer le travail à l'heure indiquée pour le début de celui-ci et devra le terminer à l'heure indiquée par l'horaire.</p><p>Conformément à la loi, il ne sera retenu pour les retards que la valeur du temps réellement perdu. </p><p></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 64423,
                    "title": "Programmation et modulation de la durée du travail (2)",
                    "id": "KALISCTA000005720083",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841150",
                        "cid": "KALIARTI000005841150",
                        "num": "26",
                        "intOrdre": 42949,
                        "content": "<p>Conformément aux dispositions de l'ordonnance du 16 janvier 1982, les entreprises pourront moduler la durée hebdomadaire du travail dans le cadre d'une programmation.</p><p>Chaque programmation sera établie pour une période au moins égale à 3 mois et au plus à 6 mois.</p><p>Chaque programmation sera communiquée, s'il existe, au comité d'entreprise ou à défaut aux délégués du personnel au moins 2 semaines avant sa mise en oeuvre.</p><p>Afin de tenir compte des variations d'activité non prévisibles, la programmation en cours pourra être modifiée :</p><p>- une fois si sa durée est inférieure ou égale à 4 mois ;</p><p>- deux fois si elle est supérieure à 4 mois.</p><p>Ces modifications seront communiquées, s'il existe, au comité d'entreprise ou à défaut aux délégués du personnel dans les mêmes conditions que pour l'établissement de la programmation.</p><p>Dans le cadre de cette programmation, les entreprises pourront, afin de tenir compte du caractère saisonnier de la profession, faire varier la durée hebdomadaire du travail de 2 heures en plus ou en moins de l'horaire légal de 39 heures, sous réserve que sur un an cette durée n'excède pas en moyenne la durée légale.</p><p>Cette limitation ne s'appliquera bien entendu qu'aux heures effectuées dans le cadre de la modulation et non aux heures supplémentaires susceptibles d'être effectuées au-delà de la durée moyenne légale annuelle de travail.</p><p>La modulation s'accompagnera d'un système de régulation de la ressource entre les périodes où l'horaire hebdomadaire pratiqué est inférieur à 39 heures et les périodes où il dépassera ce chiffre, afin de maintenir aux salariés la même rémunération tous les mois basée sur l'horaire hebdomadaire officiel de l'entreprise ou du service. </p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 75160,
                    "title": "Dérogations",
                    "id": "KALISCTA000005750714",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841176",
                        "cid": "KALIARTI000005841176",
                        "num": "27",
                        "intOrdre": 42949,
                        "content": "<p>Les parties signataires sont d'accord pour réduire au minimum les heures supplémentaires dont le maintien, dans une certaine mesure, est commandé par les besoins impérieux de l'industrie de la couture.</p><p>Le contingent annuel d'heures supplémentaires pouvant être effectuées, après information de l'inspection du travail et, s'il existe, du comité d'entreprise ou à défaut des délégués du personnel, est fixé à 100 heures par an.</p><p>Pour les entreprises mettant en oeuvre la modulation prévue à l'article 26, ne s'imputeront pas sur ce contingent les heures de travail effectuées à l'intérieur des limites fixées par cette modulation.</p><p>Aucune heure supplémentaire imprévue la veille ne pourra être imposée au salarié.</p><p>Le second jour de repos hebdomadaire (autre que le dimanche) précédant la présentation de chacune des quatre collections, il pourra, sous réserve du respect de la législation relative aux heures supplémentaires, être travaillé 8 heures supplémentaires au tarif majoré de 50 %.</p><p>Quand l'horaire de travail entraînera pour les salariés une présence tardive, les employeurs devront assurer la distribution gratuite d'une collation à partir de 19 h 30.</p><p>Pendant la période des collections, lorsque les maisons sont appelées à faire travailler le personnel le dimanche, elles devront payer les heures supplémentaires au tarif majoré de 100 %, rembourser les frais supplémentaires de transport aller et retour domicile-lieu de travail, assurer la gratuité de la cantine ou verser une indemnité égale à une fois le SMIC horaire par repas.</p><p>Il ne pourra être exigé d'une mère de famille ayant un ou plusieurs enfants de moins de 10 ans, vivant au foyer, de travailler le dimanche et le jour de repos hebdomadaire (heures supplémentaires ou de récupération). </p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 75160,
                    "title": "Chomage partiel",
                    "id": "KALISCTA000029134622",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841176",
                        "cid": "KALIARTI000005841176",
                        "num": "27",
                        "intOrdre": 42949,
                        "content": "<p>Les parties signataires sont d'accord pour réduire au minimum les heures supplémentaires dont le maintien, dans une certaine mesure, est commandé par les besoins impérieux de l'industrie de la couture.</p><p>Le contingent annuel d'heures supplémentaires pouvant être effectuées, après information de l'inspection du travail et, s'il existe, du comité d'entreprise ou à défaut des délégués du personnel, est fixé à 100 heures par an.</p><p>Pour les entreprises mettant en oeuvre la modulation prévue à l'article 26, ne s'imputeront pas sur ce contingent les heures de travail effectuées à l'intérieur des limites fixées par cette modulation.</p><p>Aucune heure supplémentaire imprévue la veille ne pourra être imposée au salarié.</p><p>Le second jour de repos hebdomadaire (autre que le dimanche) précédant la présentation de chacune des quatre collections, il pourra, sous réserve du respect de la législation relative aux heures supplémentaires, être travaillé 8 heures supplémentaires au tarif majoré de 50 %.</p><p>Quand l'horaire de travail entraînera pour les salariés une présence tardive, les employeurs devront assurer la distribution gratuite d'une collation à partir de 19 h 30.</p><p>Pendant la période des collections, lorsque les maisons sont appelées à faire travailler le personnel le dimanche, elles devront payer les heures supplémentaires au tarif majoré de 100 %, rembourser les frais supplémentaires de transport aller et retour domicile-lieu de travail, assurer la gratuité de la cantine ou verser une indemnité égale à une fois le SMIC horaire par repas.</p><p>Il ne pourra être exigé d'une mère de famille ayant un ou plusieurs enfants de moins de 10 ans, vivant au foyer, de travailler le dimanche et le jour de repos hebdomadaire (heures supplémentaires ou de récupération). </p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Chomage partiel (1)",
                    "id": "KALISCTA000005750711",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029141319",
                        "cid": "KALIARTI000005841100",
                        "num": "28",
                        "intOrdre": 42949,
                        "content": "<p align='justify' dir='ltr'>L'accord interprofessionnel du 21 février 1968, conclu entre le CNPF et les organisations syndicales de salariés, ainsi que ses avenants, est applicable aux salariés des entreprises de couture à l'exception des entreprises de couture artisanale qui ont été exclues du champ d'application de cet accord. (1)</p><p>Lorsque l'employeur prévoit une diminution d'activité risquant d'entraîner une réduction d'horaire, il devra en aviser le comité d'entreprise ou à défaut les délégués du personnel et les consulter sur les mesures à prendre.</p><p>Les réductions d'horaire s'effectueront par roulement égal pour tous, par atelier ou service, et par catégorie.</p><p>L'avertissement de réduction d'horaire devra être communiqué aux intéressés au moins 48 heures à l'avance.</p><p>Toutes les formalités pour que les chômeurs puissent bénéficier des allocations de chômage doivent être accomplies par l'employeur dans les plus brefs délais.</p><p>Le salarié peut refuser la mise en chômage. Dans ce cas les conséquences de la rupture du contrat de travail sont à la charge de l'employeur.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Chômage partiel (1)",
                    "id": "KALISCTA000029141306",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029141319",
                        "cid": "KALIARTI000005841100",
                        "num": "28",
                        "intOrdre": 42949,
                        "content": "<p align='justify' dir='ltr'>L'accord interprofessionnel du 21 février 1968, conclu entre le CNPF et les organisations syndicales de salariés, ainsi que ses avenants, est applicable aux salariés des entreprises de couture à l'exception des entreprises de couture artisanale qui ont été exclues du champ d'application de cet accord. (1)</p><p>Lorsque l'employeur prévoit une diminution d'activité risquant d'entraîner une réduction d'horaire, il devra en aviser le comité d'entreprise ou à défaut les délégués du personnel et les consulter sur les mesures à prendre.</p><p>Les réductions d'horaire s'effectueront par roulement égal pour tous, par atelier ou service, et par catégorie.</p><p>L'avertissement de réduction d'horaire devra être communiqué aux intéressés au moins 48 heures à l'avance.</p><p>Toutes les formalités pour que les chômeurs puissent bénéficier des allocations de chômage doivent être accomplies par l'employeur dans les plus brefs délais.</p><p>Le salarié peut refuser la mise en chômage. Dans ce cas les conséquences de la rupture du contrat de travail sont à la charge de l'employeur.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Jours fériés",
                    "id": "KALISCTA000005750712",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841118",
                        "cid": "KALIARTI000005841118",
                        "num": "29",
                        "intOrdre": 42949,
                        "content": "<p>Le chômage des jours fériés légaux n'entraînera pas de réduction de salaires.</p><p>Le 25 novembre étant jour de fête dans la couture, il ne sera pas travaillé. Les heures de travail perdues dans ces conditions n'entraîneront pas de réduction de salaire.</p><p>Toutefois, les absences non autorisées la veille ou le lendemain d'un jour férié pourront entraîner une réduction du salaire mensuel correspondant aux heures perdues.</p><p><em>Si la veille de Noël et du Jour de l'An est un jour normalement travaillé, le personnel bénéficiera, lors de chacune de ces deux veilles, d'une réduction d'horaire de 2 heures, fixées dans la mesure du possible en fin de journée. </em>(1)</p><p>Cette mesure n'entraînera pas de diminution de salaire.</p><p>Le chômage des jours fériés légaux ne donnera pas lieu à récupération.</p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Congés exceptionnels pour événements de famille",
                    "id": "KALISCTA000005750713",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026358406",
                        "cid": "KALIARTI000005841134",
                        "num": "30",
                        "intOrdre": 42949,
                        "content": "<p>Les salariés auront droit, sur justification, aux congés exceptionnels pour événements de famille prévus ci-après : <br/></p><p>- décès du conjoint ou du partenaire du Pacs ou d'un enfant : 5 jours ; </p><p>- décès du père ou de la mère du salarié ou de son conjoint ou du partenaire du Pacs : 2 jours ; </p><p>- décès d'un frère ou d'une sœur du salarié : 1 jour ; </p><p>- décès d'un beau-frère ou d'une belle-sœur du salarié : 1 jour ; </p><p>- décès d'un grand-parent du salarié ou de son conjoint ou du partenaire du Pacs : 1 jour ; </p><p>- mariage ou Pacs du salarié : </p><p>- 4 jours pour les salariés ayant moins de 6 mois d'ancienneté dans l'entreprise ; </p><p>- 5 jours pour les salariés ayant plus de 6 mois d'ancienneté dans l'entreprise ; </p><p>- mariage d'un enfant : 1 jour. </p><p>Dans le cas où un événement de famille ouvrant droit à un congé exceptionnel se produirait pendant les congés payés de l'intéressé, le congé exceptionnel s'ajouterait à la durée normale.</p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073827721,
                    "title": "Congés payés",
                    "id": "KALISCTA000005720091",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026358409",
                        "cid": "KALIARTI000005841193",
                        "num": "31",
                        "intOrdre": 42949,
                        "content": "<p>Chaque salarié bénéficie d'un droit aux congés payés calculé sur la base de 2 jours et demi par mois de travail effectif accompli dans l'entreprise au cours de l'année de référence.</p><p>Tout salarié ayant accompli dans l'entreprise 12 mois de travail effectif au cours de l'année de référence (1er juin-31 mai) bénéficie donc d'un droit à des congés payés d'une durée égale à 30 jours ouvrables.</p><p>Lorsque, durant, l'absence au titre des congés pyés, un jour férié tombe un jour ouvrable, il n'entre pas dans le décompte de la durée du congé.</p><p>Les salariés entrés en cours d'année pourront, sur leur demande, après la période d'essai, bénéficier de congés non rémunérés dans la limite du congé légal.</p><p>Sont assimilées à un mois de travail effectif pour la déterminatio de la durée du congé les périodes équivalant à 4 semaines ou à 24 jours de travail.</p><p>Sont considérées comme périodes de travail effectif pour la détermination du droit à congé :</p><p>les périodes de congé payé ;</p><p>les périodes de repos des femmes en couches ;</p><p>les périodes limitées à une durée ininterrompue d'un an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle ; les périodes d'absence pour maladie constatée dans la limite des périodes indemnisables prévues par la convention collective ou les accords particuliers ;</p><p>les périodes de congés non rémunérées d'éducation ouvrière ;</p><p>les périodes de congés non rémunérées de formation des cadres et d'animateurs dans la jeunesse ;</p><p>les périodes de congés de formation ;</p><p>les absences autorisées pour les candidats aux élections législatives ou sénatoriales ;</p><p>les absences autorisées pour la participation à des jurys d'examen ;</p><p>les congés exceptionnels pour événements familiaux ;</p><p>les congés de naissance de 3 jours pour les pères de famille ;</p><p>le temps passé hors de l'entreprise pendant les heures de travail par les conseillers prud'hommes du collège salarié pour l'exercice de leurs fonctions ;</p><p>les autorisations d'absence dans la limite de 6 semaines par mandat que les conseillers prud'hommes peuvent obtenir pour suivre une formation.</p><p align='center'>Date de congés.-Ordre de départ</p><p>La période des congés est fixée entre le 1er mai et le 31 octobre de chaque année pour le congé principal.</p><p>L'affichage de l'ordre des départs sera fait le 1er mars.</p><p>L'ordre des départs est fixé par l'employeur, après avis des délégués du personnel, compte tenu, d'une part, de la nécessité d'assurer la bonne marche de l'entreprise, notamment pendant la période des collections, d'autre part, de la situation de famille des bénéficiaires et de la durée de leurs services chez l'employeur.</p><p>La durée des congés pouvant être prise en une seule fois ne peut excéder 24 jours ouvrables.</p><p>Le congé ne dépassant pas 12 jours ouvrables doit être continu. Le congé d'une durée au plus égale à 24 jours ouvrables peut être fractionné par l'employeur avec l'agrément du salarié. Dans ce cas, une fraction d'au moins 3 semaines successives doit être attribuée pendant la période du 1er mai au 31 octobre.</p><p>En cas de fractionnement à l'initiative de l'employeur, il sera attribué 2 jours ouvrables de congés supplémentaires lorsque le nombre de jours de congés pris en dehors de la période 1er mai-31 octobre est au moins égal à 6 et 1 seul lorsqu'il est compris entre 3 et 5 jours.</p><p>Lorsque le fractionnement se fera à la demande du salarié, il emportera renonciation aux jours de congés supplémentaires pour fractionnement prévus par l'article L.223-8 du code du travail.</p><p>Dans tous les cas, les jours de congés dus en sus des 24 jours ouvrables ne seront pas pris en compte pour l'ouverture du droit aux congés supplémentaires pour fractionnement.</p><p>Les jours de congés restant dus après la prise du congé principal ne pourront, sauf accord de l'employeur, être pris durant les 5 semaines précédant la date de chacune des collections.</p><p>Sous réserve de ce principe, les modalités d'attribution de ces jours de congés seront déterminées au niveau de chaque entreprise.</p><p align='center'>Calcul de l'indemnité</p><p>L'indemnité afférente au congé est égale :</p><p>- soit à la rémunération qui aurait été perçue pendant la période de congé si le salarié avait continué à travailler ;</p><p>- soit, si cette formule est plus avantageuse, au 1/10 de la rémunération totale perçue par le salarié pendant la période de référence.</p><p>Pour la détermination de la rémunération totale susvisée, il est tenu compte de l'indemnité de congé de l'année précédente et des périodes assimilées à un temps de travail pour la détermination du droit à congé.</p><p align='center'>Paiement</p><p>Le paiement de l'indemnité de congés payés se fera, sauf usages plus avantageux, à raison de la moitié avant le départ en congé et de la moitié au retour.</p><p align='center'>Cumul</p><p>a) Maladie :</p><p>Le salarié qui tombe malade pendant ses vacances et est pris en charge par la sécurité sociale a droit, à l'expiration du congé maladie, à un congé payé légal à une date fixée d'un commun accord avec son employeur. <br/><br/>Le salarié qui, en raison d'absence liée à une maladie, un accident du travail ou une maladie professionnelle, se trouve dans l'impossibilité de prendre ses congés payés annuels durant la période de référence a droit au report de ses congés payés sous réserve que ceux-ci soient pris au plus tard 15 mois après l'expiration de la période de référence. <br/><br/>La date de prise des congés sera fixée d'un commun accord avec son employeur.</p><p>b) Préavis :</p><p>L'indemnité compensatrice de congé est indépendante de l'indemnité de préavis. Si le préavis est donné pendant les vacances de l'intéressé, le délai-congé ne peut commencer à courir qu'à partir de la date d'expiration des congés payés.</p><p>La durée de préavis, même si elle est remplacée par une indemnité compensatrice, doit être ajoutée au temps de travail effectif pour l'appréciation de la durée du congé.</p><p align='center'>Ancienneté</p><p>Les salariés ayant plus de 10 ans d'ancienneté dans l'entreprise bénéficient de jours de congés payés supplémentaires qui devront être pris en accord avec l'employeur, compte tenu des nécessités du service, à condition qu'ils ne soient pas accolés au congé principal. Ces jours de congés sont déterminés comme suit :</p><p>- 1 jour après 10 ans d'ancienneté dans l'entreprise ;</p><p>- 2 jours après 15 ans d'ancienneté dans l'entreprise ;</p><p>- 3 jours après 20 ans d'ancienneté dans l'entreprise ;</p><p>- 5 jours après 25 ans d'ancienneté dans l'entreprise ;</p><p>- 6 jours après 30 ans d'ancienneté dans l'entreprise .</p><p align='center'>Mères de famille</p><p>Les mères de famille de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours ouvrables de congé supplémentaire par enfant à charge.</p><p align='center'>Apprentis et jeunes travailleurs</p><p>Les jeunes de moins de 18 ans auront droit à 6 jours ouvrables de congés payés supplémentaires. Ces congés pourront être pris en dehors de la période légale des congés payés et dans la mesure du possible au moment des petites vacances scolaires.</p><p align='center'>Dispositions particulières</p><p>Le personnel travaillant en sous-sol, à la lumière artificielle, bénéficiera d'un congé supplémentaire à raison d'une demi-journée par mois de travail à condition qu'il ne soit pas accolé au congé au congé principal.</p><p>Il en sera de même pour les salariés qui travaillent dans des locaux dépourvus d'ouverture directe ayant à la fois éclairage artificiel et air conditionné. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610655684,
                    "title": "Maternité",
                    "id": "KALISCTA000005720095",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841206",
                        "cid": "KALIARTI000005841206",
                        "num": "32",
                        "intOrdre": 42949,
                        "content": "<p>La femme candidate à un emploi ou salariée n'est pas tenue, sous réserve des cas où elle demande le bénéfice des dispositions législatives et réglementaires concernant la protection de la femme enceinte, de révéler son état de grossesse.</p><p>Pour bénéficier de la protection prévue en cas de maternité, la femme en état de grossesse doit soit remettre à son employeur, qui est tenu d'en délivrer récépissé, soit lui envoyer, par lettre recommandée avec demande d'avis de réception, un certificat médical attestant, suivant le cas, son état de grossesse et la date présumée de son accouchement ou la date effective de celui-ci, ainsi que, s'il y a lieu, l'existence et la durée prévisible de son état pathologique rendant nécessaire une augmentation de la période de suspension de son contrat de travail.</p><p>Les femmes en état de grossesse apparente pourront quitter le travail sans délai-congé et sans avoir de ce fait à payer une indemnité de rupture.</p><p>Aucun employeur ne peut résilier le contrat de travail d'une salariée lorsqu'elle est en état de grossesse médicalement constatée et pendant l'intégralité des périodes de suspension du contrat de travail auxquelles elle a droit en vertu de l'article L. 122-26 du code du travail (congé maternité ou congé d'adoption) qu'elle use ou non de ce droit, ainsi que pendant les 4 semaines qui suivent l'expiration de ces périodes sauf s'il justifie d'une faute grave de l'intéressée ou de l'impossibilité où il se trouve pour un motif étranger à la grossesse ou à l'accouchement de maintenir ledit contrat.</p><p>Si un licenciement est notifié avant la constatation médicale de la grossesse, la salariée peut, dans un délai de 8 jours à compter de la notification du licenciement, justifier de son état par l'envoi d'un certificat médical, par lettre recommandée avec demande d'avis de réception. Le licenciement se trouve de ce fait annulé, sauf si la résiliation du contrat de travail est justifiée par l'un des motifs énoncés plus haut.</p><p>La femme a le droit de suspendre le contrat de travail pendant une période qui commence 6 semaines avant la date présumée de l'accouchement et se termine 10 semaines après la date de celui-ci.</p><p>En cas de naissances multiples ou lorsque la salariée ou le ménage assume déjà la charge de 2 enfants au moins, ou lorsque la salariée a déjà mis au monde au moins 2 enfants nés viables, la durée de la période de suspension du contrat de travail est fixée conformément aux dispositions de l'article L. 122-26 du code du travail.</p><p>Si un état pathologique attesté par un certificat médical comme résultant de la grossesse ou des couches le rend nécessaire, la période de suspension du contrat prévue aux paragraphes précédents est augmentée de la durée de cet état pathologique, dans la limite de 2 semaines avant la date présumée de l'accouchement et de 4 semaines après la date de celui-ci.</p><p>Quand l'accouchement a lieu avant la date présumée, la période de suspension pourra être prolongée jusqu'à l'accomplissement de la durée de suspension du contrat à laquelle la salariée a droit.</p><p>Lorsque l'enfant est resté hospitalisé jusqu'à l'expiration de la 6e semaine suivant l'accouchement, la salariée peut reporter à la date de la fin de l'hospitalisation tout ou partie du congé auquel elle peut encore prétendre.</p><p>La salariée à qui un service départemental d'aide sociale à l'enfance ou une oeuvre d'adoption autorisée confie un enfant en vue de son adoption a le droit de suspendre le contrat de travail pendant une période de 10 semaines au plus à dater de l'arrivée de l'enfant au foyer.</p><p>Cette période est augmentée dans les conditions fixées à l'article L. 122-26 du code du travail en cas d'adoptions multiples ou si l'adoption a pour effet de porter à 3 ou plus le nombre d'enfants dont la salariée ou le ménage assume la charge.</p><p>La femme devra avertir l'employeur du motif de son absence et de la date à laquelle elle entend remettre en vigueur son contrat de travail.</p><p>A l'issue du congé de maternité ou d'adoption la femme peut, en vue d'élever son enfant, s'abstenir, sans délai-congé et sans avoir de ce fait à payer une indemnité de rupture, de reprendre son emploi. Elle doit alors, 15 jours au moins avant le terme de la période de suspension, avertir son employeur, par lettre recommandée avec demande d'avis de réception, qu'elle ne reprendra pas son emploi au terme de la suspension de son contrat. En pareil cas, elle peut, dans l'année suivant ce terme, solliciter dans les mêmes formes son réembauchage. L'employeur est alors tenu, pendant 1 an, de l'embaucher par priorité dans les emplois auxquels sa qualification lui permet de prétendre et de lui accorder, en cas de réemploi, le bénéfice de tous les avantages qu'elle avait acquis au moment de son départ.</p><p>Conformément aux dispositions des articles L. 122-28-1 et suivants du code du travail, toute salariée qui justifie d'une ancienneté minimale d'une année à la date de la naissance de son enfant ou de l'arrivée au foyer d'un enfant de moins de 3 ans confié en vue de son adoption a le droit, sous réserve des dispositions particulières applicables aux entreprises de moins de 100 salariés, pendant la période qui suit l'expiration du congé de maternité ou d'adoption prévus par l'article L. 122-26 et jusqu'au troisième anniversaire de l'enfant, soit de bénéficier d'un congé parental d'éducation durant lequel le contrat de travail est suspendu, soit de réduire sa durée de travail à la moitié de celle qui est applicable à l'établissement.</p><p>La mère allaitant son enfant aura le droit, pendant 1 an à compter de l'accouchement, de s'absenter 1 heure par jour pendant les heures de travail. Cette heure est indépendante des repos normaux.</p><p>Elle est répartie en deux périodes de 30 minutes, l'une pendant le travail du matin, l'autre pendant l'après-midi, qui pourront être prises par les mères, aux heures fixées d'accord entre elles et les employeurs. A défaut d'accord, ces heures sont placées au milieu de chaque période. Si le nombre des enfants devant en bénéficier le justifie, des garderies pourront être assurées soit dans le cadre de l'entreprise, soit par des ententes interentreprises, soit par la participation des organismes officiels contrôlés.</p><p>Les heures perdues pour les trois consultations prénatales prévue par le code de la sécurité sociale avant le repos légal ne donneront pas lieu à réduction de salaire dans la limite d'une demi-journée par visite.</p><p>Sous réserve d'être justifiée, une quatrième consultation prénatale pourra donner lieu à l'application des mêmes dispositions. </p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879069665,
                    "title": "Dispositions particulières aux femmes et aux enfants",
                    "id": "KALISCTA000005720102",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841213",
                        "cid": "KALIARTI000005841213",
                        "num": "33",
                        "intOrdre": 42949,
                        "content": "<p>Il sera mis un siège approprié à la disposition de chaque salarié à son poste de travail.</p><p>Les femmes enceintes et les infirmes auront 15 minutes à leur avantage à l'entrée et à la sortie. S'il y a un ascenseur dans la maison ils pourront l'utiliser.</p><p><em>Les femmes enceintes et les infirmes pourront demander à ne pas pratiquer le décalissage des tissus.</em> (1)</p><p>Travail de nuit des jeunes.</p><p>Les jeunes de moins de 18 ans ne pourront être occupés entre 20 heures et <em>7 heures</em> (1).</p><p>Travail de nuit des femmes</p><p><em>En application de l'article L. 213-1 du code du travail, les femmes ne peuvent être employées à aucun travail entre 22 heures et 5 heures.</em></p><p><em>Toutefois, eu égard au caractère spécifique de certains services, la période de 7 heures consécutives durant laquelle le travail de nuit des femmes est interdit pourra être fixée entre 22 heures et 7 heures.</em></p><p><em>Cette dérogation ne pourra être utilisée que pour le personnel de cabine, le personnel des services de presse, le personnel des service informatiques et les étalagistes.</em></p><p><em>En application de l'article L. 213-2 du code du travail, l'utilisation de cette dérogation sera en outre subordonnée à la conclusion d'un accord d'entreprise ou d'établissement ou à l'autorisation de l'inspecteur du travail, après consultation des délégués syndicaux et avis du comité d'entreprise ou des délégués du personnel s'ils existent. </em> (1)</p><p>Repos de nuit</p><p>Le repos de nuit des jeunes et des femmes doit avoir une durée de onze heures consécutives au minimum.</p><p><font color='#808080' size='1'><em>(1) Alinéas modifiés par l'avenant n° 32 non étendu.</em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013276656,
                    "title": "Absences",
                    "id": "KALISCTA000005720110",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841222",
                        "cid": "KALIARTI000005841222",
                        "num": "34",
                        "intOrdre": 42949,
                        "content": "<p>Tout salarié qui ne se rendra pas à son travail devra en avertir immédiatement, et au plus tard dans les 48 heures, sauf impossibilité absolue, son employeur, en justifiant les motifs de son absence et en indiquant la durée probable de celle-ci (1).</p><p><em>Si l'absence dûment notifiée est justifiée par une incapacité résultant d'un accident du travail autre qu'un accident de trajet ou d'une maladie professionnelle, le contrat de travail, conclu entre le salarié et l'employeur au service duquel l'accident ou la maladie est survenu ou a été contracté, sera suspendu pendant la durée de l'arrêt de travail provoqué par l'accident ou la maladie ainsi que, le cas échéant, pendant le délai d'attente et la durée du stage de réadaptation, de rééducation ou de formation professionnelle que l'intéressé pourra être amené à suivre.</em></p><p><em>Pendant cette période de suspension l'employeur ne pourra résilier le contrat de travail à durée indéterminée que s'il justifie soit d'une faute grave de l'intéressé, soit de l'impossibilité où il se trouve pour un motif non lié à l'accident ou à la maladie de maintenir ledit contrat.</em></p><p><em>S'il s'agit d'un contrat à durée déterminée, l'employeur ne pourra le résilier que s'il justifie soit d'une faute grave de l'intéressé, soit d'un cas de force majeure.</em></p><p><em>Si l'absence dûment notifiée est justifiée par une incapacité résultant d'une maladie ou d'un accident autre qu'un accident du travail au sens indiqué ci-dessus ou d'une maladie professionnelle, le contrat de travail sera suspendu pendant une période qui ne pourra pas dépasser 6 mois. (2)</em></p><p>Les absences dues à un cas fortuit dûment constaté et porté à la connaissance de l'employeur (tel qu'incendie du domicile, décès, accident, maladie grave du conjoint, d'un ascendant ou d'un descendant) n'entraînent pas de rupture de contrat de travail, pourvu que la durée de l'absence soit en rapport avec l'événement qui l'a motivée (1).</p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des articles L. 122-14 et suivants et L. 122-32-1 et suivants du code du travail.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080380151,
                    "title": "Modification du contrat de travail",
                    "id": "KALISCTA000005720117",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841230",
                        "cid": "KALIARTI000005841230",
                        "num": "35",
                        "intOrdre": 42949,
                        "content": "<p>a) Changement temporaire : les changements temporaires d'emploi ne seront effectués qu'en cas de nécessité de service.</p><p><em>Dans ce cas l'employeur pourra momentanément, et pour une période qui, en règle générale, n'excédera pas 2 mois, affecter un salarié à une catégorie inférieure à celle de son poste habituel.</em> (1)</p><p>Les salariés conserveront le bénéfice du salaire de leur poste précédent pendant la période de mutation.</p><p>b) Changement non temporaire : toute modification à l'objet du contrat de travail nécessitée par les conditions d'exploitation (par exemple : déplacement de poste, changement de spécialité, etc.) devra préalablement être proposée au salarié.</p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Rupture du contrat de travail",
                "id": "KALISCTA000005720124",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Préavis",
                    "id": "KALISCTA000005750717",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026358412",
                        "cid": "KALIARTI000005841241",
                        "num": "36",
                        "intOrdre": 42949,
                        "content": "<p align='center'>Préavis en cas de licenciement </p><p align='left'><br/>Pour les salariés relevant des groupes 1 à 5, sauf cas de faute grave ou lourde, la durée du préavis est fixée comme suit : </p><p align='left'><br/>- 1 semaine si le salarié a moins de 6 mois d'ancienneté dans l'entreprise ; <br/><br/>- 1 mois si le salarié a plus de 6 mois d'ancienneté dans l'entreprise ; <br/><br/>- 2 mois si le salarié a plus de 2 ans d'ancienneté dans l'entreprise. </p><p align='center'><br/>Préavis en cas de démission </p><p align='left'><br/>La durée du préavis, dans le cadre d'un contrat à durée indéterminée, est fixée comme suit : </p><p align='left'><br/>- pour les salariés des groupes 1 et 2 : 1 semaine ; <br/><br/>- pour les salariés des groupes 3,4 et 5 : <br/><br/>- 1 semaine pour les salariés ayant moins de 6 mois d'ancienneté ; <br/><br/>- 1 mois pour les salariés ayant plus de 6 mois d'ancienneté. <br/><br/>Dans le cas d'inobservation du préavis, la partie qui n'observera pas celui-ci devra à l'autre une indemnité égale au salaire correspondant à la durée du préavis restant à courir. <br/><br/>Toutefois, lorsqu'un salarié congédié aura trouvé du travail avant l'expiration de sa période de préavis, il pourra, sur demande écrite de sa part, quitter immédiatement son emploi, l'employeur étant dégagé des obligations résultant du préavis restant à courir. <br/><br/>Ces dispositions ne s'appliquent pas aux cadres, l'annexe particulière détermine les conditions spéciales les concernant.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Licenciement",
                    "id": "KALISCTA000005750718",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026358415",
                        "cid": "KALIARTI000005841249",
                        "num": "37",
                        "intOrdre": 42949,
                        "content": "<p>Les procédures à respecter en matière de licenciement sont fixées par la législation en vigueur. <br/><br/>Tout salarié licencié ayant au moins 1 an d'ancienneté dans l'entreprise aura droit, sauf cas de faute grave ou lourde, à une indemnité de licenciement calculée comme suit : </p><p align='left'><br/>- pour la tranche de 1 à 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté ; <br/><br/>- pour la tranche au-delà de 10 ans d'ancienneté : 2/5 de mois par année d'ancienneté. <br/><br/>Cette indemnité sera calculée selon la formule la plus avantageuse pour le salarié : </p><p align='left'><br/>- soit sur la base de 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ; <br/><br/>- soit sur 1/3 de la rémunération brute des 3 derniers mois, étant entendu que dans ce cas toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis. <br/><br/>Le salarié licencié qui aura trouvé du travail avant l'expiration de la période de préavis aura droit à la totalité de l'indemnité de licenciement. <br/><br/>Lorsque le salarié licencié est âgé de plus de 55 ans et s'il justifie de 10 années de présence dans l'entreprise, l'indemnité de licenciement est majorée de 15 %.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Absences pendant le délai-congé.",
                    "id": "KALISCTA000005750719",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026358418",
                        "cid": "KALIARTI000005841256",
                        "num": "38",
                        "intOrdre": 42949,
                        "content": "<p>En cas de licenciement, le salarié qui n'a pas retrouvé d'emploi est autorisé à s'absenter pour recherche d'emploi à raison de 1 jour par semaine. <br/><br/>En cas de démission, pour les salariés ayant au moins 6 mois d'ancienneté, le plafond des jours payés pour recherche d'emploi est limité à 6 jours pendant la durée du préavis. <br/><br/>Le moment de cette absence sera fixé d'un commun accord ou, à défaut, alternativement jour par jour par le salarié ou par l'employeur. <br/><br/>Ces absences ne donneront pas lieu à réduction de rémunération. <br/><br/>Les jours non utilisés n'ouvriront pas droit à indemnité compensatrice.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Absences autorisées pendant le préavis",
                    "id": "KALISCTA000026358421",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026358418",
                        "cid": "KALIARTI000005841256",
                        "num": "38",
                        "intOrdre": 42949,
                        "content": "<p>En cas de licenciement, le salarié qui n'a pas retrouvé d'emploi est autorisé à s'absenter pour recherche d'emploi à raison de 1 jour par semaine. <br/><br/>En cas de démission, pour les salariés ayant au moins 6 mois d'ancienneté, le plafond des jours payés pour recherche d'emploi est limité à 6 jours pendant la durée du préavis. <br/><br/>Le moment de cette absence sera fixé d'un commun accord ou, à défaut, alternativement jour par jour par le salarié ou par l'employeur. <br/><br/>Ces absences ne donneront pas lieu à réduction de rémunération. <br/><br/>Les jours non utilisés n'ouvriront pas droit à indemnité compensatrice.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Licenciement individuel",
                    "id": "KALISCTA000005750720",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841266",
                        "cid": "KALIARTI000005841266",
                        "num": "39",
                        "intOrdre": 42949,
                        "content": "<p>Dans toutes les entreprises, l'employeur ou son représentant qui envisage de licencier un salarié doit avant toute décision convoquer l'intéressé par lettre recommandée en lui indiquant l'objet de la convocation.</p><p>Au cours de l'entretien, l'employeur est tenu d'indiquer le ou les motifs de la décision envisagée et de recueillir les explications du salarié.</p><p>Lors de cette audition, le salarié peut se faire assister par une personne de son choix appartenant au personnel de l'entreprise.</p><p>La procédure de l'entretien préalable s'applique également dans les entreprises de moins de 11 salariés et pour les salariés ayant moins de 1 an d'ancienneté dans les entreprises de plus de 11 salariés lorsqu'il s'agit d'un licenciement pour faute dans le cadre de la procédure disciplinaire instituée par l'article L. 122-41. </p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Licenciement collectifs ",
                    "id": "KALISCTA000005750721",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841274",
                        "cid": "KALIARTI000005841274",
                        "num": "40",
                        "intOrdre": 42949,
                        "content": "<p>Dès que l'employeur prévoit une diminution grave de l'activité de l'entreprise qui risque d'entraîner la nécessité ultérieure de licenciement de personnel, il devra consulter le comité d'entreprise ou, à défaut, les délégués du personnel selon la législation en vigueur.</p><p>L'employeur est tenu d'adresser aux représentants du personnel avec la convocation à la réunion tous les renseignements utiles prévus par l'article L. 321-4 du code du travail sur les licenciements projetés.</p><p>Les dispositions de l'accord national interprofessionnel du 10 février 1969 sur la sécurité de l'emploi, concernant les licenciements collectifs, sont applicables.</p><p>Les congédiements éventuels s'opéreront dans chaque catégorie, suivant les règles générales prévues en matière de licenciement, en tenant compte, à qualité professionnelle égale, de l'ancienneté, de la situation et des charges de famille : pour cette appréciation, l'ancienneté sera majorée de 1 an par enfant à charge. </p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Indemnité de départ en retraite (départ volontaire et mise à la retraite par l'employeur).",
                    "id": "KALISCTA000005750722",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841281",
                        "cid": "KALIARTI000005841281",
                        "num": "41",
                        "intOrdre": 42949,
                        "content": "<p>Une indemnité de départ en retraite sera allouée à partir de 60 ans :</p><p>- à tout salarié ayant au moins 2 ans d'ancienneté dans l'entreprise qui quittera volontairement son emploi pour bénéficier effectivement de sa retraite ;</p><p>- à tout salarié pouvant bénéficier d'une retraite à taux plein et ayant au moins 2 ans d'ancienneté dans l'entreprise qui sera mis à la retraite par l'employeur.</p><p>Le montant de cette indemnité correspondra à :</p><p>- pour la tranche de 1 à 10 ans : 1/10 de mois par année de présence ;</p><p>- pour la tranche de 10 à 20 ans : 1/6 de mois par année de présence ;</p><p>- pour la tranche au-delà de 20 ans : 1/5 de mois par année de présence.</p><p>L'indemnité de départ en retraite résultant du barème ci-dessus ne pourra dépasser 4,5 mois de salaire.</p><p>Toutefois, en cas de mise à la retraite par l'employeur, cette indemnité ne pourra être inférieure au montant de l'indemnité minimum légale de licenciement.</p><p>L'indemnité de départ en retraite ne peut pas se cumuler avec l'indemnité légale ou conventionnelle de licenciement.</p><p>Le préavis normal devra être respecté de part et d'autre.</p><p>L'indemnité de départ en retraite sera calculée sur la base du 1/12 de la rémunération brute des 12 mois précédant le départ en retraite. </p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073870670,
                    "title": "Comité d'hygiène, de sécurité et des conditions de travail (CHSCT)",
                    "id": "KALISCTA000005720167",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841288",
                        "cid": "KALIARTI000005841288",
                        "num": "42",
                        "intOrdre": 42949,
                        "content": "<p>Conformément à l'article L. 236-1 du code du travail, il est constitué des CHSCT dans tous les établissements inclus dans le champ d'application de la présente convention et employant au moins 50 salariés.</p><p>Le chef d'établissement est tenu de laisser à chacun des représentants du personnel au CHSCT le temps nécessaire à l'exercice de leurs fonctions dans les limites fixées par l'article L. 236-7.</p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610677158,
                    "title": "Formation des représentants du personnel au CHSCT",
                    "id": "KALISCTA000005720171",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841305",
                        "cid": "KALIARTI000005841305",
                        "num": "43",
                        "intOrdre": 10737,
                        "content": "<p>Etablissements de 300 salariés et plus</p><p>Dans les établissements occupant 300 salariés et plus, les représentants du personnel au CHSCT bénéficient de la formation nécessaire à l'exercice de leur mission dans les conditions fixées par la législation en vigueur.</p><p>Etablissements de moins de 300 salariés</p><p>Dans les établissements de moins de 300 salariés assujettis à l'obligation légale de mise en place d'un CHSCT en application de l'article L. 236-1 du code du travail, les représentants du personnel régulièrement désignés membres de ce comité pourront bénéficier, lors de leur première désignation, d'une formation.</p><p>Cette formation devra être assurée par un organisme agréé au niveau national et figurant sur une liste publiée au Journal officiel ou agréé au niveau régional et figurant sur une des listes arrêtées par les commissaires de la République de la région, après avis du comité régional de la formation professionnelle, de la promotion sociale et de l'emploi.</p><p>Le nombre de bénéficiaires de cette formation sera de un par année.</p><p>Le choix de l'organisme de formation devra faire l'objet d'un accord entre l'employeur et le bénéficiaire de la formation, compte tenu notamment du contenu du programme proposé par cet organisme de formation et de son adéquation aux caractéristiques de la branche professionnelle, aux caractères spécifiques de l'entreprise et au rôle du bénéficiaire au sein de celle-ci.</p><p>La durée du congé ne peut excéder 5 jours ouvrables.</p><p>Ce congé peut être fractionné, après accord entre le salarié et l'employeur.</p><p>Le temps consacré à cette formation est pris sur le temps de travail et rémunéré comme tel.</p><p>Sont également prises en charge par l'employeur, sur présentation d'éléments justificatifs, les dépenses afférentes à la rémunération des organismes de formation à concurrence d'un montant qui ne peut excéder par jour et par stagiaire 1,5 fois le montant de l'aide financière accordée par l'Etat pour la formation des conseillers prud'hommes.</p><p>Le congé de formation est imputé sur le contingent des congés de formation économique, sociale et syndicale.</p><p>Il est prioritaire dans ce contingent.</p><p>L'organisme chargé d'assurer la formation d'un représentant du personnel dans un CHSCT lui délivre à la fin de son stage une attestation d'assiduité que l'intéressé remet à son employeur lorsqu'il reprend le travail. </p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841310",
                        "cid": "KALIARTI000005841310",
                        "num": "44",
                        "intOrdre": 21474,
                        "content": "<p>Dans chaque entreprise, il sera mis à la disposition du personnel les moyens d'assurer la propreté individuelle conformément aux prescriptions réglementaires et dans les conditions prévues par celles-ci : lavabos fermés munis de savon ou produit similaire, avec torchon, vestiaires, etc.</p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841314",
                        "cid": "KALIARTI000005841314",
                        "num": "45",
                        "intOrdre": 1073752560,
                        "content": "<p>Les employeurs s'engagent à appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail.</p><p>Ils s'engagent, en outre, à veiller à la qualité et à l'efficacité du matériel de protection et à rechercher en accord avec les délégués du personnel et les comités ou commissions de sécurité les moyens les plus appropriés pour assurer la sécurité des travailleurs.</p><p>Les salariés s'engagent à utiliser correctement les dispositifs de sécurité ou de prévention mis à leur disposition. </p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841325",
                        "cid": "KALIARTI000005841325",
                        "num": "46",
                        "intOrdre": 1610618103,
                        "content": "<p>Dans les maisons où le nombre de salariés désirant prendre habituellement leurs repas sur les lieux de travail est au moins égal à 25, l'employeur est tenu, après avis du comité d'entreprise ou des délégués du personnel, de mettre un réfectoire à la disposition du personnel.</p><p>Ce local doit être pourvu de sièges et de tables et comporter un robinet d'eau potable froide et chaude pour 10 usagers.</p><p>Il doit, en outre, être doté d'un moyen de conservation ou de réfrigération des aliments ou des boissons et d'une installation pour réchauffer les plats.</p><p>Dans les maisons occupant moins de 25 salariés, si un réfectoire ne peut être aménagé dans les conditions prévues à l'alinéa ci-dessus, il sera réservé un local pour permettre au personnel de prendre ses repas en dehors des lieux de travail. </p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841332",
                        "cid": "KALIARTI000005841332",
                        "num": "47",
                        "intOrdre": 1879050875,
                        "content": "<p>Dans les locaux fermés où le personnel est appelé à séjourner, l'air doit être renouvelé de façon à :</p><p>- maintenir un état de pureté de l'atmosphère propre à préserver la santé des travailleurs ;</p><p>- éviter les élévations exagérées de température, les odeurs désagréables ou les condensations.</p><p>Dans les locaux à pollution non spécifique, l'aération doit avoir lieu, soit par ventilation mécanique, soit par ventilation naturelle permanente.</p><p>Dans ce dernier cas, les locaux doivent comporter des ouvrants donnant directement sur l'extérieur et dont les dispositifs de commande sont accessibles aux occupants.</p><p>L'aération exclusive par ouverture de fenêtre ou autres ouvrants donnant directement sur l'extérieur est autorisée lorsque le volume par occupant est égal ou supérieur à :</p><p>- 15 m3 pour les bureaux ainsi que pour les locaux où est effectué un travail physique léger ;</p><p>- 24 m3 pour les autres locaux.</p><p>Les locaux réservés à la circulation et les locaux qui ne sont occupés que de manière épisodique peuvent être ventilés par l'intermédiaire des locaux adjacents à pollution non spécifique sur lesquels ils ouvrent.</p><p>Dans les locaux à pollution non spécifique, lorsque l'aération est assurée par des dispositifs de ventilation, le débit minimal d'air neuf à introduire par occupant (en mètre cube par heure) est fixé comme suit :</p><p>- bureaux, locaux sans travail physique : 25</p><p>- locaux de restauration, locaux de vente, locaux de réunion : 30</p><p>- ateliers et locaux avec travail physique léger : 45</p><p>- autres ateliers et locaux : 60</p><p>Les locaux fermés affectés au travail doivent être chauffés pendant la saison froide.</p><p>Un chauffage doit être assuré de telle façon qu'il maintienne une température convenable et ne donne lieu à aucune émanation délétère.</p><p>L'éclairage des locaux de travail et de leurs dépendances, notamment les passages et escaliers, doit être conçu et réalisé de manière à éviter la fatigue visuelle ainsi que les affections de la vue qui en résultent et permettre de déceler les risques perceptibles par la vue. </p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879080402,
                    "title": "Indemnisation en cas de maladie ou d'accident",
                    "id": "KALISCTA000005720176",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026358423",
                        "cid": "KALIARTI000005841340",
                        "num": "48",
                        "intOrdre": 42949,
                        "content": "<p>En cas d'incapacité de travail pour maladie ou accident (à l'exclusion des cures thermales) les salariés bénéficieront d'une indemnité conventionnelle complétant les indemnités journalières de la sécurité sociale et éventuellement les indemnités complémentaires perçues au titre de tout régime de prévoyance dans les conditions suivantes : </p><p>Pendant la durée totale d'absence ouvrant droit à indemnisation, l'indemnisation ne pourra dépasser au cours d'une période de 12 mois consécutifs calculée comme indiquée ci-après : </p><p>- 45 jours après 1 an d'ancienneté dans l'entreprise appréciée au 1er jour de l'arrêt ; </p><p>- 60 jours après 5 ans d'ancienneté dans l'entreprise appréciée au 1er jour de l'arrêt ; </p><p>- 75 jours après 10 ans d'ancienneté dans l'entreprise appréciée au 1er jour de l'arrêt ; </p><p>- 90 jours après 23 ans d'ancienneté dans l'entreprise appréciée au 1er jour de l'arrêt ; </p><p>- 105 jours après 30 ans d'ancienneté dans l'entreprise appréciée au 1er jour de l'arrêt. </p><p>En cas d'accident du travail, à l'exclusion des accidents de trajet, les durées d'indemnisation indiquées ci-dessus seront portées à : <br/></p><p>- 60 jours après 1 an d'ancienneté dans l'entreprise appréciée au 1er jour de l'arrêt ; </p><p>- 80 jours après 5 ans d'ancienneté dans l'entreprise appréciée au 1er jour de l'arrêt ; </p><p>- 100 jours après 10 ans d'ancienneté dans l'entreprise appréciée au 1er jour de l'arrêt ; </p><p>- 130 jours après 23 ans d'ancienneté dans l'entreprise appréciée au 1er jour de l'arrêt ; </p><p>- 180 jours après 30 ans d'ancienneté dans l'entreprise appréciée au 1er jour de l'arrêt. </p><p>Pour le calcul des indemnités dues au titre d'une période de paie, il sera tenu compte du nombre de jours déjà indemnisés à l'intéressé durant les 12 mois précédant le 1er jour de l'arrêt de telle sorte que si plusieurs absences pour maladie ou accident ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne dépasse pas la durée d'indemnisation indiquée ci-dessus (1). </p><p>L'indemnisation complémentaire résultant de l'application des règles indiquées ci-dessus ne pourra être inférieure à celle qui résulterait de l'application des dispositions prévues par la loi. </p><p>L'arrêt de travail pour maladie ou accident devra être dûment constaté par certificat médical et, s'il y a lieu, contre-visite. </p><p>Le salarié devra justifier qu'il est pris en charge par la sécurité sociale pour bénéficier de l'indemnisation. </p><p>L'indemnité complémentaire sera versée après un délai de carence de 2 jours qui s'appliquera à chaque indisponibilité. </p><p>Toutefois, ce délai de carence sera supprimé en cas d'hospitalisation, à condition que cette hospitalisation intervienne dans les 3 jours suivant le début de l'arrêt de travail et qu'elle ait une durée supérieure à 7 jours, y compris le jour de l'hospitalisation. </p><p>En cas d'accident du travail, l'indemnisation complémentaire sera versée sans délai de carence à partir du 1er jour qui suit l'arrêt de travail consécutif à l'accident. </p><p>L'indemnité sera calculée sur la base de 1/30 du dernier salaire net précédant l'arrêt de travail pour chaque jour ouvrable ou non d'arrêt de travail. </p><p>Le salaire mensuel pris en considération comprendra tous les éléments constitutifs du salaire, à l'exclusion des indemnités ayant le caractère d'un remboursement de frais (2). </p><p>Une augmentation sensible de l'absentéisme pourra entraîner une révision des dispositions ci-dessus.</p><p><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application des dispositions des articles D. 1226-1 et D. 1226-2 du code du travail (arrêté du 19 décembre 2013, art. 1er).</font></em></p><p><em><font color='#999999' size='1'>(2) Alinéa étendu sous réserve de l'application des dispositions de l'article D. 1226-3 du code du travail (arrêté du 19 décembre 2013, art. 1er).</font></em></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013282024,
                    "title": "Absence autorisée en cas d'hospitalisation d'un enfant",
                    "id": "KALISCTA000005720177",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841353",
                        "cid": "KALIARTI000005841353",
                        "num": "48 BIS",
                        "intOrdre": 42949,
                        "content": "<p></p>   En cas d'hospitalisation d'un enfant, le père ou la mère sera autorisé, à condition de produire un justificatif de l'hospitalisation, à s'absenter pendant une durée qui ne pourra pas excéder 16 heures par an. Dans cette limite de 16 heures fractionnables, le salaire sera maintenu.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "RL"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080382835,
                    "title": "Prime d'ancienneté",
                    "id": "KALISCTA000005720178",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841369",
                        "cid": "KALIARTI000005841369",
                        "num": "49",
                        "intOrdre": 42949,
                        "content": "<p>La prime d'ancienneté est versée deux fois par an, à la fin du mois de mars et à la fin du mois de septembre et, pour la première fois, en ce qui concerne cette nouvelle périodicité, fin septembre 1978.</p><p>Elle sera calculée au prorata du temps de présence pendant les 6 mois précédant la date de paiement, selon le barème ci-dessous :</p><p>- 3 % après 3 ans d'ancienneté ;</p><p>- 6 % après 6 ans d'ancienneté ;</p><p>- 9 % après 9 ans d'ancienneté ;</p><p>- 12 % après 12 ans d'ancienneté ;</p><p>- 15 % après 16 ans d'ancienneté.</p><p>Sont considérées comme temps de présence les périodes de travail effectif, les périodes de congés payés, les périodes d'absence pour maladie ouvrant droit à indemnisation par entreprise, les périodes de congés de maternité dans la limite de 6 semaines avant la date présumée de l'accouchement et de 10 semaines après la date de celui-ci, les périodes de congés d'adoption dans la limite de 10 semaines au plus à dater de l'arrivée de l'enfant au foyer. [Les absences autorisées pour la participation à des jurys d'examen, les congés exceptionnels pour événements familiaux, les congés de naissance de 3 jours pour les pères de famille, le temps passé hors de l'entreprise pendant les heures de travail par les conseillers prud'hommes du collège salariés pour l'exercice de leurs fonctions, les autorisations d'absence dans la limite de 6 semaines par mandat que les conseillers prud'hommes peuvent obtenir pour suivre une formation] (1).</p><p>L'ancienneté sera appréciée au 1er mars pour le versement du mois de mars et au 1er septembre pour le versement du mois de septembre.</p><p>La prime d'ancienneté sera calculée sur la base du salaire du mois au cours duquel elle est versée, à l'exclusion des heures supplémentaires et des primes.</p><p>Exemple : un salarié ayant 12 ans d'ancienneté et gagnant 4 000 F en mars pour 169,65 heures recevra au cours de ce mois au titre de la prime d'ancienneté : 4 000 F x 12 % = 480 F.</p><p>Si, en septembre, sa rémunération est de 4 050 F, il touchera à nouveau au cours de ce mois, au titre de la prime d'ancienneté :</p><p>4 050 F x 12 % = 485 F.</p><p>Sont exclus de ces dispositions les cadres dirigeants administratifs, financiers et artistiques qui ont des conditions de rémunération particulières et le personnel de vente rémunéré en totalité ou en partie à la commission. </p><p><em>(1) Texte entre crochets est ajouté par avenant n° 32 du 28 septembre 1988, non étendu.</em></p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113933241,
                    "title": "Militaires",
                    "id": "KALISCTA000005720179",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841385",
                        "cid": "KALIARTI000005841385",
                        "num": "50",
                        "intOrdre": 42949,
                        "content": "<p></p>   Sur justification des intéressés, les absences pour sélection militaire ne donneront pas lieu à réduction de salaire.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2130708444,
                    "title": "Différends collectifs  - Conciliation",
                    "id": "KALISCTA000005720180",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841394",
                        "cid": "KALIARTI000005841394",
                        "num": "51",
                        "intOrdre": 42949,
                        "content": "<p></p>   Tous les litiges nés à l'occasion de l'application de la présente convention, de ses annexes et de ses avenants, qui n'auraient pu être réglés directement sur le plan de l'entreprise, seront soumis par la partie la plus diligente à une commission paritaire.<p></p><p></p>   Cette commission aura pouvoir d'interprétation et de conciliation.<p></p><p></p>   Dans le premier cas, son rôle est de donner un avis sur les difficultés d'interprétation de la présente convention, de ses annexes et de ses avenants.<p></p><p></p>   Dans le deuxième cas, sa compétence s'étendra à toutes les réclamations collectives ou individuelles s'appliquant à la défense d'un intérêt collectif.<p></p><p></p>   Cette commission est composée, pour les salariés, de 2 représentants désignés par chacune des organisations signataires ; pour les employeurs, d'un même nombre total de représentants désignés par la chambre syndicale patronale signataire et de préférence ayant assisté aux discussions. Elle ne pourra valablement délibérer si, paritairement, la moitié de ses membres n'est présente, sauf accord préalable entre les parties.<p></p><p></p>   Il appartiendra à la partie la plus diligente de saisir les syndicats cosignataires par lettre recommandée, avec accusé de réception, et d'organiser la réunion (convocation, lieu et date de réunion).<p></p><p></p>   En tant que commission d'interprétation, la commission saisie se réunit dans les 15 jours.<p></p><p></p>   Lorsque la commission donnera un avis à l'unanimité de ses membres, le texte de cet avis signé des représentants aura la même valeur contractuelle que les clauses de la présente convention.<p></p><p></p>   En tant que commission de conciliation, la commission saisie devra se réunir dans un délai de 3 jours francs et ouvrables à partir de la date de requête.<p></p><p></p>   Les procès-verbaux de conciliation ou de non-conciliation devront être établis sans délai par la commission et signés par les membres présents.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2139096045,
                    "title": "Affichage",
                    "id": "KALISCTA000005720181",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841408",
                        "cid": "KALIARTI000005841408",
                        "num": "52",
                        "intOrdre": 42949,
                        "content": "<p></p>   Dans les établissements soumis à l'application d'une convention collective, un avis doit être affiché dans les lieux où le travail est effectué ainsi que dans les locaux et à la porte où se fait l'embauchage.<p></p><p></p>   Cet avis doit indiquer l'existence de la convention collective, les parties signataires, la date et le lieu de dépôt. Un exemplaire de la convention sera tenu à la disposition du personnel.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2143289846,
                    "title": "Dépôt",
                    "id": "KALISCTA000005720182",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841417",
                        "cid": "KALIARTI000005841417",
                        "num": "53",
                        "intOrdre": 42949,
                        "content": "<p>Le dépôt de la présente convention, en triple exemplaire, à la direction départementale du travail et de l'emploi de Paris sera fait aux soins de la partie la plus diligente. </p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 28 septembre 1988."
                      }
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881502"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038746372"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038746379"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038550812"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953636"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528099"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034449296"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 avril 2016 relatif au travail dominical",
            "id": "KALITEXT000032891153"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891156",
                "cid": "KALIARTI000032891156",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Dans le cadre de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000030978561&categorieLien=cid'>loi n° 2015-990 du 6 août 2015</a> sur la croissance, l'activité et l'égalité des chances économiques, autorisant l'emploi dominical des salariés pour les établissements de vente au détail situés dans les zones touristiques internationales, les zones touristiques, les zones commerciales et les gares, les partenaires sociaux signataires de la convention collective de la couture parisienne se sont réunis afin de définir dans le cadre du présent accord les garanties et contreparties applicables aux salariés de la branche concernés appelés à travailler le dimanche en application des dérogations au repos dominical prévues par la loi susvisée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891158",
                "cid": "KALIARTI000032891158",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord s'applique aux salariés des entreprises relevant de la convention collective de la couture parisienne exerçant des fonctions qui les amènent à travailler le dimanche dans des espaces de vente, quel que soit leur dénomination, ouverts à la clientèle et situés dans des zones au sein desquelles, il est possible de déroger de manière permanente au repos dominical dans le cadre des dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902603&dateTexte=&categorieLien=cid'>L. 3132-24</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902604&dateTexte=&categorieLien=cid'>L. 3132-25</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000020967442&dateTexte=&categorieLien=cid'>L. 3132-25-1</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000020967452&dateTexte=&categorieLien=cid'>L. 3132-25-6</a> du code du travail.</p><p align='left'>Outre le personnel de vente stricto sensu, sont concernés par les dispositions du présent accord les salariés dont la présence est requise pour assurer le bon fonctionnement du lieu de vente par exemple et de façon non limitative les retoucheurs, les caissiers, etc.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891163",
                "cid": "KALIARTI000032891163",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les parties conviennent que le travail du dimanche ne s'accomplira que sur la base du volontariat du salarié en adéquation avec les besoins de l'entreprise ou de l'établissement concerné et dans le respect de l'équilibre entre vie professionnelle et vie privée.</p><p align='left'>Le refus de travailler le dimanche ne constitue pas une faute ou un motif de licenciement et ne doit pas donner lieu à discrimination dans l'exécution du contrat de travail.</p><p align='left'>Pour les salariés dont le contrat de travail ne prévoit pas le travail habituel le dimanche mais une répartition de l'horaire de travail sur la semaine, le mois ou l'année, le volontariat est exprimé annuellement par écrit par le salarié par la voie d'un formulaire retourné à l'employeur.</p><p align='left'>Pour les salariés embauchés spécifiquement par l'entreprise pour travailler de façon habituelle sur une période incluant le dimanche, le volontariat résulte de la signature dudit contrat.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Volontariat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891164",
                "cid": "KALIARTI000032891164",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>L'employeur doit communiquer par voie d'affichage chaque trimestre les dates d'ouverture le dimanche de ses boutiques ou corners dans la localité où travaille habituellement le salarié concerné.</p><p align='left'>Cet affichage devra être opéré au minimum 15 jours avant le début du trimestre.</p><p align='left'>Dans l'hypothèse où le nombre de salariés volontaires pour travailler le dimanche serait inférieur aux besoins nécessaires au bon fonctionnement du lieu de vente considéré, il pourra être fait appel – au moyen d'affectations temporaires – à des salariés volontaires pour travailler le dimanche d'autres points de vente situés dans le même secteur géographique.</p><p align='left'>Si, en dépit de ces mesures d'affectations temporaires, l'effectif nécessaire au bon fonctionnement du lieu de vente le dimanche n'était pas atteint, entraînant l'impossibilité d'ouvrir le point de vente, les salariés volontaires ne pourront en aucune manière se prévaloir à l'égard de la société de leur acceptation qui sera de plein droit dépourvue d'effet.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Planification du travail dominical"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891165",
                "cid": "KALIARTI000032891165",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Afin d'intégrer les souhaits partagés de conciliation de la vie professionnelle avec la vie familiale et de prendre en compte l'évolution personnelle du salarié, chaque salarié peut revenir sur sa décision de travailler le dimanche sous réserve d'en informer par écrit son employeur en respectant un délai de prévenance de 5 semaines avant l'expiration du semestre civil.</p><p align='left'>Ce délai est ramené à 1 semaine à tout moment de l'année pour les femmes enceintes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Réversibilité du volontariat en cours d'année"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891166",
                "cid": "KALIARTI000032891166",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>A titre exceptionnel, le salarié peut solliciter la possibilité de ne pas travailler un dimanche auquel il a été affecté, à l'exception des dimanches du mois de décembre. Il doit dans ce cas respecter un délai de prévenance de 5 semaines.</p><p align='left'>Ce délai est ramené à 1 semaine pour les femmes enceintes.</p><p align='left'>Ces dispositions ne concernent pas les cas de force majeure et les événements familiaux visés à <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005675425&idArticle=KALIARTI000005841134&categorieLien=cid'>l'article 30</a> de la convention collective de la couture parisienne.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indisponibilité ponctuelle du salarié"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891167",
                "cid": "KALIARTI000032891167",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le nombre de dimanches travaillés ne pourra pas excéder 26 par année civile entière.</p><p align='left'>En cas d'embauche en cours d'année, cette garantie sera calculée au prorata du temps de présence.</p><p align='left'>Compte tenu des modes particuliers de fréquentation des commerces lors de la journée du dimanche, chaque entreprise pourra adapter les horaires au flux de la clientèle dans un souci de préserver à la fois l'équilibre vie professionnelle et vie personnelle de ses salariés et l'intérêt économique de l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conciliation entre vie professionnelle et vie familiale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891168",
                "cid": "KALIARTI000032891168",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='center'>Majoration de rémunération</p><p align='left'>Tout salarié travaillant le dimanche bénéficiera d'une majoration de 100 % de son salaire de base brut mensuel pour chaque heure effectuée le dimanche.</p><p align='left'>Chaque heure de travail le dimanche sera donc rémunérée 200 % du salaire de base brut mensuel.</p><p align='left'>Cette majoration ne se cumule pas avec les majorations dues au titre de l'accomplissement d'heures supplémentaires.</p><p align='left'>Pour les salariés titulaires d'une convention forfait annuel en jours, cette majoration est calculée sur le salaire brut de base journalier (1/22 de la rémunération mensuelle brute de base ou tout autre mode de calcul afférent au forfait jours) pour une journée entière de travail le dimanche.</p><p align='center'>Repos hebdomadaire</p><p align='left'>Les salariés travaillant le dimanche bénéficieront :<br/>\n– soit de 2 jours de repos dans la semaine dont un jour de repos fixe ;<br/>\n– soit de 1 jour de repos fixe dans la semaine et d'un repos compensateur de remplacement qui devra être pris dans un délai maximum de 30 jours précédant ou suivant le dimanche travaillé sauf circonstances exceptionnelles et avec l'accord exprès du salarié concerné.</p><p align='left'>Ce repos compensateur ne pourra être pris que par journée.</p><p align='left'>Les entreprises feront leur meilleur effort en fonction des contraintes d'organisation pour que le second jour de repos hebdomadaire soit accolé au jour de repos fixe.</p><p align='left'>Les dispositions relatives au repos hebdomadaire ne s'appliquent pas aux salariés recrutés pour travailler de façon habituelle sur une période incluant le dimanche dès lors que la durée hebdomadaire de leur travail ne dépasse pas 4 jours.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contreparties au travail dominical"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891169",
                "cid": "KALIARTI000032891169",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>Tout salarié amené à travailler le dimanche bénéficiera d'un ticket CESU d'un montant de :<br/>\n– 40 € pour un enfant de moins de 12 ans majoré de 10 € pour chaque enfant supplémentaire dans la limite de 60 € quel que soit le nombre d'enfants ;<br/>\n– 80 € pour un enfant de moins de 16 ans en situation de handicap,<br/>\nsous réserve de la justification que le conjoint travaille aussi le dimanche concerné et que soit adressé à l'entreprise un justificatif de paiement des frais de garde ;<br/>\n– 40 € pour les salariés ayant la qualité « d'aidant » à l'égard d'ascendants dépendants sous réserve de produire une attestation médicale.</p><p align='left'>Toutes ces dispositions s'appliquent dans la limite du montant déductible autorisé du CESU.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Frais de garde des enfants"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891170",
                "cid": "KALIARTI000032891170",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'>Dans les entreprises où le calcul des tickets restaurant s'effectue sur la base des journées effectivement travaillées, les salariés ne bénéficiant pas de deux jours de repos dans la semaine où s'effectue le travail dominical se verront attribuer un ticket restaurant supplémentaire.</p><p align='left'>Cette disposition ne s'appliquera pas dans les entreprises où les salariés bénéficient d'un forfait annuel de tickets restaurant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Restauration"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891171",
                "cid": "KALIARTI000032891171",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'>Les ouvertures dominicales autorisées par la législation et par le présent accord collectif devraient générer, en fonction du nombre de dimanches effectivement travaillés et du nombre de points de vente ouverts le dimanche, des emplois directs ou indirects qui peuvent être évalués à 70.</p><p align='left'>Les entreprises dans lesquelles l'ouverture dominicale entraînera la nécessité de renforcer les équipes s'efforceront en priorité de proposer aux salariés à temps partiel disposant des compétences requises une augmentation de la base contractuelle de leur contrat de travail.</p><p align='left'>Elles porteront également une attention particulière aux recrutements d'étudiants dans le cadre des contrats qu'elles pourraient être amenées à conclure avec des salariés recrutés pour travailler sur une période incluant le dimanche et s'efforceront de leur faire bénéficier d'une formation facilitant leur intégration.</p><p align='left'>Elles veilleront à garantir un égal accès au dispositif de formation professionnelle et de qualification aux salariés travaillant le dimanche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions en termes d'emploi et de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891172",
                "cid": "KALIARTI000032891172",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>L'employeur prendra les mesures nécessaires pour que les salariés travaillant le dimanche puissent voter lors d'un scrutin national ou local et exercer ainsi leur droit de vote.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Exercice du droit de vote"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891173",
                "cid": "KALIARTI000032891173",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Les entreprises de la branche employant des salariés le dimanche dans le cadre du présent accord veilleront, à l'occasion des appels d'offre des prestataires de services et/ou des sous-traitants, à être informées des garanties sociales dont bénéficieront les salariés amenés à intervenir dans les lieux de vente ouverts le dimanche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Responsabilité sociale des entreprises"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891174",
                "cid": "KALIARTI000032891174",
                "num": "13",
                "intOrdre": 7340018,
                "content": "<p align='left'>Pour ces salariés dont le contrat de travail prévoit le travail habituel le dimanche, cette disposition constituant un élément essentiel dudit contrat, le fait de travailler le dimanche constitue une modalité normale de l'exercice de leurs fonctions.</p><p align='left'>Les dispositions du présent accord leur sont applicables à l'exception de l'article 4, des deux premiers paragraphes de l'article 5 et des deux premiers paragraphes de l'article 6.</p><p align='left'>Ces salariés bénéficieront d'une priorité d'affectation à un emploi correspondant à leur catégorie professionnelle et à leur qualification ne comportant pas de travail habituel du dimanche.</p><p align='left'>Pour bénéficier de cette priorité, ils devront en faire la demande par écrit à leur employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salariés recrutés spécifiquement par l'entreprise pour travailler de façon habituelle sur une période incluant le dimanche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891175",
                "cid": "KALIARTI000032891175",
                "num": "14",
                "intOrdre": 7864305,
                "content": "<p align='left'>Un suivi de l'application des dispositions du présent accord sera effectué annuellement dans le cadre de la commission paritaire.</p><p align='left'>A l'issue des deux premières années d'application, un bilan en termes d'emploi sera établi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suivi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891176",
                "cid": "KALIARTI000032891176",
                "num": "15",
                "intOrdre": 8388592,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. Il entrera en vigueur, conformément aux dispositions légales, au lendemain de son dépôt auprès du service compétent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur. – Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891177",
                "cid": "KALIARTI000032891177",
                "num": "16",
                "intOrdre": 8912879,
                "content": "<p align='left'>Le présent accord peut être révisé à la demande de l'une des parties signataires.</p><p align='left'>La demande de révision devra être adressée par lettre recommandée avec avis de réception à l'ensemble des autres parties signataires et être accompagnée de la liste des points dont la révision est demandée ainsi que d'un projet d'avenant ou d'accord, à défaut de quoi, elle ne sera pas valable et ne produira aucun effet.</p><p align='left'>En cas de demande de révision valable, des discussions devront s'engager, à l'initiative de la partie patronale, dans le mois suivant la date de la première présentation de la demande de révision à la dernière des parties signataires.</p><p align='left'>Le présent accord peut être dénoncé par chacune des parties signataires, dans les conditions prévues par la loi, sous réserve d'un délai de préavis de trois mois.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision. – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032891178",
                "cid": "KALIARTI000032891178",
                "num": "17",
                "intOrdre": 9437166,
                "content": "<p align='left'><br/>Le présent accord fera l'objet des mesures de publicité et de dépôt prévues par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et suivants du code du travail. Une demande d'extension sera déposée par la partie patronale dans les conditions fixées par la loi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 11 du 23 avril 2015 à l'avenant n° 2 du 6 mars 2003 relatif aux classifications",
            "id": "KALITEXT000030977919"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030977922",
                "cid": "KALIARTI000030977922",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>A la suite de la commission paritaire qui s'est tenue le 18 mars 2015, les parties signataires se sont mises d'accord sur le texte suivant :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030977923",
                "cid": "KALIARTI000030977923",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005676468&idArticle=KALIARTI000005842993&categorieLien=cid'>article 2 de l'avenant n° 2 du 6 mars 2003 </a>à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005676269&categorieLien=cid'>accord du 21 février 2000 sur les classifications </a>de la convention collective de la couture parisienne et à l'accord du 25 janvier 2002 sur les rémunérations annuelles garanties est annulé et remplacé par le texte suivant : <br/>« La durée maximale de classement dans le groupe 6 A pour les salariés visés à l'article 1er ne pourra pas excéder 5 ans à compter de leur embauche dans l'entreprise ou de la date de mise en œuvre de la classification pour les salariés présents dans l'entreprise à la date de cette mise en œuvre. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030977927",
                "cid": "KALIARTI000030977927",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant entrera en vigueur dès sa signature.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030977928",
                "cid": "KALIARTI000030977928",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant sera déposé en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a> et son extension sera demandée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027609713"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355722"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355737"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355752"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355761"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025084315"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675711"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675737"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675739"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675910"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675930"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675290"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675402"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675954"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005676098"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005676158"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005676223"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005676269"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675940"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005676386"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005676468"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005676622"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039195998"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039195994"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036074182"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036074171"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032891180"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032891190"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030977903"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 10 du 23 avril 2015 relatif aux rémunérations minimales annuelles garanties au 1er janvier 2015",
            "id": "KALITEXT000030977907"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe IX",
                "id": "KALISCTA000030977916",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030977917",
                    "cid": "KALIARTI000030977917",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'> \t\t\t\t\tRémunérations minimales annuelles garanties sur la base d'un horaire hebdomadaire moyen de 35 heures correspondant à un temps de travail annuel effectif de 1 600 heures résultant de l'avenant n° 10 signé le 23 avril 2015<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Groupe</th><th colspan='3'>Salaire annuel</th></tr><tr><td><br/></td><td align='center'>Niveau A</td><td align='center'>Niveau B</td><td align='center'>Niveau C</td></tr><tr><td align='center'>1</td><td align='center'>17 673</td><td align='center'>18 112</td><td align='center'>19 556</td></tr><tr><td align='center'>2</td><td align='center'>19 556</td><td align='center'>20 535</td><td align='center'>23 615</td></tr><tr><td align='center'>3</td><td align='center'>23 615</td><td align='center'>24 722</td><td align='center'>28 431</td></tr><tr><td align='center'>4</td><td align='center'>28 431</td><td align='center'>29 650</td><td align='center'>34 096</td></tr><tr><td align='center'>5</td><td align='center'>34 096</td><td align='center'>34 870</td><td align='center'>40 100</td></tr><tr><td align='center'>6</td><td align='center'>34 270</td><td align='center'>40 100</td><td align='center'>45 891</td></tr><tr><td align='center'>7</td><td><br/></td><td align='center'>45 891</td><td align='center'>52 774</td></tr><tr><td align='center'>8</td><td><br/></td><td align='center'>52 774</td><td align='center'>60 096</td></tr><tr><td align='center'>9</td><td><br/></td><td align='center'>60 096</td><td align='center'>69 110</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030977910",
                "cid": "KALIARTI000030977910",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005687300&idArticle=KALIARTI000005870258&categorieLien=cid'>article 5 de l'accord du 25 janvier 2002 sur les rémunérations minimales</a> annuelles garanties, les partenaires sociaux signataires de la convention collective de la couture parisienne se sont rencontrés le 18 mars 2015 pour examiner la grille des rémunérations minimales annuelles garanties pour les niveaux A, B, C des groupes 1 à 9 figurant dans l'annexe VIII à l'accord susvisé et résultant de l'avenant n° 9 signé le 17 avril 2013.<br/>A l'issue de cette négociation, il a été arrêté et convenu ce qui suit.<br/>A compter du 1er janvier 2015, les rémunérations minimales annuelles garanties sur la base d'un horaire hebdomadaire moyen de 35 heures correspondant à un temps de travail annuel effectif de 1 600 heures figurant dans l'annexe VIII à l'accord du 25 janvier 2002 seront revalorisées comme suit :<br/>Les rémunérations minimales annuelles garanties des niveaux A, B et C des groupes 1 à 9, à l'exception du groupe 6, niveau A, seront majorées de 1,75 %.<br/>A titre exceptionnel, la rémunération minimale annuelle garantie du groupe 6, niveau A « cadre débutant », sera bloquée pour l'année 2015 au niveau résultant de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000027731705&categorieLien=cid'>avenant n° 9</a>, soit 34 270 €.<br/>En application de ces dispositions, les rémunérations minimales annuelles garanties seront fixées à compter du 1er janvier 2015 comme indiquées dans l'annexe IX jointe au présent avenant.<br/>Le présent avenant sera déposé en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a> et son extension sera demandée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027731705"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 17 avril 2013 relatif aux primes de collection pour l'année 2013",
            "id": "KALITEXT000027731701"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027731704",
                "cid": "KALIARTI000027731704",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Les signataires du protocole réunis le 21 mars 2013 se sont mis d'accord pour que le montant des primes de collection prévues par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005675711&categorieLien=cid'>annexe I</a> de la convention collective de la couture parisienne soit au moins égal à compter de la saison printemps-été 2013 aux chiffres indiqués ci-dessous : </p><p><br/>– 206 € pour les couturières positionnées en groupe 3 ; <br/>– 123 € pour les couturières positionnées en groupe 2 et pour les apprentis.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027609728"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205268"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205272"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024462125"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024462129"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969841"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969849"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005676674"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005676676"
          },
          "children": []
        }
      ]
    }
  ]
}