{
  "type": "section",
  "data": {
    "title": "Convention collective de travail des ouvriers de la presse quotidienne départementale du 25 octobre 1980",
    "id": "KALICONT000005635245",
    "num": "1083",
    "categorisation": [
      "Presse quotidienne régionale et départementale : ouvriers et employés"
    ],
    "activitePro": [
      "Presse quotidienne régionale et départementale : ouvriers et employés"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective de travail des ouvriers de la presse quotidienne départementale du 25 octobre 1980",
        "id": "KALITEXT000005658900",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005704114",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801629",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes déclarent qu'en substituant aux protocoles d'accords nationaux antérieurs les dispositions suivantes elles entendent consacrer une évolution qui tend à instaurer des conditions générales de travail propres aux entreprises de la presse quotidienne départementale.<p></p><p></p>   La présente convention est conçue dans un esprit de parfaite loyauté ; elle contient des dispositions destinées à permettre le règlement équitable de toutes les questions nées des rapports entre les parties signataires.<p></p><p></p>   Les parties se déclarent résolues à poursuivre en commun, au sein de la commission paritaire prévue à l'article R 2, l'étude et la réalisation de toutes les mesures susceptibles de mettre en place des conditions de progrès économique et social.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "A. - Application",
            "id": "KALISCTA000005704115",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801630",
                "num": "A 1",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est applicable dans toutes les entreprises de presse de province ressortissant au syndicat des quotidiens départementaux signataire pour l'ensemble des salariés techniques.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "B. - Annexes techniques",
            "id": "KALISCTA000005704116",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801632",
                "num": "B 2",
                "intOrdre": 85898,
                "content": "<p></p>   Les équipes seront constituées suivant les dispositions de l'annexe technique.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "C. - Droit syndical - Liberté d'opinion",
            "id": "KALISCTA000005704117",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801638",
                "num": "C 5",
                "intOrdre": 214745,
                "content": "<p></p>   La section syndicale d'entreprise a qualité pour négocier et conclure avec la direction sur des points particuliers propres à l'entreprise tout avenant d'entreprise à la présente convention.<p></p><p></p>   Les organisations signataires devront être informées et pourront participer aux négociations s'il est fait appel à leurs représentants.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "D. - Embauche",
            "id": "KALISCTA000005704118",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801639",
                "num": "D 1",
                "intOrdre": 42949,
                "content": "<p></p>   Pour satisfaire aux besoins de l'entreprise en personnel technique, l'embauchage de ce personnel sera essentiellement guidé par les aptitudes professionnelles définies par l'annexe prévue à l'article B 1.<p></p><p></p>   Il fera obligatoirement l'objet d'une consultation du comité d'entreprise ou, à défaut, des délégués du personnel dans le cadre de leurs prérogatives.<p></p><p></p>   L'embauchage est du seul ressort de la direction.<p></p><p></p>   A aptitude professionnelle équivalente, une priorité est accordée au personnel ayant déjà travaillé en coup de main, et ce, d'une manière suivie, dans l'entreprise puis à celui qui a fait l'objet d'une inscription à une caisse de retraite professionnelle.<p></p><p></p>   Il ne sera pas embauché, à titre permanent, dans les services techniques, du personnel bénéficiant déjà d'une allocation totale de retraite égale au S.M.I.C. consécutive à une première carrière qu'elle qu'en soit l'origine.<p></p><p></p>   Le personnel technique permanent travaillant à temps complet dans l'entreprise ne pourra cumuler aucun autre emploi ou profession.<p></p><p></p>   L'entreprise pourra faire appel à du personnel en coup de main, notamment en période de vacances. Ce personnel devra être qualifié et être choisi en priorité parmi la main-d'oeuvre locale.<p></p><p></p>   En cas de diminution du volume du travail, engagement est pris d'appliquer les durées légales ou conventionnelles de travail et les rémunérations correspondantes, avant de procéder à des réductions de personnel dans le ou les services concernés.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "E. - Apprentissage et formation professionnelle continue",
            "id": "KALISCTA000005704119",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801640",
                "num": "E 1",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes considèrent que le rythme et les caractéristiques du travail dans les entreprises de presse ne permettent pas toujours d'y effectuer un apprentissage de base méthodique et complet.<p></p><p></p>   Il est indispensable :<p></p><p></p>   - que les ouvriers possèdent les aptitudes professionnelles requises ;<p></p><p></p>   - qu'en fonction de l'évolution technique de l'entreprise les moyens leur soient donnés pour utiliser rationnellement le nouveau matériel mis à leur disposition.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "F. - Durée du travail",
            "id": "KALISCTA000005704120",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Salaire de jour.",
                "id": "KALISCTA000005741387",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801643",
                    "num": "F 3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf règle établie paritairement, le travail s'effectuant entre 7 heures et 19 heures est payé au tarif de jour.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Salaire de nuit.",
                "id": "KALISCTA000005741388",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801644",
                    "num": "F 4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf règle établie paritairement, le travail s'effectuant entre 19 heures et 7 heures est payé au tarif de jour majoré de la différence entre le salaire de jour et de nuit qui est en principe de 15 p. 100.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Salaire de service mixte.",
                "id": "KALISCTA000005741389",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801645",
                    "num": "F 5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le travail en service mixte sera rémunéré au prorata du temps passé dans chacune des catégories définies ci-dessus, suivant les modalités prévues aux articles F 3 et F 4.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801650",
                "num": "F 9",
                "intOrdre": 386541,
                "content": "<p></p>   En aucun cas un système permanent de repos hebdomadaire travaillé ne doit être institué dans l'entreprise.<p></p><p></p>   Dans le cas exceptionnel où le personnel serait appelé à travailler son jour légal de repos hebdomadaire - qui ne serait pas compensé dans la semaine qui suit - son service sera majoré de 100 p. 100, sauf cas fortuit ou de force majeure propre à l'entreprise.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "G. - Salaire mensuel de base - Heures supplémentaires - Gratification",
            "id": "KALISCTA000005704121",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801655",
                "num": "G 5",
                "intOrdre": 214745,
                "content": "<p></p>   Le treizième mois sera calculé sur la base de un douzième de la rémunération des douze derniers mois.<p></p><p></p>   Il est bien entendu que dans le calcul de ce treizième mois n'entre pas le treizième de l'année précédente et que les primes de bilan, de vacances, etc., se trouvent supprimées à due concurrence.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "H. - Travail des femmes et des jeunes",
            "id": "KALISCTA000005704122",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801657",
                "num": "H 2",
                "intOrdre": 85898,
                "content": "<p></p>   Pour chacune des catégories professionnelles, l'annexe technique précisera les conditions particulières d'emploi des femmes et des jeunes.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "I. - Congés",
            "id": "KALISCTA000005704123",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801664",
                "num": "I 7",
                "intOrdre": 300643,
                "content": "<p></p>   Des absences autorisées et rémunérées seront accordées aux salariés qui en feront la demande sur présentation de convocations en bonne et due forme, à l'occasion de réunions de caisses de retraite et de l'I.N.I.A.G., à la condition que l'objet de ces réunions soit lié à des questions intéressant la presse quotidienne de province.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "J. - Jours fériés",
            "id": "KALISCTA000005704124",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801667",
                "num": "J 2",
                "intOrdre": 85898,
                "content": "<p></p>   Aucun journal portant la date du 1er mai ne sera mis en vente ni distribué au public ce jour-là.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "K. - Maladie",
            "id": "KALISCTA000005704125",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Garantie maladie.",
                "id": "KALISCTA000005741390",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801668",
                    "num": "K 1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Après six mois de présence dans l'établissement, en cas de maladie ou d'accident du travail constaté par certificat médical et contre-visite s'il y a lieu, les appointements seront payés à 100 p. 100 pendant les trois premiers mois et à 75 p. 100 du 4e au 6e mois.<p></p><p></p>   Le règlement des sommes touchées au titre de la sécurité sociale et des sociétés de secours mutuel obligatoire sera effectué au compte des journaux.<p></p><p></p>   Les dispositions relatives à la maternité et à la protection des femmes enceintes sont réglées par l'article 29 du livre Ier du code du travail et de la loi du 17 juillet 1980.<p></p><p></p>   En raison de la prise en compte par l'entreprise des trois jours de franchise de sécurité sociale, il n'y aura pas de remplacement systématique en cas d'absence(s). La production nécessaire sera assurée en conscience par l'équipe au travail dans le cadre du service normal en vigueur dans l'entreprise.<p></p><p></p>   D'un commun accord, cette disposition est appliquée à partir du 1er octobre 1981, pour une période probatoire de dix-huit mois, aux termes de laquelle une confirmation sera, ou non, signée par les parties.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Accord du 1 octobre 1981."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "L. - Garantie d'emploi",
            "id": "KALISCTA000005704126",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801670",
                "num": "L 2",
                "intOrdre": 85898,
                "content": "<p></p>   Avant toute réduction d'effectif - dans un ou plusieurs ateliers - l'employeur doit, dans la limite des postes vacants, proposer aux salariés toutes les possibilités de reclassement dans l'entreprise ou dans un autre établissement de la même entreprise. Le salarié sera, dans son nouvel emploi, rémunéré aux conditions habituellement appliquées à cette fonction dans l'entreprise ou dans le nouvel établissement d'affectation. Il conservera les avantages personnels acquis dans sa ou ses fonctions précédentes.<p></p><p></p>   Si l'emploi disponible entraîne une rémunération inférieure à celle dont bénéficiait l'intéressé dans son emploi précédent, une indemnité différentielle de modification de contrat de travail sera due sur la base de la différence entre les deux rémunérations. Cette indemnité différentielle sera calculée selon les modalités prévues à l'article M 3.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "M. - Licenciement",
            "id": "KALISCTA000005704127",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préavis.",
                "id": "KALISCTA000005741391",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801671",
                    "num": "M 1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute personne licenciée a droit à un préavis suivant les dispositions de l'ordonnance n° 67-581 du 13 juillet 1967 et du décret d'application de la même date.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnités conventionnelles de licenciement.",
                "id": "KALISCTA000005741392",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801672",
                    "num": "M 2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf faute grave, il est alloué au personnel licencié une indemnité conventionnelle de licenciement se subsituant à l'indemnité légale de licenciement et tenant compte de l'ancienneté dans l'entreprise.<p></p><p></p>   Le contrat de travail prend automatiquement fin sans aucune indemnité de préavis ni de licenciement à l'âge de prise de la retraite fixé conventionnellement.<p></p><p></p>   Ouverture des droits<p></p><p></p>   Cette indemnité ne sera due qu'après une année de présence effective (1 500 heures) dans l'entreprise. Seuls les arrêts de travail motivés par les accidents du travail et les maladies professionnelles sont considérés comme temps de présence effective à raison de six heures par jour d'incapacité.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Calcul de l'indemnité de licenciement.",
                "id": "KALISCTA000005741393",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801673",
                    "num": "M 3",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de licenciement sera calculée de la façon suivante :<p></p><p></p>   - 10 p. 100 du salaire moyen des trois derniers mois pour chacune des deux premières années d'ancienneté dans l'entreprise ;<p></p><p></p>   - 20 p. 100 du salaire moyen des trois derniers mois de la troisième à la cinquième année de présence dans l'entreprise ;<p></p><p></p>   - 25 p. 100 du salaire moyen des trois derniers mois de la sixième à la dixième année de présence dans l'entreprise ;<p></p><p></p>   - 30 p. 100 du salaire moyen des trois derniers mois de la onzième à la quinzième année avec un plafond à quinze ans d'ancienneté.<p></p><p></p>   Le salaire moyen mensuel est calculé suivant les dispositions des articles 1er et 2 du décret du 13 juillet 1967 (moyenne arithmétique de la rémunération des trois mois d'emploi habituel précédant le licenciement et selon les dispositions du décret).<p></p><p></p>   L'ancienneté dans l'entreprise est calculée sur toutes les annuités d'activité se rapportant à l'entreprise, le cas échéant, dans sa suite juridique telle qu'elle est définie par l'alinéa 8 de l'article 23 du livre Ier du code du travail.<p></p><p></p>   Les durées des suspensions du contrat de travail (accidents du travail, maladies professionnelles ou non, grossesse, périodes militaires obligatoires et les absences prévues par les lois du 23 juillet 1957 (absence pour congés d'éducation), 29 décembre 1961 (congés de formation de cadre pour la jeunesse), 3 décembre 1966 (congés pour formation ou promotion professionnelle), ne sont pas neutralisées pour le calcul de la durée de cette ancienneté. Les fractions d'année sont comptées pour une année lorsqu'elles dépassent six mois ; elles sont comptées pour une demi-année lorsqu'elles dépassent trois mois ; elles sont nulles en deçà.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Ouvriers licenciés à partir de soixante ans",
                "id": "KALISCTA000005741394",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Ouvriers partant volontairement à partir de soixante ans avec l'accord de la direction.",
                    "id": "KALISCTA000005759247",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005801676",
                        "num": "M 6",
                        "intOrdre": 42949,
                        "content": "<p></p>   A compter du 1er janvier 1978, les ouvriers licenciés recevront une indemnité de licenciement qui se substituera à l'indemnité conventionnelle de licenciement prévue à l'article 3 de la convention collective des ouvriers de la presse quotidienne départementale versée mensuellement ou trimestriellement jusqu'à la date de réalisation de la retraite (soixante-cinq ans et trois mois).<p></p><p></p>   Ce versement, effectué mensuellement ou trimestriellement, sera de 15 p. 100 du salaire mensuel de départ de l'intéressé.<p></p><p></p>   Si l'indemnité de 70 p. 100 à laquelle s'ajoute l'indemnité de 15 p. 100 par l'entreprise, soit 85 p. 100 du salaire, était supérieure au salaire net moyen perçu par les ouvriers de la même catégorie, l'indemnité de 15 p. 100 subirait une réduction à due concurrence.<p></p> Ouvriers partant volontairement à partir de soixante ans<p></p> sans accord de la direction<p></p><p></p>   Aucune indemnité de licenciement n'est due.<p></p> Dispositions générales<p></p><p></p>   Sauf cas particulier, les dispositions légales et/ou conventionnelles relatives à la durée du préavis restent applicables.<p></p><p></p>   Le salaire mensuel de départ est défini comme étant la moyenne des sommes perçues pendant les douze derniers mois précédant le départ.<p></p><p></p>   En cas de litige, il sera fait appel à la commission de conciliation nationale qui pourra se transformer en commission d'arbitrage pour trouver une solution au différend.<p></p><p></p>   Les dispositions du présent protocole ne s'appliquent pas en cas de licenciement pour faute lourde.<p></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801675",
                "num": "M 5",
                "intOrdre": 214745,
                "content": "<p></p>   Si le préavis est effectué, il sera accordé pour recherche d'emploi deux jours par semaine ou deux heures par jour, à la demande de l'intéressé et après accord de la direction. Dans les mêmes conditions, ce laps de temps pourra être pris en une seule période. Ces absences seront rémunérées au tarif horaire de base de l'entreprise.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "N. - Retraite - Indemnités de départ en retraite",
            "id": "KALISCTA000005704129",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801678",
                "num": "N 1",
                "intOrdre": 42949,
                "content": "<p></p>   Les ouvriers quittant, volontairement ou non, l'entreprise à partir de soixante-cinq ans (soixante ans en cas d'inaptitude reconnue par la sécurité sociale ou bénéficiant des dispositions de l'article L. 332 du code de la sécurité sociale ou dans le cadre de l'accord interprofessionnel Assedic permettant le départ volontaire à partir de cet âge) toucheront une indemnité de départ en retraite calculée selon l'ancienneté :<p></p><p></p>   - un demi-mois de salaire après dix ans d'ancienneté ;<p></p><p></p>   - un mois de salaire après quinze ans d'ancienneté ;<p></p><p></p>   - un mois et demi de salaire après vingt ans d'ancienneté ;<p></p><p></p>   - deux mois de salaire après trente ans d'ancienneté.<p></p><p></p>   Le salaire à prendre en compte pour le calcul de l'indemnité est le 1/12 de la rémunération des douze derniers mois précédant le départ en retraite.<p></p><p></p>   Les bénéficiaires de l'article M 6 partant avec 85 p. 100 de leur salaire ou de tout accord équivalent d'entreprise ne peuvent prétendre aux dispositions ci-dessus.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "O. - Conciliation et arbitrage",
            "id": "KALISCTA000005704130",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801681",
                "num": "O 3",
                "intOrdre": 128847,
                "content": "<p></p>   Le déplacement (à l'exclusion des frais de séjour) des deux représentants de la délégation ouvrière de l'entreprise sera pris en charge par l'employeur lorsque la commission de conciliation se réunira au siège du syndicat des quotidiens départementaux.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "P. - Avenants",
            "id": "KALISCTA000005704132",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801682",
                "num": "P 1",
                "intOrdre": 42949,
                "content": "<p></p>   Sans préjudice de l'application des dispositions prévues à l'article C 5, des avenants pourront être conclus par les signataires en vue de compléter la présente convention et de l'adapter à l'évolution de la profession.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Q. - Dénonciation - Révision",
            "id": "KALISCTA000005704133",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801683",
                "num": "Q 1",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est conclue pour une durée indéterminée.<p></p><p></p>   La dénonciation ou la demande de révision de tout ou partie de la présente convention par l'une des parties signataires ne pourra avoir lieu qu'à l'expiration de chaque année civile.<p></p><p></p>   La partie dénonçant la convention ou en demandant la révision totale ou partielle devra notifier sa décision aux autres parties contractantes par lettre recommandée avec accusé de réception.<p></p><p></p>   Cette lettre devra parvenir aux parties contractantes avant le 1er octobre, c'est-à-dire trois mois avant la fin de l'année civile en cours, et les discussions devront s'ouvrir au plus tard le 2 novembre qui suit la date d'envoi de la lettre.<p></p><p></p>   La partie dénonçant la convention ou demandant sa révision totale ou partielle devra joindre à sa lettre de notification un projet de texte de remplacement pour les articles soumis à révision.<p></p><p></p>   En cas de révision totale ou partielle, la présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions.<p></p><p></p>   En cas de dénonciation, la présente convention restera en vigueur pendant, au plus, un an à compter de la date de notification de la dénonciation.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "R. - Dispositions diverses",
            "id": "KALISCTA000005704134",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801688",
                "num": "R 5",
                "intOrdre": 214745,
                "content": "<p></p>   La présente convention prendra effet à compter du 31 octobre 1980.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 1er février 2010 relatif à l'égalité professionnelle et salariale entre les hommes et les femmes",
            "id": "KALITEXT000023330836"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000023330838",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330862",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'>Dans le cadre de la <a alt='Loi n°2001-397 du 9 mai 2001 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000756495&categorieLien=cid'>loi du 9 mai 2001 </a>relative à l'égalité professionnelle et de la <a alt='Loi n°2006-340 du 23 mars 2006 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi du 23 mars 2006</a> relative à l'égalité salariale entre les hommes et les femmes et visant à supprimer les écarts de rémunération à poste identique entre les femmes et les hommes avant le 31 décembre 2010, les partenaires sociaux s'engagent à décliner, si nécessaire, le principe de mixité et d'égalité professionnelle dans les accords collectifs qu'ils sont amenés à négocier aussi bien au niveau de la branche que de l'entreprise. <br/>En effet, les partenaires sociaux réaffirment leur volonté d'inscrire le principe d'égalité professionnelle et salariale entre les femmes et les hommes dans les relations individuelles et collectives du travail. Ils reconnaissent que la mixité dans les emplois des différentes filières professionnelles est source de complémentarité, d'équilibre social et d'efficacité économique. <br/>Il est donc de leur responsabilité de garantir la mixité et l'égalité professionnelle et de développer une réelle égalité des chances et de traitement entre les femmes et les hommes en matière de recrutement, de formation, de conditions de travail, d'évolution professionnelle, de rémunération … <br/>Dans le volet III de l'accord pour l'anticipation de l'évolution sociale et organisationnelle des entreprises de presse quotidienne départementale du 25 juillet 2005, les partenaires sociaux s'étaient engagés à évaluer dans un premier temps la situation dans les entreprises ; les éléments de ces analyses devant servir de base à la négociation. <br/>Dans le respect de cet accord, des analyses ont été présentées lors des rencontres paritaires relatives aux négociations annuelles depuis 2002, le présent accord se propose de définir les moyens que l'entreprise entend mettre en œuvre pour promouvoir, dans la durée, l'égalité professionnelle, notamment dans l'accès aux différents emplois et, de manière plus générale, dans tous les domaines de la vie professionnelle, pour qu'à compétences et capacités professionnelles égales, chacun ait les mêmes possibilités et les mêmes droits. <br/>Les entreprises de PQD se sont engagées depuis de nombreuses années à rétablir une parité satisfaisante dans certains emplois, ce qui a abouti aujourd'hui à un quasi équilibre global entre hommes et femmes dans les différents secteurs de l'entreprise. <br/>Toutefois, un certain nombre de progrès est encore à réaliser notamment dans le domaine industriel. <br/>En PQD, les partenaires sociaux réaffirment le principe que l'exercice d'un emploi ou d'une activité professionnelle n'est pas conditionné à l'appartenance à l'un ou l'autre sexe. <br/>Les partenaires signataires du présent accord conviennent qu'un accord de groupe, d'entreprise ou d'établissement ne peut pas déroger dans un sens moins favorable aux dispositions du présent accord. <br/>En conséquence, il est convenu ce qui suit.<br/></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 9437166,
                "title": "Annexes",
                "id": "KALISCTA000023330861",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330863",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'> \t\t\t\t\tAnnexe I<br/></p><p><br/> \t\t\t\t\tEchantillon de 14 entreprises de PQD sur 24.<br/> \t\t\t\t\tPoint statistique au 19 janvier 2008.</p><p>Nota. – Graphique consultable sur le site : <a shape='rect' href='http://www.journal-officiel.gouv.fr/bocc' target='_blank'> www.journal-officiel.gouv.fr/bocc</a></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330864",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p align='center'> \t\t\t\t\tAnnexe II<br/></p><p> \t\t\t\t\tRécapitulatif de la répartition par catégorie et par sexe des demandes et bénéfices de formation dans les entreprises de PQD en 2007<br/></p><p><br/> \t\t\t\t\tEchantillon de 14 entreprises de PQD sur 24.<br/> \t\t\t\t\tPoint statistique au 19 janvier 2009.</p><p>Nota. – Graphique consultable sur le site : <a shape='rect' href='http://www.journal-officiel.gouv.fr/bocc' target='_blank'> www.journal-officiel.gouv.fr/bocc</a></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330839",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord est applicable aux salarié(e)s des catégories des ouvriers, employés, cadres administratifs et cadres techniques des entreprises de presse quotidienne départementale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Bénéficiaires de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330840",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les objectifs généraux sont : <br/></p><p align='left'>– en matière d'égalité professionnelle sont fixés notamment par la directive européenne du 9 février 1976, transposée en droit interne par la <a alt='Loi n°83-635 du 13 juillet 1983 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000504474&categorieLien=cid'>loi du 13 juillet 1983 </a>complétée par la <a alt='Loi n°2001-397 du 9 mai 2001 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000756495&categorieLien=cid'>loi du 9 mai 2001</a> ; <br/>– en matière d'égalité salariale sont fixés par la <a alt='loi n° 2006-34 du 23 mars 2006' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi n° 2006-340 du 23 mars 2006</a>. <br/>Ces textes cherchent à réaliser les conditions d'une véritable mixité dans tous les secteurs et à toutes les étapes de la vie professionnelle. <br/>Les rapports remis dans les entreprises d'au moins 300 salariés devront être, dans la mesure du possible, consolidés afin que soient délivrés, lors de la présentation annuelle, des éléments d'informations aux partenaires sociaux. <br/>Aussi, l'égalité professionnelle doit se manifester en particulier dans des domaines tels que : <br/></p><p align='left'>– les offres d'emploi ; <br/>– le recrutement ; <br/>– la qualification et la classification ; <br/>– les promotions ; <br/>– l'accès à la formation professionnelle ; <br/>– les mesures visant à concilier vie familiale et vie professionnelle ; <br/>– la représentation du personnel. <br/>Ces principes ne font pas obstacle, toutefois, aux dispositions particulières qui ont pour objet la protection de la grossesse ou de la maternité. <br/>En outre, des mesures spécifiques temporaires peuvent être prises au bénéfice des femmes dans le but d'établir de façon effective l'égalité professionnelle. <br/>Dans le cadre de ces objectifs généraux, l'entreprise veillera tout particulièrement à : <br/></p><p align='left'>– assurer l'équivalence des rémunérations entre les femmes et les hommes ; <br/>– favoriser des parcours professionnels identiques avec les mêmes possibilités d'évolution.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objectifs"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330842",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les indicateurs que comporte le rapport sur la situation comparée des hommes et des femmes, présenté lors des différentes rencontres paritaires du 3 février 2009 avec les partenaires sociaux des catégories ouvriers, employés, cadres administratifs et cadres techniques et du 28 avril 2009 avec les partenaires sociaux de la catégorie des journalistes.</p><p align='center'><br/>3.1. Conditions générales d'emploi<br/>Effectifs</p><p align='left'><br/>Données chiffrées par sexe :</p><p align='left'><br/>– répartition par rapport à l'effectif global ;<br/>– répartition par catégorie professionnelle ;<br/>– répartition par catégorie professionnelle selon le type de contrat de travail ;<br/>– pyramide des âges par catégorie professionnelle.</p><p align='center'><br/>Durée et organisation du travail</p><p align='left'><br/>Données chiffrées par sexe :</p><p align='left'><br/>– répartition des effectifs selon la durée du travail : temps complet, temps partiel ;<br/>– répartition des effectifs selon la durée du travail et le type de contrat.</p><p align='center'><br/>Positionnement dans l'entreprise</p><p align='left'><br/>Données chiffrées par sexe : répartition des effectifs selon les catégories professionnelles définies par les conventions collectives PQD.</p><p align='center'><br/>3.2. Formation</p><p align='left'><br/>Données chiffrées par sexe :</p><p align='left'><br/>– répartition des demandes de formation ;<br/>– répartition des bénéfices de formation ;<br/>– répartition des demandes de formation par catégories professionnelles définies par les conventions collectives PQD ;<br/>– répartition des bénéfices de formation par catégories professionnelles définies par les conventions collectives PQD.<br/>Sur la base de ces indicateurs, le rapport présente une analyse permettant d'apprécier, pour chacune des catégories professionnelles de l'entreprise, la situation respective des femmes et des hommes en matière d'embauche, de formation, de promotion professionnelle, de qualification, de classifications, de conditions de travail et de rémunération effective. Le rapport recense les mesures prises au cours de l'année écoulée en vue d'assurer l'égalité professionnelle, les objectifs prévus pour l'année à venir et la définition qualitative et quantitative des actions à mener à ce titre ainsi que l'évaluation de leur coût.<br/>Ce rapport sera réactualisé et remis aux partenaires sociaux au minimum tous les trois ans.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Outils d'analyse"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330843",
                "num": "4",
                "intOrdre": 2621435,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Moyens d'action"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330844",
                "num": "4.1",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les entreprises s'engagent à ne pas prendre en considération l'état de grossesse d'une femme pour refuser de l'embaucher ou mettre fin à la période d'essai. En conséquence, il lui est interdit de rechercher ou de faire rechercher toute information concernant l'état de grossesse de l'intéressée. La femme candidate à un emploi n'est pas tenue de révéler son état de grossesse.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Action dans le domaine du recrutement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330845",
                "num": "4.2",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Dans le cadre des dispositions légales et conventionnelles en matière d'égalité professionnelle entre les femmes et les hommes, les entreprises de PQD veilleront à garantir des niveaux de salaires équivalents entre les hommes et les femmes travaillant sur des postes identiques et à responsabilités égales.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330846",
                "num": "4.2.1",
                "intOrdre": 4194296,
                "content": "<p align='left'> \t\t\t\t\t\tLe principe est le suivant : tout employeur est tenu d'assurer, pour un même travail ou un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes. Il s'agit d'une application particulière du principe « à travail égal, salaire égal ».<br/> \t\t\t\t\t\tSont considérés comme ayant une valeur égale les travaux qui exigent des salariés un ensemble comparable de connaissances professionnelles consacrées par un titre, un diplôme ou une pratique professionnelle, de capacités découlant de l'expérience acquise, de responsabilités, et de charge physique et nerveuse.<br/> \t\t\t\t\t\tEn vertu de l'<a alt='Code du travail - art. L3221-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>article L. 3221-2 du code du travail</a>, pour un même niveau de qualification, de responsabilité, de formation, d'expérience professionnelle, d'aptitudes, de performance et de maitrise de poste, la rémunération doit être identique ou équivalente pour les salariés hommes ou femmes concernés.<br/> \t\t\t\t\t\tPar rémunération, il faut entendre le salaire de base et tous les avantages et accessoires, payés directement ou indirectement par l'employeur en espèces ou en nature au salarié en raison de l'emploi de ce dernier.<br/> \t\t\t\t\t\tAfin d'assurer un suivi dans le temps de l'application du principe de l'égalité salariale entre les hommes et les femmes, la <a alt='loi n° 2006-34 du 23 mars 2006' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi n° 2006-340 du 23 mars 2006</a> impose aux entreprises une négociation annuelle pour définir et programmer les mesures visant à supprimer les écarts de salaire non justifiés entre hommes et femmes avant le 31 décembre 2010.<br/> \t\t\t\t\t\tCes négociations sont basées sur le rapport écrit de la situation comparée entre hommes et femmes (<a alt='Code du travail - art. L2323-57 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901989&dateTexte=&categorieLien=cid'>art. L. 2323-57 du code du travail</a>).<br/> \t\t\t\t\t\tPour se conformer à cette obligation, les entreprises de PQD doivent prévoir :<br/></p><p align='left'> \t\t\t\t\t\t– une méthodologie pour assurer ces écarts ;<br/> \t\t\t\t\t\t– la possibilité pour les salariés s'estimant discriminés de saisir la direction ou les IRP ;<br/> \t\t\t\t\t\t– une enveloppe salariale dédiée au rattrapage ;<br/> \t\t\t\t\t\t– il ne pourra être sollicité aucune rétroactivité des ajustements.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Garantie du principe d'égalité salariale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330850",
                "num": "4.2.3",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Afin de préserver les périodes de suspension d'activité liées au congé maternité, adoption, congé parental d'éducation, de toute conséquence sur l'évolution de la rémunération, les garanties suivantes sont arrêtées :</p><p align='left'><br/>– maintien de la rémunération pendant les congés de maternité ou d'adoption. Les titres de PQD garantissent à leurs salariées en congé maternité ou d'adoption la totalité de la rémunération pendant le congé ;<br/>– garantie de progression de la rémunération pendant le congé de maternité et d'adoption ;<br/>– la loi de 2006 met en place un mécanisme de garantie salariale. Celui-ci assure au retour du congé que le salaire doit être augmenté d'un pourcentage égal au cumul des mesures générales et individuelles intervenues pendant le congé.<br/>Dans les entreprises de PQD, l'orientation professionnelle de chaque salarié fait l'objet d'un examen attentif lorsque le salarié revient de son congé. Cet examen est fait de la même manière pour les salariés ayant été absents au titre de la maternité ou adoption afin de veiller à ce que ces congés n'aient pas d'impact négatif sur l'évolution de leur rémunération.<br/>La majoration de salaire des salariés en congé de maternité ou d'adoption ne peut pas être inférieure à la progression de la rémunération des salariées continûment présentes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rémunération et parentalité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330851",
                "num": "4.3",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Les entreprises de PQD favoriseront l'égalité d'accès des femmes et des hommes à la formation professionnelle. L'accès à la formation professionnelle est un facteur essentiel de l'égalité entre les femmes et les hommes dans le développement de leur carrière.<br/>Il ressort des derniers éléments statistiques PQD de l'année 2008, que la plupart des demandes de formations émanant aussi bien des hommes que des femmes, ont pu être réalisées toutes catégories confondues.<br/>Les entreprises veilleront à ce que le plan de formation ainsi que les actions de formation projetées, tant pour le développement professionnel de chacun que pour l'adaptation aux évolutions de l'entreprise, bénéficient aussi bien aux femmes qu'aux hommes.<br/>Par la formation, les entreprises veilleront à maintenir les conditions d'une bonne polyvalence permettant l'accès des femmes et des hommes à tous les emplois.<br/>Il est rappelé que les salariés à temps partiel bénéficient du même accès à la formation professionnelle continue que les salariés à temps plein.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330852",
                "num": "4.4",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Les entreprises de PQD prendront, si nécessaire, des mesures permettant aux femmes et aux hommes d'avoir, à compétences égales, accès aux mêmes parcours professionnels et aux mêmes possibilités d'évolution.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Promotion et mobilité interne"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330853",
                "num": "4.5",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Afin de permettre une nécessaire conciliation des impératifs de la vie professionnelle et de la vie familiale, les entreprises veilleront à ce que les différents congés (maternité, paternité, d'adoption…) ne constituent pas un handicap dans le parcours professionnel des salarié(e)s.<br/>Les entreprises chercheront à développer des solutions permettant de concilier vie personnelle et vie professionnelle.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Articulation vie privée et vie professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330854",
                "num": "4.6",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Les entreprises s'engagent à ce qu'en matière de mobilité interne, de formation professionnelle, de promotion et d'évolution professionnelle, les congés de maternité et parental d'éducation, soient sans incidence sur le déroulement de carrière et la rémunération.<br/>A l'issue du congé, le salarié bénéficie d'un entretien individuel avec son supérieur hiérarchique afin d'examiner les conditions de son retour à l'emploi et l'éventualité d'une formation de remise à niveau.<br/>Par ailleurs, les entreprises maintiendront le lien avec les salariés qui le souhaitent pendant les congés maternité ou congés parentaux afin de limiter les effets de l'éloignement et faciliter leur retour à l'activité professionnelle.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congé de maternité et congé parental d'éducation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330855",
                "num": "4.7",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>Les organisations syndicales de salariés s'engagent, à l'occasion de l'élaboration du protocole d'accord préélectoral lors des élections des délégués du personnel et des membres du comité d'entreprise, à examiner les voies et moyens en vue d'atteindre une représentation équilibrée des femmes et des hommes sur les listes de candidature.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Représentation équilibrée des femmes et des hommes aux élections des représentants du personnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330856",
                "num": "5",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/>Conformément aux <a alt='Code du travail - art. L2241-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901742&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2241-5 du code du travail</a>, les partenaires sociaux se réuniront trois ans après l'entrée en application du présent accord pour examiner les mesures de rattrapage tendant à remédier aux inégalités qui seraient éventuellement constatées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Bilan d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330858",
                "num": "6",
                "intOrdre": 8388592,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée et prend effet à compter de la date de sa signature.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330859",
                "num": "7",
                "intOrdre": 8912879,
                "content": "<p align='left'><br/>Cet accord fera l'objet des formalités de dépôt et de publicité prévues à l'<a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 1er février 2010 relatif à l'emploi des travailleurs handicapés",
            "id": "KALITEXT000023330865"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000023330867",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330878",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La <a alt='Loi n°87-517 du 10 juillet 1987 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000512481&categorieLien=cid'>loi n° 87-517 du 10 juillet 1987</a> impose aux entreprises d'au moins 20 salarié(e)s d'embaucher des personnes handicapées suivant certaines modalités.<br/>La <a alt='Loi n°2005-102 du 11 février 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000809647&categorieLien=cid'>loi n° 2005-102 du 11 février 2005</a> pour l'égalité des droits et des chances introduit dans le champ de la négociation annuelle obligatoire l'action de l'entreprise en faveur de l'insertion professionnelle et du maintien dans l'emploi des travailleurs(euses) handicapé(es).<br/>Aussi, elle complète le dispositif de la loi de 1987 en augmentant le nombre d'entreprises assujetties et le montant de la pénalité pour non respect de cette loi.<br/>Les entreprises de PQD s'engagent à lutter contre les discriminations de toutes natures et de promouvoir l'égalité des chances. A ce titre, elles s'attachent à prendre en considération pour ses salarié(e)s les éventuelles difficultés liées à leur handicap.<br/>Par conséquent, l'employeur prend, en fonction des besoins dans une situation concrète, les mesures appropriées pour permettre aux travail- leurs(euses) d'accéder à un emploi ou de conserver un emploi correspondant à leur qualification, de l'exercer ou d'y progresser ou pour qu'une formation adaptée à leurs besoins leur soit dispensée.<br/>Ces mesures sont prises sous réserve que les charges consécutives à leur mise en œuvre soient supportables pour l'entreprise.<br/>Le SPQD exprime sa volonté d'assumer pleinement sa responsabilité sociale, en favorisant l'insertion des personnes handicapées en milieu professionnel et en construisant des liens avec le secteur adapté et protégé qui facilite l'emploi des personnes handicapées.<br/>Les entreprises de PQD entendent développer une nouvelle dynamique d'emploi, d'insertion et de gestion des personnes handicapés.<br/>Si les entreprises n'appliquent pas cette obligation légale, la contribution qui doit être versée à l'AGEFIPH (association nationale pour la gestion du fonds d'insertion professionnelle des handicapés) est plus onéreuse. Cette somme est proportionnelle au nombre de bénéficiaires manquants.<br/>Certaines peuvent voir leur contribution annuelle minorée comme les entreprises ayant des emplois à conditions d'aptitude particulières.<br/>Le 1er janvier 2006 est entré en vigueur « le système de bonus malus ».Il est précisé que les entreprises faisant des efforts verront leur contribution minorée, c'est dans cet esprit que la démarche du présent accord s'inscrit.<br/>La politique des entreprises de PQD sera exercée par le biais de plusieurs programmes d'actions :</p><p align='left'><br/>– l'embauche de personnes reconnues handicapées et leur accompagnement pour une meilleure insertion professionnelle ;<br/>– le maintien dans l'emploi des collaborateurs handicapés ;<br/>– le recours au secteur protégé (ateliers protégés et centres d'aide par le travail) ;<br/>– le soutien favorisant la formation professionnelle des handicapés ;<br/>– le développement de technologies innovantes permettant de développer leur autonomie au travail.<br/>Pour une amélioration de la réalisation de ces actions, les salarié(e)s doivent le plus précisément possible informer et déclarer leur handicap.<br/>Cette situation d'engagement réciproque permettra d'envisager une meilleure adaptation des postes de travail et rendre optimal les dispositions spécifiques d'accompagnement de l'Etat.<br/>Les partenaires signataires du présent accord conviennent qu'un accord de groupe, d'entreprise ou d'établissement ne peut pas déroger dans un sens moins favorable aux dispositions du présent accord.<br/>En conséquence, il est convenu ce qui suit.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "I – Champ d'application",
                "id": "KALISCTA000023330868",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330881",
                    "num": "1.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord est applicable aux salarié(e)s des catégories des ouvriers, employés, cadres administratifs et cadres techniques des entreprises de presse quotidienne départementale.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Bénéficiaires de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330882",
                    "num": "1.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La <a alt='Loi n°2005-102 du 11 février 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000809647&categorieLien=cid'>loi n° 2005-102 du 11 février 2005 </a>définit la notion de travail-leur (euse) handicapé (e), comme étant une personne dont les possibilités d'obtenir ou de conserver un emploi sont effectivement réduites par suite de l'altération d'une ou plusieurs fonctions physiques, sensorielles, mentales ou psychiques. <br/>Les personnes considérées comme handicapées bénéficiant de l'obligation d'emploi prévu par l'<a alt='Code du travail - art. L5212-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903680&dateTexte=&categorieLien=cid'>article L. 5212-2 </a>sont définies par l'<a alt='Code du travail - art. L5212-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903682&dateTexte=&categorieLien=cid'>article L. 5212-3</a> (cf. annexe I).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Définition du travailleur handicapé"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "II – Obligation d'emploi de travailleurs handicapés",
                "id": "KALISCTA000023330869",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330884",
                    "num": "2.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'employeur doit faire une déclaration annuelle obligatoire d'emploi des travailleurs handicapés (DOETH) auprès de la DDTEFP et dans laquelle il explique la manière dont il a respecté les obligations.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Déclaration des travailleurs handicapés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330885",
                    "num": "2.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Il s'apprécie au 31 décembre de l'année. L'effectif de l'établissement comprend les salariés :</p><p align='left'><br/>– en CDI à temps plein ou à temps partiel et travailleurs à domicile présents dans l'effectif au 31 décembre de l'année en question ;<br/>– en CDD, les saisonniers, les intermittents, les intérimaires, les salarié(e)s mis à disposition de l'entreprise sont également comptabilisés même s'ils ne font plus partie de l'effectif au 31 décembre.<br/>Les remplaçants en CDD, intérim… les stagiaires de formation en alternance, les apprentis, les CAE, CIE…ne sont pas comptés dans l'effectif.<br/>L'employeur fait une présentation des résultats annuels sur l'application de cet accord auprès des instances représentatives du personnel (CE ou à défaut DP).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Calcul de l'effectif d'assujettissement servant de base au calcul de l'obligation d'emploi"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330886",
                    "num": "2.3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les salarié(e)s handicapé(e)s comptent pour une unité s'ils ont été présents 6 mois au moins au cours des 12 derniers mois, quelle que soit la nature du contrat et sa durée.<br/>Mais certaines modalités de calcul du nombre de travailleurs(euses) handicapé(e)s ont été modifiées par la loi sur le RSA dans les conditions suivantes :</p><p align='left'><br/>– les salarié(e)s dont la durée de travail est supérieure ou égale à la moitié de la durée légale seront décomptés dans la limite d'une unité comme s'ils étaient à temps plein ;<br/>– les personnes dont la période est inférieure à la moitié de la durée légale sont décomptés comme une demi unité.<br/>Pour les stagiaires handicapés, la loi précise qu'ils sont pris en compte dans la limite de 2 % de l'effectif total.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Calcul du nombre de travailleurs handicapés employés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330887",
                    "num": "2.4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>La <a alt='Loi n°2005-102 du 11 février 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000809647&categorieLien=cid'>loi de 2005</a> a par ailleurs maintenu la possibilité de négocier un accord de groupe ou d'entreprise prévoyant un programme en faveur des personnes handicapées permettant de s'acquitter de l'obligation d'emploi, sous réserve d'agrément par arrêté du préfet pour la durée de validité de l'accord. <br/>Les entreprises peuvent s'acquitter partiellement de cette obligation par d'autres modalités que l'embauche directe. <br/>Pour cela, les employeurs peuvent : <br/></p><p align='left'>– verser une contribution pour chaque emploi non pourvu au fonds de développement pour l'insertion professionnelle des handicapés ; <br/>– passer des contrats de fourniture de sous-traitance ou de prestations de service avec des entreprises adaptées ; <br/>– supporter, directement et sans qu'aucune disposition ne l'y oblige, des dépenses destinées à l'insertion des handicapés ; <br/>– accueillir des personnes handicapées effectuant un stage agrée au titre de la formation professionnelle (<a alt='Code du travail - art. L5212-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903686&dateTexte=&categorieLien=cid'>L. 5212-7</a>).<br/>D'après la <a alt='LOI n°2008-1249  du 1er décembre 2008 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000019860428&categorieLien=cid'>loi du 1er décembre 2008 </a>portant sur le RSA, les employeurs peuvent aussi accueillir des stagiaires, un SIFE (stage d'insertion et de formation à l'emploi), des personnes ayant une formation reclassement (AFR) ce qui leur permet de s'acquitter de l'obligation d'emploi.<br/></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dérogations à l'obligation d'emploi"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "III – Action de sensibilisation",
                "id": "KALISCTA000023330870",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330888",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La PQD s'engage à mettre en place diverses mesures tendant à sensibiliser au handicap tant en interne qu'en externe.<br/>Les partenaires sociaux pourront organiser des actions de sensibilisation auprès de l'encadrement et des instances représentatives du personnel de façon régulière et en particulier la première année de l'accord.<br/>La formation du référent est possible pour permettre une intégration réussie du personnel handicapé. En effet, il apparaît essentiel que tous les salariés amenés à côtoyer des personnes handicapées soient informés, sensibilisés…<br/>Les entreprises de PQD pourront définir des moyens à mettre en œuvre afin de mener à bien différentes actions de communications avec les partenaires sociaux (Pôle emploi, Cotorep).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "IV – Non-discrimination",
                "id": "KALISCTA000023330871",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330889",
                    "num": "4.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les différences de traitement fondées sur l'inaptitude constatée par le médecin du travail en raison de l'état de santé et du handicap ne constituent pas une discrimination lorsqu'elles sont objectives, nécessaires et appropriées.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Différences de traitement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330890",
                    "num": "4.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le salaire doit être égal à celui d'un(e) travailleur(euse) valide pour le même emploi et dans des conditions identiques.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Principe égalité salariale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330891",
                    "num": "4.3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La déclaration annuelle relative au respect de l'obligation d'emploi des personnes handicapées qui est portée à la connaissance du CE ou, à défaut, les DP ne doit pas comprendre la liste nominative des travailleurs handicapés par souci de non discrimination.<br/>Aucun salarié(e) n'est pas obligé(e) de révéler son état de santé à l'employeur lors de l'embauche, ces informations ne peuvent être confiées qu'au médecin du travail.<br/>Il en va de même pour le salarié en fonction ; ceci traduit le respect de la vie privée.<br/>Néanmoins, compte tenu du critère objectif lié à la tenue du poste, l'employeur pourra informer la médecine du travail de la spécificité de ce poste notamment à l'embauche.<br/>Tout ceci afin :</p><p align='left'><br/>– d'être assuré contre tout risque pour les autres salariés et pour le salarié handicapé ;<br/>– de ne pas ajouter des risques dont l'employeur pourrait être tenu responsable.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Respect de la vie privée"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "V – Recrutement",
                "id": "KALISCTA000023330872",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330892",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Tous les postes de la PQD pourront être ouverts au recrutement de personnes handicapées lorsque la nature du handicap reste compatible avec l'emploi considéré et les exigences imposées par le poste tels que les ECAP (emplois exigeant des conditions d'aptitude particulières).<br/>Le recours au secteur protégé et adapté peut créer des opportunités d'embauches.<br/>La politique de recrutement de la PQD n'est pas fondée sur l'existence d'emplois réservés de quelque nature que se soit mais sur les compétences.<br/>Toutes les formes de recrutement seront examinées afin de favoriser l'insertion des personnes handicapées au sein des entreprises de PQD :</p><p align='left'><br/>– contrat à durée déterminée ;<br/>– contrat à durée indéterminée ;<br/>– contrats de professionnalisation ;<br/>– contrats d'apprentissage ;<br/>– stages conventionnés.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "VI – Formation",
                "id": "KALISCTA000023330873",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330893",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Afin de garantir le principe d'égalité de traitement à l'égard des travailleurs(euses) handicapé(e)s, l'employeur doit prendre les mesures appropriées pour qu'une formation adaptée à leur besoin leur soit dispensée.<br/>Toutes les dispositions seront prises pour lui permettre de suivre cette formation (accessibilité aux cours, moyens de communication, pédagogie adaptée).<br/>Une attention particulière sera apportée par l'employeur lors de l'entretien annuel sur les volets objectifs et formations à mettre en œuvre notamment dans le cas d'une mobilité professionnelle ou d'un changement des conditions de travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "VII – Maintien dans l'emploi du personnel handicapé",
                "id": "KALISCTA000023330874",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330894",
                    "num": "7.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les entreprises de PQD mettront en œuvre les moyens adaptés :</p><p align='left'><br/>– à maintenir dans l'emploi les salarié(e)s handicapé(e)s ;<br/>– à faciliter les conditions de vie dans l'entreprise de ses salariés handicapés.<br/>Ces mesures peuvent concerner l'adaptation aux outils de travail, l'aménagement de postes de travail, l'accès aux lieux professionnels, l'accompagnement et les équipements individuels nécessaires au travailleur handicapé.<br/>Les aménagements de postes permettent une (ré)insertion réussie pour un(e) salarié(e) handicapé(e).<br/>Ces aménagements reposent sur un partenariat étroit avec les services de santé au travail (médecins du travail, CHSCT...).<br/>L'employeur pourra également faire appel à un ergonome pour étudier les éventuels aménagements des postes de travail dans le but d'éviter toute aggravation du handicap.<br/>L'employeur peut mettre en place un référent handicap pour accompagner la personne en situation de handicap avec son accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Principes généraux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330895",
                    "num": "7.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les possibilités d'aménagements d'horaires et le recours au temps partiel seront envisageables sur demande du salarié.<br/>Les entreprises de PQD s'engagent, dans la mesure du possible, à mettre en place des aménagements d'horaires individualisés propres à faciliter l'accompagnement de cette personne pour les aidants familiaux et les proches de la personne handicapée.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Aménagement des horaires de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330896",
                    "num": "7.3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>En cas de licenciement économique prévu dans l'entreprise, les salariés handicapés pourraient bénéficier d'un soutien adapté afin de faciliter le reclassement et la recherche d'un poste en adéquation avec leurs qualifications et aptitudes professionnelles.<br/>Il est possible d'accompagner une recherche de reclassement externe en diffusant le CV dans les entreprises.<br/>La durée de préavis est doublée « sans que cette mesure puisse avoir pour effet de porter au-delà de 3 mois la durée de ce préavis ».<br/>Le délai peut être raccourci sur simple demande du salarié.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Protection de l'emploi"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4718583,
                "title": "VIII – Durée d'application et suivi",
                "id": "KALISCTA000023330875",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330897",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord est signé pour une durée de 3 ans à compter de la date de signature.<br/>Au niveau de la branche, selon l'<a alt='Code du travail - art. L2241-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901742&dateTexte=&categorieLien=cid'>article L. 2241-5 du code du travail</a>, les organisations syndicales signataires doivent se réunir, tous les 3 ans, sur les mesures tendant à l'insertion professionnelle et au maintien dans l'emploi des travailleurs handicapés.<br/>Cette négociation triennale se déroule « à partir d'un rapport établi par l'employeur présentant la situation par rapport à l'obligation d'emploi des travailleurs handicapés ».</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "IX – Dépôt",
                "id": "KALISCTA000023330876",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330899",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Cet accord fera l'objet des formalités de dépôt et de publicité prévues à l'<a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5767157,
                "title": "Annexes",
                "id": "KALISCTA000023330877",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330901",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'>Annexe I </p><p>Personnes considérées comme travailleurs handicapés selon l'<a alt='Code du travail - art. L5212-13 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903694&dateTexte=&categorieLien=cid'>article L. 5212-13 du code du travail </a></p><p>Bénéficient de l'obligation d'emploi instituée par l'<a alt='Code du travail - art. L5212-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903680&dateTexte=&categorieLien=cid'>article L. 5212-2 </a>: <br/>1° Les travailleurs reconnus handicapés par la commission des droits et de l'autonomie des personnes handicapées mentionnée à l'<a alt='Code de l'action sociale et des familles - art. L146-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074069&idArticle=LEGIARTI000006796672&dateTexte=&categorieLien=cid'>article L. 146-9 du code de l'action sociale et des familles </a>; <br/>2° Les victimes d'accidents du travail ou de maladies professionnelles ayant entraîné une incapacité permanente au moins égale à 10 % et titulaires d'une rente attribuée au titre du régime général de sécurité sociale ou de tout autre régime de protection sociale obligatoire ; <br/>3° Les titulaires d'une pension d'invalidité attribuée au titre du régime général de sécurité sociale, de tout autre régime de protection sociale obligatoire ou au titre des dispositions régissant les agents publics à condition que l'invalidité des intéressés réduise au moins des deux tiers leur capacité de travail ou de gain ; <br/>4° Les anciens militaires et assimilés, titulaires d'une pension militaire d'invalidité au titre du code des pensions militaires d'invalidité et des victimes de la guerre ; <br/>5° Les conjoints survivants non remariés titulaires d'une pension au titre du code des pensions militaires d'invalidité et des victimes de la guerre, dont le conjoint militaire ou assimilé est décédé des suites d'une blessure ou d'une maladie imputable à un service de guerre ou alors qu'il était en possession d'un droit à pension militaire d'invalidité d'un taux au moins égal à 85 % ; <br/>6° Les orphelins de guerre âgés de moins de vingt et un ans et les conjoints survivants non remariés ou les parents célibataires, dont respectivement la mère, le père ou l'enfant, militaire ou assimilé, est décédé des suites d'une blessure ou d'une maladie imputable à un service de guerre ou alors qu'il était en possession d'un droit à pension d'invalidité d'un taux au moins égal à 85 % ; <br/>7° Les conjoints survivants remariés ayant au moins un enfant à charge issu du mariage avec le militaire ou assimilé décédé, lorsque ces conjoints ont obtenu ou auraient été en droit d'obtenir, avant leur remariage, une pension dans les conditions prévues au 5° ; <br/>8° Les conjoints d'invalides internés pour aliénation mentale imputable à un service de guerre, s'ils bénéficient de l'<a alt='Code des pensions militaires d'invalidité et de... - art. L124 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074068&idArticle=LEGIARTI000006794365&dateTexte=&categorieLien=cid'>article L. 124 du code des pensions militaires d'invalidité et des victimes de la guerre </a>; <br/>9° Les titulaires d'une allocation ou d'une rente d'invalidité attribuée dans les conditions définies par la <a alt='Loi n°91-1389 du 31 décembre 1991 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000355917&categorieLien=cid'>loi n° 91-1389 du 31 décembre 1991 </a>relative à la protection sociale des sapeurs-pompiers volontaires en cas d'accident survenu ou de maladie contractée en service ; <br/>10° Les titulaires de la carte d'invalidité définie à l'<a alt='Code de l'action sociale et des familles - art. L241-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074069&idArticle=LEGIARTI000006797041&dateTexte=&categorieLien=cid'>article L. 241-3 du code de l'action sociale et des familles</a> ; <br/>11° Les titulaires de l'allocation aux adultes handicapés.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023330902",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<div align='center'> \t\t\t\t\tAnnexe II<br/></div><p> \t\t\t\t\tTaux de personnels handicapés par catégories dans les entreprises de PQD en 2007 par rapport à l'effectif global des entreprises de PQD<br/></p><p> \t\t\t\t\tEchantillon de 11 entreprises de PQD sur 24.<br/> \t\t\t\t\tCalcul moyenné : le calcul par unité n'a pu être réalisé.<br/> \t\t\t\t\tPoint statistique au 19 janvier 2009.</p><p> Nota. – Graphique consultable sur le site : <a shape='rect' href='http://www.journal-officiel.gouv.fr/bocc' target='_blank'> www.journal-officiel.gouv.fr/bocc</a></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Développement des systèmes informatiques dans les entreprises de la presse quotidienne départementale (SQD) Accord du 22 juin 1988",
            "id": "KALITEXT000005658902"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801689",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   L'évolution technologique et les nouveaux médias entraînent un bouleversement du marché auquel la presse quotidienne départementale doit s'adapter.<p></p><p></p>   Cette adaptation se traduira par une mutation des structures de fabrication de toutes les entreprises de presse.<p></p><p></p>   Cette évolution technologique et l'apparition de ces nouveaux médias conduisent à étudier et à définir la place des ouvriers du livre dans l'industrie de la communication considérée dans son ensemble.<p></p><p></p>   Pour ce faire, les parties considèrent comme indispensable :<p></p><p></p>   - d'utiliser le progrès technique pour améliorer et développer les produits de presse, de sauvegarder la compétitivité ;<p></p><p></p>   - de prendre en compte les mutations technologiques qui modifieront la place des catégories professionnelles dans le processus de fabrication, allant de la saisie des textes à l'expédition du produit fini.<p></p><p></p>   Le présent accord, traitant des conséquences de l'utilisation des nouvelles techniques, est volontairement réduit à l'essentiel.<p></p><p></p>   Il servira de cadre à l'intérieur duquel des accords locaux pourront être conclus afin d'adapter l'application des principes retenus aux particularités et usages des exploitations individuelles.<p></p><p></p>   L'application des principes exposés dans le présent accord sera étalée dans un premier temps sur une période indicative de trois ans à partir du 1er janvier 1988 pour permettre l'utilisation rationnelle des nouveaux matériels et la recherche de solutions négociées aux problèmes de reconversion et d'emploi.<p></p><p></p>   Cette importante solution dans la chaîne de production impose trois axes de travail :<p></p><p></p>   1. Evolution ;<p></p><p></p>   2. Reconversion - Formation ;<p></p><p></p>   3. Mesures sociales.<p></p><p></p>1. Evolution.<p></p><p></p>   L'implantation des nouvelles techniques et le gain de productivité qui en résulte devront permettre le développement des entreprises de presse ou multimédias ainsi que l'amélioration des produits. De même, les profondes modifications dans le processus de fabrication entraîneront d'importantes évolutions dans les postes de travail. Des négociations devront s'ouvrir dans chaque entreprise pour définir des \" ponts \" de passage entre ateliers ou catégories de personnel pour s'efforcer de compenser d'éventuelles pertes de postes de travail résultant notamment de l'introduction directe de sources extérieures.<p></p><p></p>   L'introduction des techniques nouvelles favorise la mise en place de la polyaptitude et du travail en conscience et nécessite une qualification certaine.<p></p><p></p>   Les nouvelles techniques permettent la saisie hors atelier de composition. De ce fait, il est possible d'envisager l'introduction directe de sources extérieures.<p></p><p></p>   Un quota défini par rapport au lignage ou nombre de signes moyens quotidiens, pourra être saisi hors atelier de photocomposition.<p></p><p></p>   Dans ce quota, sont comprises les copies :<p></p><p></p>   - des agences stockées en mémoire et traitées rédactionnellement sur écran par les journalistes ;<p></p><p></p>   - des journalistes professionnels de l'entreprise auteurs de leurs papiers ou recréant un texte ;<p></p><p></p>   - du personnel de guichet saisissant les petites annonces simples ;<p></p><p></p>   - du personnel d'agence qui, outre son travail traditionnel, saisirait à temps partiel.<p></p><p></p>   Ce quota est fixé à 30 p. 100 du total de lignage ou nombre de signes moyens quotidiens traités dans l'atelier.<p></p><p></p>   La direction s'engage à donner aux représentants du personnel les moyens de contrôler mensuellement le respect de ce quota.<p></p><p></p>   L'application de ce quota doit permettre une évolution harmonieuse vers l'emploi de nouvelles techniques indispensables au maintien de la compétitivité et à tout développement de l'entreprise.<p></p><p></p>   Un pool de clavistes sera maintenu et chargé de la saisie. Le contrôle éventuel des textes (correction), le traitement typographique relèveront des catégories professionnelles du livre.<p></p><p></p>   La manipulation des écrans graphiques, après conception des plans de pages par la rédaction, est du ressort des professionnels du livre.<p></p><p></p>   Pour ce faire, un atelier graphique sera maintenu dans les entreprises.<p></p><p></p>   Dans cet atelier, on effectuera la saisie, la correction, le montage, le traitement de la couleur pour titres, la publicité, etc.<p></p><p></p>   La conduite des photocomposeuses et des systèmes de mise en pages, de photogravure, d'impression et de départ, sera confiée à des ouvriers du livre ayant acquis une formation appropriée et satisfaisante. Il en sera de même pour le service de maintenance.<p></p><p></p>2. Reconversion - Formation.<p></p><p></p>   Des emplois seront offerts en priorité aux professionnels du livre des entreprises de presse dans les nouvelles activités que peut induire l'informatisation (maintenance, graphisme, télématique, etc.). Des emplois peuvent avoir un statut différent dans la diversification (radio, télévision, etc.).<p></p><p></p>   Avant toute modification et évolution de la chaîne de fabrication, la reconversion nécessaire des personnels sera étudiée et négociée dans les entreprises.<p></p><p></p>   L'accès à des stages de formation ou de reconversion professionnelle, soit à l'intérieur soit à l'extérieur de l'entreprise, sera proposé au personnel concerné.<p></p><p></p>3. Mesures sociales.<p></p><p></p>   La garantie de l'emploi et des salaires du personnel sera assurée.<p></p><p></p>   De ce fait, l'introduction des nouvelles techniques n'entraînera aucun licenciement et les entreprises s'efforceront de maintenir globalement leurs effectifs.<p></p><p></p>   Les entreprises créeront les conditions facilitant l'accès d'ouvriers du livre aux fonctions liées au développement des nouveaux moyens de communication.<p></p><p></p>   Lorsqu'une adéquation professionnelle aura été reconnue paritairement, les candidatures du personnel ayant une formation graphique seront examinées en priorité.<p></p><p></p>   En cas de changement d'affectation ou de mutation d'un salarié des services techniques à l'intérieur de l'entreprise en direction de nouveaux postes résultant de la mise en application de nouvelles technologies, sa rémunération lui restera acquise à titre individuel si la rémunération du poste nouvellement occupé par lui est inférieure. Dans le cas contraire, il accédera au salaire du nouveau poste.<p></p><p></p>   Si, malgré ces mesures, des problèmes d'emplois subsistaient, les entreprises pourront recourir éventuellement à l'utilisation de la pyramide des âges (retraites et préretraites) avec une compensation de l'indemnité de préretraite versée par l'entreprise.<p></p><p></p>Modalités d'application.<p></p><p></p>   La prise en compte et l'application de cet accord cadre national constituent la base minimale à tout accord d'entreprise concernant la transformation et la modernisation de celle-ci.<p></p><p></p>   Dans le cadre de cet accord, une grille hiérarchique sera négociée et définira les postes de fabrication. Parallèlement, une étude sera effectuée pour définir les emplois découlant de l'utilisation des nouvelles techniques de communication.<p></p><p></p>   Des négociations nationales sur la réduction du temps de travail s'engageront dès la signature du présent accord.<p></p><p></p>   Dans ce cadre, les congés d'hiver prévus à l'article 1-1 de la convention collective seront portés à une semaine plus un jour à compter du 1er novembre 1988.<p></p><p></p>   Les parties conviennent de se rencontrer, dans les douze mois précédant l'échéance du présent protocole, afin de procéder à l'examen de l'évolution de la profession, de la situation des entreprises, de la communication, de l'utilisation de nouvelles technologies pour l'ensemble des secteurs de la fabrication.<p></p><p></p>   Les enseignements découlant de cette analyse serviront de base à une nouvelle négociation.<p></p><p></p>   Cet accord n'a pas pour effet de régler les problèmes liés à l'évolution technologique qui concernent les autres catégories professionnelles.<p></p><p></p>   Le présent accord ne peut mettre en cause les accords en pratique dans l'entreprise, sauf si ceux-ci sont jugés globalement moins favorables par les parties.<p></p><p></p>   Les difficultés éventuelles d'application du présent accord feront l'objet de la procédure de conciliation prévue à l'article 1er de la convention collective.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 16 octobre 2008 relatif aux salaires pour 2008",
            "id": "KALITEXT000020283452"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020283454",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Il a été convenu ce qui suit concernant la politique salariale de 2008 :<br/> 0,88 % au 1er janvier 2008, au titre de 2007 ;<br/> 0,50 % au 1er avril 2008 ;<br/> 0,90 % au 1er juillet 2008 ;<br/> 0,20 % au 1er septembre 2008.<br/> Ces augmentations ont été perçues.<br/> L'indemnité de frais de transport domicile-lieu de travail passe à 19,50 € au 1er septembre 2008.<br/> 0,60 % au 1er novembre 2008.<br/> Les parties conviennent de se réunir pour faire un bilan de l'année 2008 au 3 février 2009.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 mars 2007 relatif aux salaires",
            "id": "KALITEXT000005669562"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825174",
                "num": null,
                "intOrdre": 42949,
                "content": "Bilan de l'année 2006<p></p><p></p>   Les parties constatent que l'évolution de l'indice INSEE tous ménages hors tabac pour l'année 2006 s'est élevée à 1,48 %.<p></p><p></p>   Les parties constatent que l'augmentation conventionnelle réelle pour l'année 2006 s'est élevée à 1,69 %.<p></p><p></p>   Soit, au 1er janvier 2007, une avance sur salaires de 0,21 %.<p></p><p></p>   Une augmentation pour l'année 2007 est ainsi définie :<p></p><p></p>   - 0,21 % déjà perçu au 1er janvier 2007 ;<p></p><p></p>   - 0,8 % au 1er mai 2007 ;<p></p><p></p>   - 0,6 % au 1er octobre 2007.<p></p><p></p>   Si au 1er novembre 2007 l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées des salaires intervenues depuis le 1er janvier 2007 est supérieur de 0,20 %, il sera créé un palier au 1er décembre 2007 correspondant au différentiel constaté.<p></p><p></p>   Le différentiel éventuel en plus ou en moins constaté au 31 décembre 2007 sera à valoir sur le plan salarial de 2008.<p></p><p></p>   L'indemnité de frais de transport domicile-lieu de travail mensuelle actuellement de 16,50 Euros est portée au 1er juillet 2007 à 18 Euros.<p></p><p></p>   Fait à Paris, le 21 mars 2007.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    }
  ]
}