{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des industries des jeux, jouets, articles de fêtes et ornements de Nöel, articles de puériculture et voitures d'enfants, modélisme et industries connexes du 25 janvier 1991.  Etendue par arrêté du 8 juillet 1991 JORF 19 juillet 1991.",
    "id": "KALICONT000005635904",
    "num": "1607",
    "categorisation": [
      "Industries des jeux, jouets, articles de fêtes et ornements de Noël, articles de puériculture et voitures d'enfants, modélisme et industries connexes"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des industries des jeux, jouets, articles de fêtes et ornements de Nöel, articles de puériculture et voitures d'enfants, modélisme et industries connexes du 25 janvier 1991.  Etendue par arrêté du 8 juillet 1991 JORF 19 juillet 1991.",
        "id": "KALITEXT000005644430",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre Ier",
            "id": "KALISCTA000005693626",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Préambule ",
                "id": "KALISCTA000005693624",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775300",
                    "cid": "KALIARTI000005775300",
                    "num": "I",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention concerne les industries des jeux, jouets, articles de fêtes et ornements de Noël, articles de puériculture et voitures d'enfants, modélisme et industries connexes.<p></p><p></p>   Il convient de rappeler la spécificité de la profession :<p></p><p></p>   - interdépendance des marchés sur le plan mondial ;<p></p><p></p>   - taille très variée des entreprises et structures non comparables ;<p></p><p></p>   - très grande diversité des produits et des techniques employées ;<p></p><p></p>   - fluctuation du marché en fonction des phénomènes de mode ;<p></p><p></p>   - très grande saisonnalité entraînant la variation d'effectifs et de la durée de travail.<p></p><p></p>   Du fait de ces spécificités la convention collective prévoit un certain nombre d'articles cadres d'une portée générale laissant aux entreprises le soin d'apporter les précisions nécessaires.<p></p><p></p>   Les parties signataires s'engagent à favoriser les négociations au niveau de chaque société afin d'aboutir à des accords d'entreprise pouvant être plus favorables que la convention collective sur certains points.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet de la convention  ",
                "id": "KALISCTA000005735422",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775302",
                    "cid": "KALIARTI000005775302",
                    "num": "I-1",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective nationale est conclue en application du titre III du livre Ier du code du travail.<p></p><p></p>   Elle règle sur le territoire métropolitain, y compris la Corse, les rapports de travail entre les employeurs et les salariés des deux sexes des établissements dont l'activité relève de l'industrie des jeux, jouets, articles de fêtes et ornements de Noël, articles de puériculture et voitures d'enfants, modélisme et industries connexes, tels que désignés à l'article 1-2 ci-après.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application  ",
                "id": "KALISCTA000005735423",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775305",
                    "cid": "KALIARTI000005775303",
                    "num": "I-2",
                    "intOrdre": 128847,
                    "content": "<p></p>   La présente convention est applicable aux établissements dont l'activité professionnelle est classée sous le numéro suivant de la nomenclature des industries :<p></p><p></p>   36.5. Fabrication de jeux et de jouets en toutes matières<p></p><p></p>   Ce groupe comprend notamment :<p></p><p></p>   - la fabrication de jeux et de jouets en toutes matières.<p></p><p></p>   36.5Z. Fabrication de jeux et jouets <p></p><p></p>   Cette classe comprend notamment :<p></p><p></p>   - la fabrication de poupées et de peluches ;<p></p><p></p>   - la fabrication de jouets à monter ;<p></p><p></p>   - la fabrication de circuits auto et de trains électriques ;<p></p><p></p>   - la fabrication de jeux de société et de cartes à jouer ;<p></p><p></p>   - la fabrication de jeux électroniques et de jeux vidéo ;<p></p><p></p>   - la fabrication de modèles réduits, de jeux d'assemblage, etc. ;<p></p><p></p>   - la fabrication de puzzles, etc.<p></p><p></p>   Z 36.50. Jeux et jouets<p></p><p></p>   Z 36.50.1. Poupées et peluches.<p></p><p></p>   Z 36.50.11. Poupées.<p></p><p></p>   Z 36.50.12. Peluches. <p></p><p></p>   Z 36.50.13. Accessoires pour poupées.<p></p><p></p>   Z 36.50.2. Trains électriques et modèles réduits.<p></p><p></p>   Z 36.50.20. Trains électriques et modèles réduits.<p></p><p></p>   Z 36.50.3. Jouets divers pour enfants.<p></p><p></p>   Z 36.50.31. Jouets à roues.<p></p><p></p>   Z 36.50.32. Puzzles.<p></p><p></p>   Z 36.50.33. Autres jouets.<p></p><p></p>   Z 36.50.4. Jeux de sociétés et divertissements.<p></p><p></p>   Z 36.50.41. Jeux de cartes.<p></p><p></p>   Z 36.50.42. Jeux vidéo.<p></p><p></p>   35.4C. Fabrication de bicyclettes<p></p><p></p>   Cette classe comprend notamment :<p></p><p></p>   - la fabrication de bicyclettes (considérées comme produits jouets).<p></p><p></p>   36.4Z. Fabrication d'articles de sport.<p></p><p></p>   Cette classe comprend notamment :<p></p><p></p>   - la fabrication d'articles et de matériel pour les sports et les jeux de plein air ou de salle (considérées comme produits jouets).<p></p><p></p>   36.6E. Autres activités manufacturières nca<p></p><p></p>   Cette classe comprend notamment :<p></p><p></p>   - la fabrication de landaus et de poussettes et autres articles de puériculture ;<p></p><p></p>   - la fabrication d'articles pour fêtes et autres divertissements.<p></p><p></p>   E 36.63.71. Articles pour fêtes et divertissements.<p></p><p></p>   E 36.63.72. Landaus et poussettes et autres articles de puériculture.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 30 juin 1994 BO Conventions collectives 94-30."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée de la convention  ",
                "id": "KALISCTA000005735424",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775306",
                    "cid": "KALIARTI000005775306",
                    "num": "I-3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective est conclue pour un an ; elle prendra effet à la date du 1er février 1991.<p></p><p></p>   Son application se poursuivra ensuite d'année en année par tacite reconduction.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Procédure de révision et de dénonciation Révision  ",
                "id": "KALISCTA000005735425",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775307",
                    "cid": "KALIARTI000005775307",
                    "num": "I-4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Révision :<p></p><p></p>   La présente convention est révisable au gré des parties. Toute partie signataire introduisant une demande de révision devra l'accompagner d'un projet sur les points à réviser.<p></p><p></p>   Les discussions devront s'engager dans les 30 jours suivant la date de la demande de révision.<p></p><p></p>   Dénonciation :<p></p><p></p>   La dénonciation de la présente convention pourra être totale ou partielle et ne concerner, ainsi, qu'un ou plusieurs de ses articles.<p></p><p></p>   La dénonciation par l'une des parties contractantes devra être portée à la connaissance de toutes les autres parties signataires, par lettre recommandée avec accusé de réception, le préavis à observer étant de 3 mois avant l'expiration de la période contractuelle en cours.<p></p><p></p>   La déclaration de dénonciation totale ou partielle doit en outre être déposée, contre récépissé, en 5 exemplaires à la direction départementale du travail et de l'emploi du lieu de la dénonciation.<p></p><p></p>   Les discussions devront s'engager dans les 30 jours suivant la date d'expiration de ce préavis.<p></p><p></p>   La partie qui dénoncera la convention de façon totale ou partielle devra accompagner la lettre de dénonciation d'un nouveau projet relatif à la convention collective ou aux articles mis en cause.<p></p><p></p>   La convention ou les articles dénoncés dans les conditions ci-dessus resteront en vigueur durant une période maximale d'un an à compter de l'expiration du délai de préavis.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005735426",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775308",
                    "cid": "KALIARTI000005775308",
                    "num": "I-5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut être en aucun cas la cause de restrictions aux avantages individuels acquis antérieurement à la date de sa signature, au titre de l'ancienne convention collective, et qui se sont effectivement intégrés au contrat individuel de travail.<p></p><p></p>   Elle s'impose aux rapports nés des contrats individuels, sauf si les clauses de ces contrats sont plus favorables aux salariés que celles de la convention.<p></p><p></p>   En outre, lesdites dispositions ne pourront remettre en cause des avantages individuels issus d'accords d'entreprise, sans toutefois qu'il puisse y avoir cumul d'avantages de même ordre.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Commission nationale paritaire  ",
                "id": "KALISCTA000005735427",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775309",
                    "cid": "KALIARTI000005775309",
                    "num": "I-6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute demande relative à l'interprétation des textes de la présente convention et de ses annexes, ainsi que tous les différends nés de leur application, qui n'auraient pu être réglés directement sur le plan de l'entreprise, seront soumis par la partie la plus diligente à une commission nationale paritaire.<p></p><p></p>   Cette commission sera composée en principe en nombre égal de représentants, employeurs et salariés, désignés par chacune des parties signataires de la présente convention.<p></p><p></p>   Cette commission sera valablement saisie :<p></p><p></p>   - du côté patronal par la Fédération nationale des industries du jouet (jeux, jouets, articles de fêtes et ornements de Noël, voitures d'enfants, articles de puériculture, modélisme et industries connexes), 47, boulevard Berthier, 75017 Paris ;<p></p><p></p>   - du côté salarial par le canal de l'une ou l'autre des organisations syndicales signataires de la présente convention.<p></p><p></p>   La commission sera convoquée à l'initiative de l'organisation patronale régulièrement saisie, dans les conditions telles qu'elle puisse se prononcer dans un délai maximum de 20 jours dans le cas d'un différend.<p></p><p></p>   Les convocations seront adressées au moins 8 jours avant la date prévue pour la réunion de la commission.<p></p><p></p>   La commission nationale paritaire, telle que définie ci-dessus, sera habilitée à traiter tous les problèmes intéressant l'ensemble de la branche professionnelle ; elle se réunira au moins une fois par an pour la négociation annuelle sur les salaires dans le cadre de l'article L. 132-12 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Dépôt de la convention  ",
                "id": "KALISCTA000005735428",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775310",
                    "cid": "KALIARTI000005775310",
                    "num": "I-7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les textes de la présente convention et de ses annexes seront déposés à la direction départementale du travail et de l'emploi et au secrétariat-greffe du conseil de prud'hommes, conformément aux articles L. 132-10 et R. 132-1 du livre 1 a du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre II : Communication, formation, participation",
            "id": "KALISCTA000005693629",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Préambule ",
                "id": "KALISCTA000005693628",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775311",
                    "cid": "KALIARTI000005775311",
                    "num": "II",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'évolution industrielle et économique actuelle nous impose de profondes modifications sur les plans technologiques et humains. Le présent chapitre pose les grands principes qui visent à permettre la meilleure adéquation des ressources humaines aux nécessités du temps.<p></p><p></p>   Il est demandé aux employeurs d'appliquer les principes énoncés dans les paragraphes ci-après en les adaptant aux spécificités de leur entreprise.<p></p><p></p>   Les principes posés sont relatifs à :<p></p><p></p>   - la communication ;<p></p><p></p>   - la formation ;<p></p><p></p>   - la participation.<p></p><p></p>   Ces idées retenues permettront aux salariés, mieux informés et mieux formés, de se sentir associés à la vie de leur entreprise, d'être pleinement concernés par son avenir, et, étant conscients de leurs responsabilités, de leurs droits et de leurs devoirs, de prendre les initiatives complémentaires afin d'atteindre les objectifs de réussite qui sont ceux de leur entreprise.<p></p><p></p>   Les modalités pratiques seront précisées au niveau de chaque entreprise afin d'être le mieux adaptées possible aux particularités de chacune.<p></p><p></p>   Ces orientations ont une valeur incitative, et peuvent constituer des éléments de progrès social pour notre profession.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Communication  ",
                "id": "KALISCTA000005735429",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775313",
                    "cid": "KALIARTI000005775313",
                    "num": "II-1",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'entreprise est l'affaire de tous ceux qui y travaillent.<p></p><p></p>   Chaque fonction a son importance, et chaque salarié doit connaître les responsabilités qui en découlent pour la vie de l'entreprise.<p></p><p></p>   Une communication efficace suppose un échange permanent d'informations entre les différents partenaires de l'entreprise ; celle-ci recouvre entre autres les aspects suivants :<p></p><p></p>   - une information générale donnée à chaque salarié sur la profession, sur la marche, les objectifs et sur la situation économique de sa société, ainsi que sur le fonctionnement de son service lui permettant de mieux percevoir son rôle exact dans la vie de l'entreprise. Par exemple, les données chiffrées non confidentielles communiquées aux représentants du personnel (comité d'entreprise ou délégués du personnel, selon le cas) pourront être portées à la connaissance de l'ensemble des salariés.<p></p><p></p>   Chaque salarié est personnellement concerné par l'avenir de son entreprise et doit s'en sentir responsable. C'est en favorisant l'information de tous que chacun pourra apporter sa contribution efficace afin d'améliorer la performance de l'entreprise ;<p></p><p></p>   - tout mode de consultation des salariés qui, bénéficiant d'une information complète sur ce qui les entoure, seront à même de proposer des solutions et de prendre les initiatives adaptées dans le cadre des responsabilités qui lui sont attribuées.<p></p><p></p>   Les modalités des échanges trouveront leur précision dans chaque entreprise, dans le cadre légal, entre autres le droit d'expression directe des salariés, ou dans un cadre spécifique et compatible avec celui-ci.<p></p><p></p>   Elles viseront notamment les aspects d'organisation du travail et de qualité du produit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation  ",
                "id": "KALISCTA000005735430",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775315",
                    "cid": "KALIARTI000005775314",
                    "num": "II-2",
                    "intOrdre": 85898,
                    "content": "<p></p>   La formation est un des facteurs fondamentaux du développement de l'entreprise.<p></p><p></p>   Les signataires de la présente convention s'engagent à respecter l'accord national interprofessionnel du 9 juillet 1970 sur la formation et le perfectionnement professionnel modifié.<p></p><p></p>   L'entreprise favorisera toutes actions permettant aux salariés de compléter leur formation professionnelle. De plus la documentation nécessaire pour maintenir et développer leurs connaissances sera fournie par l'entreprise.<p></p><p></p>   La diversité de techniques employées dans notre profession incite à faire appel aux possibilités offertes en matière de formation professionnelle par les diverses branches d'activité.<p></p><p></p>   Les connaissances acquises au titre de la formation professionnelle seront reconnues au niveau de la classification du salarié, dans la mesure où cette formation sera qualifiante, par opposition à une simple formation d'adaptation, et sera en relation directe avec la prise en charge de nouvelles responsabilités ou de nouveaux postes de travail plus qualifiés.<p></p><p></p>   Un effort particulier sera fait en ce qui concerne la formation économique de l'ensemble des salariés des entreprises relevant de la présente convention collective, notamment en ce qui concerne le personnel d'encadrement et les élus du personnel. Cette formation sera donnée avec l'accord individuel du salarié, et tiendra compte des possibilités respectives de chaque entreprise.<p></p><p></p>   Pour mieux situer l'entité et, par là même, le sens de son travail, ainsi que pour mieux comprendre la finalité et le fonctionnement de l'entreprise, et également pour mieux appréhender les réalités économiques auxquelles elle se trouve quotidiennement confrontée, chaque salarié doit connaître les mécanismes essentiels en matière économique.<p></p><p></p>   Cette orientation prioritaire s'exercera conjointement avec d'autres domaines en matière de formation, tels que :<p></p><p></p>   - formation aux nouvelles technologies ;<p></p><p></p>   - formation commerciale ;<p></p><p></p>   - formation financière ;<p></p><p></p>   - formation aux techniques d'innovation et de création ;<p></p><p></p>   - formation aux relations publiques et à la publicité, etc.<p></p><p></p>   L'ensemble des entreprises de 10 salariés et plus devra consacrer, en plus de l'obligation légale, 0,05 % de la masse salariale brute à la formation professionnelle, comme prévu par l'article 16 \"Les dispositions financières\", paragraphe a, de l'accord pour l'accès des salariés à la formation tout au long de la vie professionnelle et le renforcement de leurs qualifications, du chapitre IX \"Mises à jour et avenants\".<p></p><p></p>   Dès lors que cette priorité aura été respectée, les demandes de formation professionnelle individuelles non satisfaites, à condition qu'elles s'intègrent dans le cadre du plan de formation de l'entreprise, pourront s'imputer sur ce budget.<p></p> Commission de la formation<p></p><p></p>   Afin de faciliter les échanges au sein des entreprises, il est convenu d'instituer une commission de la formation dans les entreprises d'au moins 11 salariés et de moins de 200 salariés. Dans les entreprises d'au moins 200 salariés, la commission de la formation est obligatoire (art. L. 434-7 du code du travail).<p></p><p></p>   Dans les entreprises d'au moins 50 salariés, conformément à l'article R. 432-7 du code du travail, la commission de la formation doit être présidée par un membre du comité d'entreprise, les membres de cette commission pouvant être choisis parmi les membres du personnel de l'entreprise n'appartenant pas audit comité.<p></p><p></p>   Dans les entreprises d'au moins 11 salariés et de moins de 50 salariés, la commission de la formation sera composée des délégués du personnel. A défaut et en cas de carence, elle sera composée de deux salariés.<p></p><p></p>   Cette commission, instituée par les entreprises d'au moins 11 salariés et de moins de 200 salariés, sera consultée au moins une fois par an, préalablement à l'élaboration du plan de formation. Dans le cadre de cette consultation, la commission pourra formuler des propositions concernant les orientations envisagées et la répartition de l'effort de formation.<p></p><p></p>   Dans les entreprises de moins de 11 salariés, l'employeur consultera les salariés avant de définir les actions de formation.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 24 du 28 janvier 2005 BO conventions collectives 2005-24 étendu par arrêté du 7 décembre 2005 JORF 16 décembre 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Participation et association des salariés aux performances de l'entreprise  ",
                "id": "KALISCTA000005735431",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775316",
                    "cid": "KALIARTI000005775316",
                    "num": "II-3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Cet article concerne les avantages qualitatifs ou financiers pouvant résulter de la contribution des salariés aux résultats de l'entreprise.<p></p><p></p>   Un salarié responsable et participant à l'effort général nécessaire au développement de l'entreprise, donc aux moyens à mettre en oeuvre pour atteindre les objectifs, devra être en mesure de bénéficier d'une manière immédiate ou différée d'une contrepartie individuelle ou collective fonction de l'amélioration de la structure financière de l'entreprise.<p></p><p></p>   Cette contrepartie pourra être liée  :<p></p><p></p>   - soit à la performance ou au dépassement des objectifs individuels ;<p></p><p></p>   - soit à la performance financière de l'entreprise sur une période significative donnée.<p></p><p></p>   De ce fait, cette participation sera variable par nature. Elle pourra se substituer à des avantages antérieurs ou à des éléments de rémunération antérieurs après concertation avec les représentants du personnel élus de l'entreprise.<p></p><p></p>   Toutefois, cette substitution devra faire l'objet d'un accord entre l'employeur et la ou les organisations syndicales de salariés représentés dans l'entreprise ou dans l'établissement (ou à défaut les représentants du personnel).<p></p><p></p>   La décision d'intéresser les salariés aux résultats pourra être prise au niveau de chaque entreprise et revêtira des formes adaptées au contexte économique, social et fiscal de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre III : Exercice du droit syndical Représentants du personnel",
            "id": "KALISCTA000005693630",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion, droit syndical  ",
                "id": "KALISCTA000005735432",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775317",
                    "cid": "KALIARTI000005775317",
                    "num": "III-1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes reconnaissent la liberté d'opinion et le droit pour tous d'adhérer librement à un syndicat professionnel, constitué en vertu du livre IV du code du travail.<p></p><p></p>   En application de ce principe, les employeurs s'engagent :<p></p><p></p>   - à ne pas prendre en considération le fait d'appartenir ou non à une organisation syndicale, politique, religieuse ou d'y exercer des fonctions ;<p></p><p></p>   - à ne pas tenir compte des opinions politiques, philosophiques, croyances religieuses ou de l'origine sociale ou raciale, pour arrêter leur attitude ou leur décision à l'égard d'un salarié, notamment en ce qui concerne l'embauchage, la conduite et la répartition du travail, la formation professionnelle, la promotion, la rémunération et l'octroi des avantages sociaux, les mesures de discipline et de congédiement.<p></p><p></p>   Le personnel s'engage à ne pas prendre en considération dans le travail les opinions des autres salariés, non plus que leur appartenance ou leur non-appartenance à un syndicat.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Exercice du droit syndical  ",
                "id": "KALISCTA000005735433",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775318",
                    "cid": "KALIARTI000005775318",
                    "num": "III-2",
                    "intOrdre": 42949,
                    "content": "<p></p>   En vue de faciliter la participation des salariés à la vie syndicale, des autorisations d'absence seront accordées pour assister :<p></p><p></p>   1. Aux commissions décidées entre organisations d'employeurs et de salariés de l'industrie des jeux, jouets, articles de fêtes, articles de puériculture et voitures d'enfants. Le temps de travail perdu sera payé comme temps de travail effectif et les frais de déplacement remboursés dans les limites qui seront arrêtées d'un commun accord par ces organisations, notamment sur le nombre de salariés appelés à y participer.<p></p><p></p>   Les limites sont les suivantes :<p></p><p></p>   - 10 délégués salariés (2 délégués salariés pour chacune des organisations syndicales représentatives sur le plan national et désignés officiellement par chacune desdites organisations syndicales), appelés à assister aux réunions de la commission paritaire seront remboursés dans les conditions fixées ci-après :<p></p><p></p>       - le temps de travail y étant consacré sera payé par l'entreprise comme du travail effectif ;<p></p><p></p>       - les frais de déplacement seront remboursés par l'organisation patronale, sur présentation d'une note de frais établie par le bénéficiaire suivant un barème révisé chaque année au 1er janvier, en tenant compte de l'évolution des indices (indices des hôtels-restaurants). Ce barème fait l'objet d'une note annexée à la présente convention collective et remise à chaque organisation syndicale de salariés.<p></p><p></p>   2. a) Aux commissions ou réunions d'organismes professionnels prévues par voie réglementaire sur présentation de la convocation écrite émanant de l'organisme intéressé. Sont concernés notamment les salariés administrateurs d'une mutuelle, les salariés siégeant comme membres du conseil d'administration d'organismes sociaux pour les travailleurs immigrés, les salariés participant à un organisme traitant de l'emploi ou de la formation ou participant à un jury d'examen, les salariés désignés pour représenter des associations familiales.<p></p><p></p>   b) Aux assemblées statutaires de leur organisation syndicale.<p></p><p></p>   Les délégués salariés informent l'entreprise de la date de réunion de chaque assemblée statutaire de leur organisation syndicale dès qu'ils en ont connaissance. Ils présentent la convocation écrite dès réception de celle-ci ou à défaut tout justificatif a posteriori.<p></p><p></p>   Les absences concernées par le paragraphe 2 (a, b) ne seront ni payées ni indemnisées par l'employeur.<p></p><p></p>   Dans tous les cas d'absences autorisées, les parties s'emploieront à éviter que celles-ci n'apportent une gêne sensible à la marche de l'établissement et à réduire au minimum les inconvénients qui pourraient en résulter.<p></p><p></p>   Toutes ces absences autorisées n'entraîneront pas de réduction de la durée des congés annuels.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Permanent syndical  ",
                "id": "KALISCTA000005735434",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775319",
                    "cid": "KALIARTI000005775319",
                    "num": "III-3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cas où un salarié ayant plus d'un an d'ancienneté dans son entreprise est appelé à quitter son emploi pour remplir la fonction de permanent syndical, celui-ci bénéficiera, à l'expiration de son mandat et pendant un an, d'une priorité de réengagement dans son ancien emploi ou dans un emploi équivalent dans la mesure du possible, à condition que la durée du mandat de l'intéressé ne soit ni inférieure à quatre mois ni supérieure à trois ans. En cas de réengagement, il bénéficiera de l'ancienneté acquise au moment de son départ. Ces dispositions s'entendent sauf accord plus avantageux entre les parties.<p></p><p></p>   La priorité ci-dessus cessera dans le cas où l'intéressé aura refusé la première offre de réintégration faite dans les conditions prévues, ou n'aura pas répondu à celle-ci dans un délai de quinze jours.<p></p><p></p>   La demande doit être présentée par l'intéressé afin de bénéficier de ce droit au plus tard dans le mois qui suivra l'expiration de son mandat.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Représentants du personnel  ",
                "id": "KALISCTA000005735435",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775320",
                    "cid": "KALIARTI000005775320",
                    "num": "III-4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les élections, ou la désignation, le nombre, le statut et la mission des représentants du personnel sont fixés conformément aux dispositions légales en vigueur.<p></p><p></p>   Le tableau récapitulatif des principales dispositions légales figure au chapitre IX de la présente convention collective.<p></p><p></p>   Il est rappelé que, pour l'exercice de leurs fonctions, les représentants du personnel peuvent, durant les heures de délégation, se déplacer hors de l'entreprise ; ils peuvent également, tant durant les heures de délégation qu'en dehors de leurs heures habituelles de travail, circuler librement dans l'entreprise et y prendre tous contacts nécessaires à l'accomplissement de leur mission, notamment auprès d'un salarié à son poste de travail, sous réserve de ne pas apporter de gêne importante à l'accomplissement du travail des salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Représentants du personnel au CHSCT",
                "id": "KALISCTA000005735436",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775321",
                    "cid": "KALIARTI000005775321",
                    "num": "III-5",
                    "intOrdre": 42949,
                    "content": "<p></p>Il est rappelé que, dans les établissements occupant d'une façon habituelle un minimum de 50 salariés, un comité d'hygiène et de sécurité et des conditions de travail doit être constitué. Ce comité fonctionnera dans les conditions prévues par la réglementation en vigueur. <p></p><p></p>Le nombre de représentants du personnel au sein du          CHSCT est fixé au chapitre IX de la présente convention collective. <p></p><p></p>Les représentants du personnel au          CHSCT bénéficient de la formation nécessaire à l'exercice de leurs missions dans les conditions suivantes : <p></p><p></p>Entreprises de 300 salariés et plus :<p></p><p></p>-durée maximale de la formation : 5 jours ouvrables ;<p></p><p></p>-formation dispensée par un organisme figurant sur une liste arrêtée par le préfet de région, après avis du comité régional de la formation professionnelle, de la promotion sociale et de l'emploi, soit par un des organismes visés à l'article L. 451-1 du code du travail ;<p></p><p></p>-formation prise sur le temps de travail et rémunérée comme tel ;<p></p><p></p>-temps de formation non déduit du crédit d'heures en tant que délégué du personnel ou membre du comité d'entreprise ;<p></p><p></p>-temps de formation imputé sur la durée du congé d'éducation ouvrière. <p></p><p></p>La charge financière de cette formation incombe à l'employeur dans des conditions et des limites qui sont fixées par voie réglementaire (code du travail, art.L. 236-10 et L. 434-10, 1er et 2e alinéas). <p></p><p></p>Entreprises de 50 à 299 salariés. <p></p><p></p>Les dispositions applicables aux entreprises de 300 salariés et plus sont étendues aux entreprises de 50 à 299 salariés, à l'exception du financement qui sera assuré par l'employeur et imputé sur la taxe de formation professionnelle continue et à concurrence de 20 p. 100 de ce budget annuel. <p></p><p></p>Entreprises de moins de 50 salariés. <p></p><p></p>Dans les établissements non assujettis à la réglementation des comités d'hygiène et de sécurité, les délégués du personnel sont chargés d'établir la liaison entre la direction et le personnel, pour toutes les questions intéressant l'hygiène et la sécurité à l'intérieur de l'établissement. De plus, un cadre ou un agent de maîtrise sera chargé des questions relatives à l'hygiène et la sécurité. Il bénéficiera pour ce faire d'un crédit de 5 heures par mois. <p></p><p></p>Lorsque des questions se rapportant à l'hygiène et à la sécurité du personnel seront à l'ordre du jour d'une réunion du chef d'établissement et des délégués du personnel, ceux-ci pourront demander la présence du médecin du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Chapitre IV : Contrat de travail",
            "id": "KALISCTA000005693632",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauchage  ",
                "id": "KALISCTA000005735438",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775322",
                    "cid": "KALIARTI000005775322",
                    "num": "IV-1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions légales, les employeurs devront faire connaître leurs besoins en personnel à l'Agence nationale pour l'emploi (celle du secteur géographique dont dépend l'entreprise ou l'établissement), ou à défaut à la mairie du lieu de travail, mais ils peuvent recourir à l'embauche directe.<p></p><p></p>   Toutefois, cette disposition ne peut faire échec à l'obligation résultant de la réglementation en vigueur sur l'emploi obligatoire de certaines catégories de salariés (par exemple les handicapés).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Priorité d'embauchage  ",
                "id": "KALISCTA000005735439",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775323",
                    "cid": "KALIARTI000005775323",
                    "num": "IV-2",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions légales définissent les priorités d'embauchage ainsi que leurs modalités d'application.</p><p>Les priorités d'embauchage concernent notamment :</p><p>- les mutilés de guerre ;</p><p>- les handicapés ;</p><p>- les salariés licenciés pour motif économique pendant une période d'un an, à dater de leur licenciement, sous condition d'en demander le bénéfice dans les 2 mois de leur départ (1).</p><p>De plus, les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel dans le même établissement ou, à défaut, dans la même entreprise ont priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent. L'employeur porte à la connaissance de ces salariés la liste des emplois disponibles correspondants.</p><p><font color='#808080' size='1'><em>(1) Tiret étendu sous réserve de l'application de l'article L. 321-14 du code du travail (arrêté du 8 juillet 1991, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Salariés jeunes et âgés  ",
                "id": "KALISCTA000005735440",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775324",
                    "cid": "KALIARTI000005775324",
                    "num": "IV-3",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'âge d'un demandeur d'emploi ne saurait constituer en soi un obstacle à son engagement.<p></p><p></p>   Pour un emploi ne nécessitant pas une adaptation de longue durée, l'embauchage ne sera pas refusé à un jeune en raison de la proximité de son départ au service national.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Formalités d'embauchage  ",
                "id": "KALISCTA000005735441",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775325",
                    "cid": "KALIARTI000005775325",
                    "num": "IV-4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le médecin du travail attaché à l'entreprise effectuera l'examen médical d'embauchage dans les conditions prévues par la législation relative aux services médicaux du travail.<p></p><p></p>   Tout salarié recevra de l'employeur, au moment de l'embauchage, la notification écrite de l'emploi occupé, de la catégorie professionnelle, de l'échelon auquel il est affecté, du taux du salaire et des avantages accessoires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Période d'essai  ",
                "id": "KALISCTA000005735442",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021064516",
                    "cid": "KALIARTI000005775326",
                    "num": "IV-5",
                    "intOrdre": 42949,
                    "content": "La durée de la période d'essai est fixée au chapitre VIII de la présente convention collective. <br/><br/>Durant cette période, la résiliation de la période d'essai peut s'opérer librement, à l'initiative de l'une ou l'autre des parties, en respectant un délai de prévenance de : <br/><br/>― si la rupture est à l'initiative du salarié : <br/><br/>― 1 jour ouvré quand le temps de présence est inférieur à 8 jours ; <br/><br/>― 2 jours ouvrés quand le temps de présence est supérieur à 8 jours. <br/><br/>― si la rupture est à l'initiative de l'employeur : <br/><br/>― 1 jour ouvré quand le temps de présence est inférieur à 8 jours ; <br/><br/>― 2 jours ouvrés entre 8 jours et 1 mois de présence ; <br/><br/>― 2 semaines après 1 mois de présence ; <br/><br/>― 1 mois après 3 mois de présence. <br/><br/>En cas de journée partiellement effectuée, l'entreprise rémunérera le temps de travail effectif sans que ce temps de travail soit inférieur à la demi-journée. <br/><br/>En cas d'essai professionnel préalable à l'embauchage, il est versé une indemnité fonction du temps passé et du salaire minimum de la classification de l'emploi postulé. <br/><br/>Les modalités d'application et de renouvellement éventuels doivent faire l'objet d'un écrit.",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Statut du salarié  ",
                "id": "KALISCTA000005735443",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775328",
                    "cid": "KALIARTI000005775328",
                    "num": "IV-6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le statut du personnel est défini au moment de l'embauche, ou à l'occasion d'un changement de fonction, par négociation entre l'employeur et le salarié.<p></p><p></p>   Les statuts de base sont les suivants :<p></p><p></p>   - ouvriers et employés ;<p></p><p></p>   - T.A.M. (techniciens et agents de maîtrise) ;<p></p><p></p>   - cadres ;<p></p><p></p>   - V.R.P.<p></p><p></p>   Ils serviront de référence à l'établissement d'éventuels statuts complémentaires individuels ou collectifs, ces derniers étant définis par accords d'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Dispositions concernant le personnel féminin  ",
                "id": "KALISCTA000005735444",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021994330",
                    "cid": "KALIARTI000005775329",
                    "num": "IV-7",
                    "intOrdre": 42949,
                    "content": "<p>Egalité professionnelle </p><p>Sous réserve des dispositions légales en vigueur, les femmes peuvent accéder à tous les emplois ou fonctions manuelles ou intellectuelles de la profession, et se voient garantir à travail équivalent les mêmes rémunérations que les hommes. Par rémunération, il faut entendre le salaire ou traitement ordinaire de base ou minimum et tous les autres avantages et accessoires payés directement ou indirectement par l'employeur au salarié en raison de l'emploi de ce dernier. </p><p>Sont considérés comme ayant une valeur égale les travaux qui exigent des salariés un ensemble comparable de connaissances professionnelles consacrées par un titre, un diplôme ou une pratique professionnelle, de capacités découlant de l'expérience acquise, de responsabilités et de charge physique ou nerveuse. </p><p>Les disparités de rémunérations entre les établissements d'une même entreprise ne peuvent pas, pour un même travail ou pour un travail de valeur égale, être fondées sur l'appartenance des salariés de ces établissements à l'un ou l'autre sexe. </p><p>Protection de la maternité </p><p>Les dispositions relatives au congé maternité et à l'établissement sont conformes à la législation en vigueur : <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646042&dateTexte=&categorieLien=cid'>articles L. 122-25 </a>et suivants du code du travail. </p><p>Dans la mesure où l'état de santé de la femme en état de grossesse le requiert et après avis de la médecine du travail constatant la nécessité médicale du changement de poste et l'aptitude de la salariée à occuper le nouveau poste, cette dernière peut demander une affectation temporaire dans un nouveau poste (ou dans un autre établissement) correspondant à ses compétences. </p><p>Le présent article est complété par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000021044242&categorieLien=cid'>avenant n° 32 du 10 juin 2009</a>, figurant au chapitre IX de la convention collective. </p><p>Il est également rappelé que l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644460&idArticle=KALIARTI000005775478&categorieLien=cid'>article 8 de l'avenant n 23 du 9 novembre 2004</a> figurant au même chapitre assure la promotion de l'égalité hommes-femmes dans l'accès à la formation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Réglementation des absences pour service national ou périodes militaires  ",
                "id": "KALISCTA000005735445",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775330",
                    "cid": "KALIARTI000005775330",
                    "num": "IV-8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le cas des absences occasionnées par l'accomplissement du service national ou des périodes militaires, ou par un rappel sous les drapeaux, est réglé selon les dispositions légales ; l'accomplissement du service national rompt le contrat de travail, sauf accord contraire entre les parties.<p></p><p></p>   Lors de sa libération, l'intéressé bénéficie d'une priorité de réintégration telle que définie aux articles L. 122-18 et L. 122-19 du code du travail.<p></p><p></p>   Pour ce qui concerne les périodes militaires obligatoires, une indemnisation est prévue ; les conditions et les modalités en sont fixées par l'article VI-7 de la présente convention collective.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Ancienneté  ",
                "id": "KALISCTA000005735446",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775331",
                    "cid": "KALIARTI000005775331",
                    "num": "IV-9",
                    "intOrdre": 42949,
                    "content": "<p></p>   On entend par ancienneté dans une entreprise le temps pendant lequel le salarié lié par un contrat de travail a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.<p></p><p></p>   1° Sont considérés comme temps de présence continue dans l'entreprise, pour le calcul de l'ancienneté :<p></p><p></p>   - le temps passé dans les différents établissements de l'entreprise ;<p></p><p></p>   - le temps passé dans une autre entreprise ressortissant de la présente convention, lorsque la mutation a eu lieu sur les instructions du premier employeur et avec l'accord du deuxième ;<p></p><p></p>   - le temps de mobilisation, et plus généralement les interruptions pour faits de guerre, telles qu'elles sont définies au 1er titre de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre 1er de ladite ordonnance ;<p></p><p></p>   - les périodes militaires obligatoires ;<p></p><p></p>   - les interruptions pour congés payés annuels ou congés exceptionnels résultant d'un accord entre les parties ;<p></p><p></p>   - la durée du congé individuel de formation ;<p></p><p></p>   - la période de stage du jeune embauché, à l'issue des stages d'orientation approfondie et d'initiation à la vie professionnelle, conformément à l'article L. 980-11-1 du code du travail ;<p></p><p></p>   - les interruptions pour maladie, pour accident ou maternité sans rupture de contrat ;<p></p><p></p>   - les périodes de chômage lorsque le contrat de travail n'a pas été rompu ;<p></p><p></p>   - le temps passé en congé de formation syndicale (L. 452-2 du code du travail).<p></p><p></p>   2° Les différentes périodes successives passées dans l'entreprise se cumuleront pour déterminer l'ancienneté, lorsque le contrat de travail aura été rompu pour les causes suivantes :<p></p><p></p>   - service national obligatoire, sous réserve que le salarié ait pu être réintégré dans l'entreprise sur sa demande, dans les conditions prévues aux articles L. 122-18 et L. 122-19 du code du travail ;<p></p><p></p>   - licenciement, sauf cas de faute grave ;<p></p><p></p>   - maladie dans les conditions prévues à l'article IV-10.<p></p><p></p>   3° Contrats à durée déterminée :<p></p><p></p>   - lorsque la relation contractuelle de travail se poursuit à l'issue d'un contrat à durée déterminée, le salarié conserve l'ancienneté qu'il avait acquise au terme de ce contrat.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Absences pour maladie ou accident  ",
                "id": "KALISCTA000005735447",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775332",
                    "cid": "KALIARTI000005775332",
                    "num": "IV-10",
                    "intOrdre": 42949,
                    "content": "<p>1° Les absences pour maladie ou accident non professionnels peuvent justifier la rupture du contrat de travail dans le cas suivant :</p><p>- interruption de travail, se prolongeant au-delà de la durée d'indemnisation complémentaire prévue par la présente convention collective au chapitre VIII, annexes ouvriers et employés, TAM et cadres.</p><p>Dans cette hypothèse, l'employeur devra engager la procédure de licenciement.</p><p>Toutefois, la résiliation du contrat de travail pourra intervenir dans les conditions habituelles, si la cause de cette rupture est indépendante de la maladie ou de l'accident.</p><p>2° Accident du travail et maladie professionnelle.</p><p>Dans le cas d'accident du travail ou de maladie professionnelle reconnu tel par la sécurité sociale et survenu au service de l'entreprise, l'intéressé retrouvera son poste ou un emploi équivalent s'il a été reconnu médicalement apte à le tenir à sa consolidation.</p><p>Lorsque le reclassement du salarié inapte est impossible, l'employeur peut recourir au licenciement.</p><p>Dans cette hypothèse, le salarié concerné bénéficiera de l'application des dispositions de l'article L. 122-32-5, 5e alinéa du code du travail concernant la procédure de licenciement et recevra les indemnités légales ou conventionnelles, conformément à l'article L. 122-32-6 du même code.</p><p>Dans ce cas de motif de licenciement, l'indemnité est égale au minimum au double de l'indemnité légale de licenciement, sans condition d'ancienneté minimale.</p><p>De plus, le salarié licencié bénéficiera d'une priorité d'embauchage pendant un an à un poste pouvant lui convenir, conformément aux dispositions de l'article IV-2.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Licenciement  ",
                "id": "KALISCTA000005735449",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775333",
                    "cid": "KALIARTI000005775333",
                    "num": "IV-11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute rupture du contrat doit faire l'objet d'une notification écrite.<p></p> a) Licenciement collectif :<p></p><p></p>   - lorsque l'employeur prévoit une diminution d'activité susceptible d'entraîner des licenciements, il doit obligatoirement saisir et consulter le comité d'entreprise ou à défaut les délégués du personnel sur les projets de compression et recueillir son avis sur l'opération envisagée.<p></p> b) Licenciement individuel :<p></p><p></p>   - avant toute décision de licenciement, le salarié sera convoqué pour être entendu par l'employeur ou son représentant. Il pourra, s'il le désire, se faire accompagner d'un membre du personnel de l'entreprise, ou en l'absence de représentation salariale dans l'entreprise, par une personne étrangère à l'entreprise et figurant sur une liste dressée par le préfet.<p></p> c) Licenciement  d'un  représentant  du  personnel  et  d'un  représentant syndical :<p></p><p></p>   - celui-ci est soumis aux dispositions légales en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Délai-congé.",
                "id": "KALISCTA000005735450",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021064518",
                    "cid": "KALIARTI000005775334",
                    "num": "IV-12",
                    "intOrdre": 42949,
                    "content": "En cas de rupture du contrat de travail, la durée du préavis réciproque est fixée aux annexes de la présente convention collective. <br/><br/>Toutefois, le licenciement pour faute grave, ou faute lourde, ou force majeure intervient sans qu'il soit tenu compte du préavis. <br/><br/>Le préavis prend effet à dater de la <i>première</i> <a shape='rect' href='#RENVOI_KALIARTI000005775334_1'> (1)</a> présentation de la lettre recommandée avec avis de réception. <br/><br/>Pendant la durée du préavis réciproque, le salarié sera autorisé à s'absenter au maximum chaque jour pendant 2 heures pour rechercher un emploi. Ces heures seront fixées d'un commun accord ou, à défaut, alternativement par chaque partie, un jour par l'une, le lendemain par l'autre. Elles pourront être regroupées si les parties y consentent. <br/><br/>Les conditions de rémunération de ces heures sont fixées dans les statuts particuliers du chapitre VIII, annexes \" Ouvriers et employés ”, \" TAM ” et \" cadres ”. <br/><br/>Le salarié ayant trouvé un emploi ne peut se prévaloir de ces dispositions à partir de ce moment-là. <br/><br/>Si le préavis est donné pendant une période de congé de l'intéressé, le préavis commencera à courir après le retour de congé de celui-ci. <br/><br/>Dans le cas de rémunération au rendement, l'indemnité horaire sera égale au salaire horaire moyen réalisé pour la dernière paie précédant le préavis.<p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005775334_1'></a>(1) Termes exclus de l'extension, les services postaux n'assurant plus de seconde présentation. De plus, conformément aux dispositions de l'article L. 1234-3 du code du travail, le préavis démarre à compter de la présentation de la lettre recommandée avec avis de réception.  <br/>(Arrêté du 1er février 2010, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Préavis  ",
                "id": "KALISCTA000021064520",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021064518",
                    "cid": "KALIARTI000005775334",
                    "num": "IV-12",
                    "intOrdre": 42949,
                    "content": "En cas de rupture du contrat de travail, la durée du préavis réciproque est fixée aux annexes de la présente convention collective. <br/><br/>Toutefois, le licenciement pour faute grave, ou faute lourde, ou force majeure intervient sans qu'il soit tenu compte du préavis. <br/><br/>Le préavis prend effet à dater de la <i>première</i> <a shape='rect' href='#RENVOI_KALIARTI000005775334_1'> (1)</a> présentation de la lettre recommandée avec avis de réception. <br/><br/>Pendant la durée du préavis réciproque, le salarié sera autorisé à s'absenter au maximum chaque jour pendant 2 heures pour rechercher un emploi. Ces heures seront fixées d'un commun accord ou, à défaut, alternativement par chaque partie, un jour par l'une, le lendemain par l'autre. Elles pourront être regroupées si les parties y consentent. <br/><br/>Les conditions de rémunération de ces heures sont fixées dans les statuts particuliers du chapitre VIII, annexes \" Ouvriers et employés ”, \" TAM ” et \" cadres ”. <br/><br/>Le salarié ayant trouvé un emploi ne peut se prévaloir de ces dispositions à partir de ce moment-là. <br/><br/>Si le préavis est donné pendant une période de congé de l'intéressé, le préavis commencera à courir après le retour de congé de celui-ci. <br/><br/>Dans le cas de rémunération au rendement, l'indemnité horaire sera égale au salaire horaire moyen réalisé pour la dernière paie précédant le préavis.<p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005775334_1'></a>(1) Termes exclus de l'extension, les services postaux n'assurant plus de seconde présentation. De plus, conformément aux dispositions de l'article L. 1234-3 du code du travail, le préavis démarre à compter de la présentation de la lettre recommandée avec avis de réception.  <br/>(Arrêté du 1er février 2010, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 536862,
                "title": "Départ en retraite  ",
                "id": "KALISCTA000021064512",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025379015",
                    "cid": "KALIARTI000021060694",
                    "num": "IV-13",
                    "intOrdre": 1073741823,
                    "content": "<p>Le salarié qui part volontairement à la retraite, après en avoir informé par écrit son employeur, en respectant la durée de préavis conventionnelle, recevra une indemnité d'un montant égal à : </p><br/>- 1/3 mois du salaire de référence pour une ancienneté comprise entre 1 et 5 ans ; <br/><br/>- 1/2 mois du salaire de référence pour une ancienneté supérieure à 5 ans jusqu'à 10 ans ; <br/><br/>- 1 mois du salaire de référence pour une ancienneté supérieure à 10 ans jusqu'à 15 ans ; <br/><br/>- 1 mois 1/2 du salaire de référence pour une ancienneté supérieure à 15 ans jusqu'à 20 ans ; <br/><br/>- 2 mois du salaire de référence pour une ancienneté supérieure à 20 ans jusqu'à 30 ans ; <br/><br/>- 2 mois 1/2 du salaire de référence pour une ancienneté supérieure à 30 ans. <br/><br/>Ladite indemnité est majorée de 35 % pour les ingénieurs et cadres ayant au moins 30 ans d'ancienneté. <br/><br/>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération des 12 derniers mois précédant le départ en retraite ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que toute prime ou gratification de caractère annuel ou exceptionnel, qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis. <br/><br/>De plus, ladite indemnité est majorée, sous réserve de répondre aux conditions suivantes, de : <br/><p align='left'><br/>- 10 % pour un salarié qui avise l'employeur de son départ en retraite 1 an à l'avance ; <br/><br/>- 5 % pour un salarié qui avise l'employeur de son départ en retraite 6 mois à l'avance. <br/><br/>Il ne s'agit en aucun cas d'un délai de prévenance et si le départ en retraite ne se réalise pas dans les conditions mentionnées ci-dessus, lesdites majorations ne s'appliquent pas. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Certificat de travail  ",
                "id": "KALISCTA000005735451",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021064514",
                    "cid": "KALIARTI000005775335",
                    "num": "IV-14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions légales en vigueur, l'employeur doit, à l'expiration du contrat de travail, délivrer au salarié un certificat detravail.<p></p><p></p>   Ce certificat doit faire mention exclusivement de :<p></p><p></p>   - la date d'entrée ;<p></p><p></p>   - la date de sortie ;<p></p><p></p>   - la nature de l'emploi ou, le cas échéant, des emplois successivement occupés, ainsi que les périodes pendant lesquelles ces emplois ont été tenus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chapitre V : Classification des emplois",
            "id": "KALISCTA000005693633",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005735452",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775337",
                    "cid": "KALIARTI000005775336",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p>   La classification est avant tout fonction de l'emploi occupé dans l'entreprise quel que soit le diplôme professionnel que possède le salarié.</p><p>   Des accords d'entreprise fixeront, le cas échéant, les listes des emplois et des postes occupés se rattachant aux définitions ci-après.</p><p>   Grille de classification des emplois</p><p>     NIVEAUX I :</p><p>   ECHELON : a</p><p>                Coefficient 115</p><p>   DEGRE d'autonomie : Reçoit des consignes fixant  :</p><p>   - 1 La nature du travail,</p><p>   - 2 Les moyens,</p><p>   - 3 Le mode opératoire,</p><p>   - 4 Les opérations de conformité,</p><p>   - 5 L'ordre de succession.</p><p>   RESPONSABILITE : Limité à vérifications simples.</p><p>   FORMATION professionnelle de base requise pour l'emploi : Sans diplôme.</p><p>   CRITERES : Opérations élémentaires assimilables à celles de la vie courante, avec constations évidentes.</p><p>   Temps d'adaptation : une semaine maximale.</p><p>     NIVEAUX I :</p><p>   ECHELON : b</p><p>                Coefficient 118</p><p>   DEGRE d'autonomie : Reçoit des consignes fixant  :</p><p>   - 1 La nature du travail,</p><p>   - 2 Les moyens,</p><p>   - 3 Le mode opératoire,</p><p>   - 4 Les opérations de conformité,</p><p>   - 5 L'ordre de succession.</p><p>   RESPONSABILITE : Limité à vérifications simples.</p><p>   FORMATION professionnelle de base requise pour l'emploi : Sans diplôme.</p><p>   CRITERES : Opérations simples main/machine avec consignes précises et vérifications de conformité.</p><p>   Temps d'adaptation : 15 jours.</p><p>     NIVEAUX I :</p><p>   ECHELON : c</p><p>                Coefficient 123</p><p>   DEGRE d'autonomie : Reçoit des consignes fixant  :</p><p>   - 1 La nature du travail,</p><p>   - 2 Les moyens,</p><p>   - 3 Le mode opératoire,</p><p>   - 4 Les opérations de conformité,</p><p>   - 5 L'ordre de succession.</p><p>   RESPONSABILITE : Limité à vérifications simples.</p><p>   FORMATION professionnelle de base requise pour l'emploi : Sans diplôme.</p><p>   CRITERES : Ensemble d'opérations avec consignes détaillées pour maintenir la conformité.</p><p>   Temps d'adaptation : un mois maximal.</p><p>     NIVEAUX II :</p><p>   ECHELON : a</p><p>                Coefficient 130</p><p>   DEGRE d'autonomie : Reçoit des instructions fixant  :</p><p>   - 1. La nature du travail,</p><p>   - 2. Les moyens,</p><p>   - 3. Le mode opératoire,</p><p>   - 4. Les opérations de conformité,</p><p>   - 5. L'ordre de succession : autonomie pour 5 P.P..</p><p>   RESPONSABILITE : Initiative dans la recherche de la conformité.    </p><p>FORMATION professionnelle de base requise pour l'emploi :</p><p>   - CAP - BEP de la profession ou du métier exercé.</p><p>   - ou niveau équivalent acquis par la pratique minimale ou par la formation permanente.</p><p>   CRITERES : Ensemble des opérations classiques d'une spécialité technique.</p><p>     NIVEAUX II :</p><p>   ECHELON : b</p><p>                Coefficient 138</p><p>   DEGRE d'autonomie : Reçoit des instructions fixant  :</p><p>   - 1. La nature du travail,</p><p>   - 2. Les moyens,</p><p>   - 3. Le mode opératoire,</p><p>   - 4. Les opérations de conformité,</p><p>   - 5. L'ordre de succession : autonomie pour 5 P.P..</p><p>   RESPONSABILITE : Initiative dans la recherche de la conformité. </p><p>FORMATION professionnelle de base requise pour l'emploi :</p><p>   - CAP - BEP de la profession ou du métier exercé.</p><p>   - ou niveau équivalent acquis par la pratique minimale ou par la formation permanente.</p><p>   CRITERES : Ensemble des opérations du métier.</p><p>   Expérience du métier.</p><p>     NIVEAUX II :</p><p>   ECHELON : c</p><p>                Coefficient 143</p><p>   DEGRE d'autonomie : Reçoit des instructions fixant  :</p><p>   - 1. La nature du travail.</p><p>   RESPONSABILITE : Initiative dans la recherche de la conformité.    </p><p>FORMATION professionnelle de base requise pour l'emploi :</p><p>   - CAP - BEP de la profession ou du métier exercé.</p><p>   - ou niveau équivalent acquis par la pratique minimale ou par la formation permanente.</p><p>   CRITERES : Opérations complexes pouvant faire appel à des connaissances techniques connexes.</p><p>   Large expérience.</p><p>     NIVEAUX III :</p><p>   ECHELON : a</p><p>                Coefficient 155</p><p>                P2.</p><p>   DEGRE d'autonomie : Reçoit des instructions fixant  :</p><p>   - 1. La nature du travail.</p><p>   - 2. Les moyens,</p><p>   - autonomie pour ces 3 points :</p><p>   - 3. Le mode opératoire,</p><p>   - 4. Les opérations de conformité,</p><p>   - 5. L'ordre de succession.</p><p>   RESPONSABILITE : Responsabilité, coordination des opérations.</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - BP ou niveau équivalent acquis par la pratique professionnelle minimum 3 ans ou par la formation permanente.</p><p>   CRITERES : Opérations très qualifiée. Selon processus standardisé réalisé de façon autonome ou avec assistance s'il est inhabituel (compte rendu, dessin, programme).</p><p>     NIVEAUX III :</p><p>   ECHELON : b</p><p>                Coefficient 170</p><p>   DEGRE d'autonomie : Reçoit des instructions fixant  :</p><p>   - 1. La nature du travail.</p><p>   - 2. Les moyens,</p><p>   - autonomie pour ces 3 points :</p><p>   - 3. Le mode opératoire,</p><p>   - 4. Les opérations de conformité,</p><p>   - 5. L'ordre de succession.</p><p>   RESPONSABILITE : Responsabilité, coordination des opérations.</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - BP ou niveau équivalent acquis par la pratique professionnelle minimum 3 ans ou par la formation permanente.</p><p>   CRITERES : Execution de façon autonome et selon processus déterminé d'une suite d'opérations.</p><p>     NIVEAUX III :</p><p>   ECHELON : c</p><p>                Coefficient 180</p><p>   DEGRE d'autonomie : Reçoit des instructions fixant  :</p><p>   - 3. Le mode opératoire,</p><p>   RESPONSABILITE : Responsabilité, coordination des opérations.</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - BP ou niveau équivalent acquis par la pratique professionnelle minimum 3 ans ou par la formation permanente.</p><p>   CRITERES : Execution d'un ensemble d'opérations selon processus à déterminer par le titulaire du poste.</p><p>     NIVEAUX IV :</p><p>   ECHELON : a</p><p>                Coefficient 190</p><p>   DEGRE d'autonomie : Sous contrôle d'un supérieur hiérarchique Complète les instructions reçues par tout moyen approprié.</p><p> Reçoit des instructions pour 1. la nature du travail et autonomie pour : 2. Les moyens,</p><p>       3. Le mode opératoire,</p><p>       4. Les opérations de conformité,</p><p>       5. L'ordre de succession.</p><p>   RESPONSABILITE : Initiative dans la recherche de l'utilisation rationnelle des moyens.</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - BT ou niveau équivalent acquis par la pratique professionnelle Diplôme niveau V débutant.</p><p>   CRITERES : Choix des méthodes et des moyens portant sur ceux habituellement utilisés.</p><p>     NIVEAUX IV :</p><p>   ECHELON : b</p><p>                Coefficient 200</p><p>   DEGRE d'autonomie : Sous contrôle d'un supérieur hiérarchique. Complète les instructions reçues par tout moyen approprié.</p><p> Reçoit des instructions pour :</p><p>1. la nature du travail et autonomie pour : </p><p>2. Les moyens,</p><p>       3. Le mode opératoire,</p><p>       4. Les opérations de conformité,</p><p>       5. L'ordre de succession.</p><p>   RESPONSABILITE : Initiative dans la recherche de l'utilisation rationnelle des moyens.</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - BT ou niveau équivalent acquis par la pratique professionnelle Diplôme niveau V débutant.</p><p>   CRITERES : Adaptation du choix des méthodes et des moyens habituellement utilisés.</p><p>     NIVEAUX IV :</p><p>   ECHELON : c</p><p>                Coefficient 212</p><p>   DEGRE d'autonomie : Sous contrôle d'un supérieur hiérarchique. Complète les instructions reçues par tout moyen approprié.</p><p> Reçoit des instructions pour </p><p>1. la nature du travail et autonomie pour : </p><p>2. Les moyens,</p><p>       3. Le mode opératoire,</p><p>       4. Les opérations de conformité,</p><p>       5. L'ordre de succession.</p><p>   RESPONSABILITE : Initiative dans la recherche de l'utilisation rationnelle des moyens.</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - BT ou niveau équivalent acquis par la pratique professionnelle Diplôme niveau V débutant.</p><p>   CRITERES : Modification des moyens ou procédés en vue du résultat à atteindre.</p><p>     NIVEAUX V :</p><p>   ECHELON : a</p><p>                Coefficient 220</p><p>   DEGRE d'autonomie : Sous la responsabilité d'un supérieur hiérarchique, directives constituant le cadre d'ensemble de l'activité et définissant l'objectif.</p><p> Large autonomie pour :</p><p>       2. Les moyens,</p><p>       3. Le mode opératoire,</p><p>       4. Les opérations de conformité,</p><p>       5. L'ordre de succession.</p><p>   RESPONSABILITE : Réalisation de programmes d'ensemble.</p><p> Responsabilité partielle de gestion.</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - BTS., DUT ou niveau équivalent acquis par la pratique professionnelle ou par la formation permanente.</p><p> Diplôme niveau VI débutant.</p><p>   CRITERES : Recherche des solutions à apporter pour atteindre l'objectif initialement défini.</p><p>     NIVEAUX V :</p><p>   ECHELON : b</p><p>                Coefficient 255</p><p>   DEGRE d'autonomie : Sous la responsabilité d'un supérieur hiérarchique, directives constituant le cadre d'ensemble de l'activité et définissant l'objectif.</p><p> Large autonomie pour :</p><p>       2. Les moyens,</p><p>       3. Le mode opératoire,</p><p>       4. Les opérations de conformité,</p><p>       5. L'ordre de succession.</p><p>   RESPONSABILITE : Réalisation de programmes d'ensemble.</p><p> Responsabilité partielle de gestion.</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - BTS, DUT ou niveau équivalent acquis par la pratique professionnelle ou par la formation permanente.</p><p> Diplôme niveau VI débutant.</p><p>   CRITERES : Recherche des solutions à apporter pour atteindre l'objectif initialement défini, et propositions des modifications à apporter à certaines caractéristiques de l'objectif initialement défini.</p><p>     NIVEAUX V :</p><p>   ECHELON : c</p><p>                Coefficient 290</p><p>   DEGRE d'autonomie : Sous la responsabilité d'un supérieur hiérarchique, directives constituant le cadre d'ensemble de l'activité et définissant l'objectif.</p><p> Large autonomie pour :</p><p>       2. Les moyens,</p><p>       3. Le mode opératoire,</p><p>       4. Les opérations de conformité,</p><p>       5. L'ordre de succession.</p><p>   RESPONSABILITE : Réalisation de programmes d'ensemble.</p><p> Responsabilité partielle de gestion.</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - BTS, DUT ou niveau équivalent acquis par la pratique professionnelle ou par la formation permanente.</p><p> Diplôme niveau VI débutant.</p><p>   CRITERES : Elaboration et mise en oeuvre des solutions nouvelles améliorant les résultats demandés (sur les plans techniques et économiques).</p><p>     NIVEAUX V (assimilé cadre) :</p><p>   ECHELON : d</p><p>                Coefficient 310</p><p>   CRITERES : Idem Vc et coordination de l'activité de groupes mettant en oeuvre des techniques évolutives. Peut avoir sous ses ordres des salariés niveau IV et/ou niveau V, échelons a,b,c.</p><p>     NIVEAUX VI :</p><p>   ECHELON : a</p><p>                Coefficient 330</p><p>   DEGRE d'autonomie : Large autonomie de jugement et d'initiative    </p><p>RESPONSABILITE : Remplit une mission dont il est responsable au niveau qualité, coût, délais.</p><p> Responsable de la gestion de son secteur.</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - Etudes supérieures ou niveau équivalent acquis par expérience ou par la formation permanente.</p><p>   CRITERES : Ingénieur et cadre diplômé ou cadre non diplômé ayant acquis par une longue expérience les connaissances lui permettant de remplir les fonctions du niveau \"cadres\".</p><p>     NIVEAUX VI :</p><p>   ECHELON : b</p><p>                Coefficient 370</p><p>   DEGRE d'autonomie : Large autonomie de jugement et d'initiative    </p><p>RESPONSABILITE : Remplit une mission dont il est responsable au niveau qualité, coût, délais.</p><p> Responsable de la gestion de son secteur.</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - Etudes supérieures ou niveau équivalent acquis par expérience ou par la formation permanente.</p><p>   CRITERES : Expérience confirmée dans une spécialisation.</p><p>     NIVEAUX VI :</p><p>   ECHELON : c</p><p>                Coefficient 440</p><p>   DEGRE d'autonomie : Large autonomie de jugement et d'initiative    </p><p>RESPONSABILITE : Remplit une mission dont il est responsable au niveau qualité, coût, délais.</p><p> Responsable de la gestion de son secteur.</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - Etudes supérieures ou niveau équivalent acquis par expérience ou par la formation permanente.</p><p>   CRITERES : Expérience confirmée dans plusieurs spécialisations ou large délégation accordée par le niveau supérieur.</p><p>     NIVEAUX VII :</p><p>   ECHELON : a</p><p>                Coefficient 480</p><p>   DEGRE d'autonomie : Autonomie de jugement et d'initiative.</p><p> Niveau décisionnel.</p><p>   RESPONSABILITE : Trés large responsabilité de gestion (entreprise).</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - Etudes supérieures ou niveau équivalent acquis par expérience ou par la formation permanente.</p><p>   CRITERES : Expérience très étendue dans une spécialisation.</p><p>     NIVEAUX VII :</p><p>   ECHELON : b</p><p>                Coefficient 520</p><p>   DEGRE d'autonomie : Autonomie de jugement et d'initiative.</p><p> Niveau décisionnel.</p><p>   RESPONSABILITE : Trés large responsabilité de gestion (entreprise).</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - Etudes supérieures ou niveau équivalent acquis par expérience ou par la formation permanente.</p><p>   CRITERES : Expérience très étendue dépassant le cadre d'une spécialisation.</p><p>     NIVEAUX VII :</p><p>   ECHELON : c</p><p>                Coefficient 560</p><p>   DEGRE d'autonomie : Autonomie de jugement et d'initiative.</p><p> Niveau décisionnel.</p><p>   RESPONSABILITE : Trés large responsabilité de gestion (entreprise).</p><p>   FORMATION professionnelle de base requise pour l'emploi :</p><p>   - Etudes supérieures ou niveau équivalent acquis par expérience ou par la formation permanente.</p><p>   CRITERES : Expérience très étendue de plusieurs spécialisation.</p><p> Autonomie totale de jugement et d'initiative.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 11 du 28 février 1995 BO conventions collectives 95-26, étendu par arrêté du 29 août 1995 JORF 7 septembre 1995."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Chapitre VI : Rémunération",
            "id": "KALISCTA000005693634",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaire minimum garanti  ",
                "id": "KALISCTA000005735453",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775339",
                    "cid": "KALIARTI000005775339",
                    "num": "VI-1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salaire minimum garanti applicable à chacune des positions définies au chapitre V de la présente convention collective est calculé d'après deux valeurs du point mensuel :<p></p><p></p>   1. Une valeur A pour les 100 premiers points.<p></p><p></p>   2. Une valeur B pour les points suivants.<p></p><p></p>   Ces valeurs de points sont fixées par les barèmes figurant au chapitre IX, article 3, de la présente convention.<p></p><p></p>   Les points A et B ci-dessus sont définis sur une base mensuelle de 169 heures.<p></p><p></p>   Ces deux valeurs permettent de déterminer la colonne de 0 à 3 ans d'ancienneté. Les colonnes suivantes sont calculées à partir de cette base, à laquelle s'ajoute l'incidence de l'ancienneté correspondante.<p></p><p></p>   Ne sont pas compris dans le salaire minimum garanti et s'ajoutent à ce dernier :<p></p><p></p>   - les majorations pour heures supplémentaires ;<p></p><p></p>   - les majorations pour travaux pénibles, dangereux, insalubres ;<p></p><p></p>   - les remboursements de frais et primes ayant ce caractère ;<p></p><p></p>   - les primes basées exclusivement sur l'assiduité ;<p></p><p></p>   - le treizième mois ;<p></p><p></p>   - les primes ou gratifications ayant un caractère exceptionnel et bénévole.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Travail de nuit, des dimanches et jours fériés  ",
                "id": "KALISCTA000005735454",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021064522",
                    "cid": "KALIARTI000005775340",
                    "num": "VI-2",
                    "intOrdre": 85898,
                    "content": "Il convient d'abord de rappeler les dispositions légales interdisant pour les jeunes travailleurs de moins de 18 ans le travail de nuit, des dimanches et des jours fériés. <br/><br/><i>Conformément aux dispositions légales : <br/><br/>Est considéré comme travail de nuit tout travail entre 21 heures et 6 heures. <br/><br/>Il est possible de prévoir une autre période de 9 heures consécutives comprise entre 21 heures et 7 heures mais incluant, en tout état de cause, l'intervalle compris entre 24 heures et 5 heures. <br/><br/>Le travailleur de nuit s'entend de tout travailleur qui : <br/><br/>― soit accomplit, au moins 2 fois par semaine, selon son horaire de travail habituel, au moins 3 heures de son temps de travail quotidien durant la période nocturne définie ci-dessus ; <br/><br/>― soit accomplit au moins 270 heures de travail de nuit sur une période quelconque de 12 mois consécutifs. <br/><br/>Lorsque l'horaire de travail comporte des heures de nuit (comprises entre 22 heures et 5 heures), des dimanches et jours fériés, ces heures de travail pourront générer des avantages particuliers ou un temps de repos compensateur fixés par accord d'entreprise ou, dans les entreprises dépourvues de délégué syndical et non assujetties à l'obligation de négociation annuelle, sur décision de l'employeur si le comité d'entreprise ou les délégués du personnel ne s'y opposent pas. <br/><br/>Ces avantages seront équivalents à une majoration de 33 % du salaire individuel de base. Cette majoration inclut la majoration pour heure supplémentaire. </i>  <a shape='rect' href='#RENVOI_KALIARTI000005775340_1'> (1) </a><br/><br/><i>De plus, en cas de rappel exceptionnel de nuit pour dépannage ou maintenance, une indemnité de frais et de dérangement égale au minimum au montant de 3 heures de salaire minimum du coefficient 123, tel qu'il est fixé par le chapitre IX de la présente convention collective, est versée au salarié concerné.</i> <a shape='rect' href='#RENVOI_KALIARTI000005775340_2'> (2)</a><br/><br/>Le 1er Mai travaillé sera rémunéré selon les conditions légales en vigueur. <br/><br/>Les accords pris au sein de l'entreprise fixeront les modalités d'application de cet article pour le personnel concerné à la date de signature du présent avenant. <br/><br/>Ces dispositions ne font pas obstacle aux heures de dérogation prévues par les décrets d'application de la loi sur la durée légale hebdomadaire de travail. <p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005775340_1'></a>(1) Les alinéas 2 à 5 de l'article VI-2 sont exclus de l'extension en ce qu'ils ne comprennent aucune des clauses obligatoires prévues aux articles L. 3122-39 et L. 3122-40 du code du travail.   <br/>(Arrêté du 1er février 2010, art. 1er)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005775340_2'></a>(2) Le cas de rappel exceptionnel de nuit pour dépannage ou maintenance étant assimilable à une période d'astreinte, l'alinéa 6 de l'article VI-2 est exclu de l'extension comme ne prévoyant pas le mode d'organisation de ce régime tel qu'il est mentionné aux articles L. 3121-5 et suivants du code du travail.  <br/>(Arrêté du 1er février 2010, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Prime de panier  ",
                "id": "KALISCTA000005735455",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775342",
                    "cid": "KALIARTI000005775342",
                    "num": "VI-3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés affectés à un travail par poste bénéficient d'une prime de panier égale au montant d'une heure de salaire minima du coefficient 123, tel qu'il est fixé par le chapitre IX de la présente convention collective. La prime de panier est due pour une durée de travail effectif de 7 h 30.<p></p><p></p>   Le travail par poste correspond à l'organisation dans laquelle un salarié effectue son travail journalier d'une seule traite. Les salariés, dont les entreprises ont adopté la pratique de la journée continue, se traduisant par une simple modification d'horaire, ne sont pas concernés par cette prime.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Bulletin de paie  ",
                "id": "KALISCTA000005735456",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775343",
                    "cid": "KALIARTI000005775343",
                    "num": "VI-4 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Le bulletin de paie délivré à chaque salarié comportera :</p><p>1° Le nom et l'adresse de l'employeur ou la raison sociale de l'établissement et de son code APE ;</p><p>2° La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale, le numéro sous lequel ces cotisations sont versées ainsi que le nom des caisses de retraite et de prévoyance ;</p><p>3° L'intitulé de la convention collective de branche applicable au salarié ;</p><p>4° Le nom du salarié, son emploi, ainsi que son niveau et son coefficient par référence à la classification ;</p><p>5° La période et le nombre d'heures de travail auxquels se rapporte le salaire en distinguant les heures qui sont payées au taux normal et celles qui comportent une majoration pour heures supplémentaires ou pour toute autre cause et en mentionnant le ou les taux appliqués aux heures correspondantes ;</p><p>6° La nature et le montant des accessoires du salaire soumis aux cotisations mentionnées aux 8° et 9° ;</p><p>7° Le montant de la rémunération brute du salarié ;</p><p>8° La nature et le montant des cotisations salariales retenues sur cette rémunération brute en application de dispositions législatives, réglementaires ou conventionnelles ;</p><p>9° La nature et le montant des cotisations patronales de sécurité sociale d'origine législative, réglementaire ou conventionnelle assises sur cette rémunération brute ;</p><p>10° La nature et le montant des autres déductions éventuellement effectuées sur la rémunération ;</p><p>11° La nature et le montant des sommes s'ajoutant à la rémunération et non soumises aux cotisations mentionnées aux 8° et 9° ;</p><p>12° Le montant de la somme effectivement reçue par le salarié ;</p><p>13° La date de paiement de cette somme ;</p><p>14° Les dates de congés payés et le montant de l'indemnité correspondante ;</p><p>15° Le nombre d'heures acquises en matière de repos compensateur.</p><p>Il ne peut être exigé, au moment de la paie, aucune formalité de signature ou d'émargement autre que celle établissant que le total des sommes remises au salarié correspond bien au montant net figurant sur le bulletin de paie.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article R. 143-2 du code du travail (arrêté du 8 juillet 1991, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Jeunes salariés  ",
                "id": "KALISCTA000005735458",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775344",
                    "cid": "KALIARTI000005775344",
                    "num": "VI-5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cas de rémunération au temps, les salaires des jeunes salariés de moins de dix-huit ans, et de capacité physique normale, ne bénéficiant pas d'un contrat d'apprentissage ne peuvent subir par rapport au S.M.I.C. un abattement supérieur à :<p></p><p></p>   - 20 p. 100 avant dix-sept ans ;<p></p><p></p>   - 10 p. 100 entre dix-sept et dix-huit ans.<p></p><p></p>   Cet abattement est supprimé pour les jeunes salariés justifiant de 6 mois de pratique professionnelle dans la branche d'activité dont ils relèvent.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Mutation temporaire et mutation définitive  ",
                "id": "KALISCTA000005735459",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775345",
                    "cid": "KALIARTI000005775345",
                    "num": "VI-6",
                    "intOrdre": 42949,
                    "content": "<p>1. Mutation temporaire</p><p>Le remplacement effectué dans un poste de classification supérieure n'entraîne pas obligatoirement une promotion. Un remplacement provisoire ne peut excéder la durée de 6 mois, sauf en cas de maladie ou d'accident du titulaire du poste.</p><p>Le salarié qui, occasionnellement, exécute des travaux correspondant à une classification supérieure à la sienne bénéficiera, proportionnellement au temps passé, du salaire minimum de l'emploi auquel correspondent les travaux ainsi exécutés (sous forme d'une indemnité égale à la différence entre ledit salaire minimum et la rémunération réelle du salarié, fonction du nombre d'heures de travail effectuées).</p><p>Les remplacements provisoires effectués dans des postes de classification moins élevés n'entraînent pas de changement de classification ni de réduction d'appointements.</p><p>2. Mutation définitive</p><p>a) Une mutation consiste à prendre un nouveau poste définitivement en charge. Elle est notifiée par écrit et motivée. Dans tous les cas, la classification du salarié muté doit être conforme au nouveau poste qui lui est confié.</p><p>b) Lorsqu'un employeur se voit dans l'obligation de demander à un salarié d'exercer définitivement un emploi de niveau inférieur (un emploi de classification moins élevée) à celui de l'emploi qu'il occupe, ce salarié dispose d'un délai de réflexion de 4 semaines maximum avant de faire connaître son acceptation ou son refus.</p><p>Dans le cas où le refus d'une telle mutation entraînerait rupture du contrat de travail, cette rupture ne sera pas considérée comme étant du fait du salarié (1).</p><p>Si cette mutation est acceptée, l'employeur, sauf accord écrit de l'intéressé, maintiendra au salarié sa rémunération, à moins que cette mutation ne résulte d'une faute grave ou d'une insuffisance professionnelle dûment constatée.</p><p>Dans le cas où il résulterait de cette mutation une diminution de rémunération du salarié, celle-ci sera répartie régulièrement sur une période de 6 mois.</p><p>Les modalités et les conséquences d'une mutation d'un salarié due à une incapacité à tenir son poste en raison d'un accident du travail ou d'une maladie professionnelle sont régies par les dispositions de l'article IV-10, paragraphe 2, de la présente convention collective.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 321-1 du code du travail (arrêté du 8 juillet 1991, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Périodes militaires obligatoires  ",
                "id": "KALISCTA000005735460",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775346",
                    "cid": "KALIARTI000005775346",
                    "num": "VI-7",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié appelé à faire des périodes militaires obligatoires, hors service national, bénéficiera, sous déduction des sommes éventuellement versées par l'Etat, sous réserve de présentation de justificatif de l'absence :</p><p>- après 2 années d'ancienneté dans l'entreprise, du maintien du salaire pendant les 3 premiers jours d'absence réelle ;</p><p>- après 3 ans d'ancienneté, le maintien sera assuré pendant les 10 premiers jours d'absence réelle.</p><p>La même règle s'appliquera aux jeunes gens convoqués par un centre de sélection aux épreuves et examens de sélection avant leur incorporation (1).</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 4 de l'accord précité) (arrêté du 8 juillet 1991, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Liste et indemnisation des jours fériés  ",
                "id": "KALISCTA000005735461",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775347",
                    "cid": "KALIARTI000005775347",
                    "num": "VI-8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jours fériés qui seront chômés seront, après 3 mois de présence dans l'entreprise, payés s'ils tombent un jour de semaine habituellement travaillé dans l'entreprise.<p></p><p></p>   Le 1er janvier, le lundi de Pâques, le 8 mai, le jeudi de l'Ascension, le lundi de Pentecôte, le 14 juillet, le 15 août, le 1er novembre, le 11 novembre et le 25 décembre.<p></p><p></p>   Toutefois, en accord avec le personnel, un des jours fériés désignés ci-dessus pourra être remplacé par un jour de fête locale.<p></p><p></p>   Lorsque les jours fériés tombent un jour habituellement ouvré dans l'entreprise (ou l'établissement) au cours de la période des congés payés, leur indemnisation s'ajoute à celle des congés.<p></p><p></p>   Sauf absence dûment autorisée, individuelle ou collective, l'indemnité ne sera versée que si le salarié a travaillé effectivement à la fois la dernière journée de travail précédant le jour férié et la première journée de travail suivant ledit jour férié.<p></p><p></p>   Les dispositions applicables au 1er mai sont celles prévues par le code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Chapitre VII : Durée du travail, congés",
            "id": "KALISCTA000005693635",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée annuelle du travail  ",
                "id": "KALISCTA000005735462",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775350",
                    "cid": "KALIARTI000005775349",
                    "num": "VII-1",
                    "intOrdre": 85898,
                    "content": "<p></p>   Compte tenu du caractère saisonnier dans cette branche d'activité, de la charge de travail et de la nature des activités des industries rattachées à la présente convention collective, une modulation de l'horaire effectif de travail sur une durée maximale de douze mois consécutifs peut être nécessaire à certaines entreprises.<p></p><p></p>   L'accord de branche du 28 octobre 1993 fixe les conditions d'une telle modulation.<p></p><p></p>   L'accord de branche fixant les conditions de cette modulation de type 2 figure au chapitre IX de ladite convention collective,<p></p> article 4.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 28 octobre 1993 en vigueur le 12 mars 1994 étendu par arrêté du 3 mars 1994 JORF 12 mars 1994."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Heures supplémentaires, salaire effectif  ",
                "id": "KALISCTA000005735463",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021064525",
                    "cid": "KALIARTI000005775351",
                    "num": "VII-2",
                    "intOrdre": 42949,
                    "content": "Conformément à la loi, les heures supplémentaires entraînent une majoration du salaire effectif ou un temps de repos compensateur de remplacement de durée équivalente. <br/><br/>Au sein d'une même entreprise, afin de tenir compte des spécificités d'organisation, du temps de travail de chaque service, voir chaque poste, différents systèmes de régime de remplacement du paiement de tout ou partie des heures supplémentaires peuvent coexister. <br/><br/>Les heures supplémentaires dont le paiement est remplacé en totalité par un repos compensateur de remplacement ne s'imputent pas sur le contingent annuel d'heures supplémentaires. <br/><br/>Conformément aux dispositions légales, les heures supplémentaires effectuées au-delà du contingent annuel génèrent un repos compensateur qui se cumule avec le repos compensateur de remplacement ou avec les majorations de salaire. <br/><br/>Il est précisé que le salaire effectif comprend le salaire individuel de base auquel s'ajoutent les primes directement liées à la présence du salarié et au travail effectif, telles que : <br/><br/>― prime de production ; <br/><br/>― prime de rendement sous toutes ses formes ; <br/><br/>― travail aux pièces. <br/><br/>Par contre sont exclues du salaire effectif les primes ayant un caractère de remboursement de frais (prime de panier, etc.) ou les primes et gratification non liées au travail (treizième mois, etc.). <br/><br/>Il est également précisé que l'horaire hebdomadaire pour l'appréciation des heures supplémentaires comprend les heures de travail effectuées du lundi 0 heure au dimanche 24 heures.",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Heures de dérogation  ",
                "id": "KALISCTA000005735464",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775352",
                    "cid": "KALIARTI000005775352",
                    "num": "VII-3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions prévues aux articles VII-1 et VII-2 ci-dessus ne font pas obstacle à la prise en considération des heures de dérogation permanentes individuelles prévues par les décrets pris pour l'application de la loi de 39 heures (leur définition figure au paragraphe 3 ci-après).<p></p><p></p>   Lorsqu'un salarié titulaire d'un poste intéressé par une des dérogations précitées, effectue un horaire de travail identique à l'horaire collectif de l'entreprise, de l'atelier ou de l'équipe, l'appréciation des heures supplémentaires de l'intéressé s'opérera suivant les règles applicables aux autres salariés.<p></p><p></p>   L'application de ce principe conduira à ne faire usage des dérogations permanentes individuelles que lorsqu'un salarié intéressé par l'une de celles-ci sera conduit, dans les cas prévus par les décrets susvisés pour l'application de la loi de 39 heures, à se présenter au travail avant l'heure normale d'embauche ou à rester après l'heure de la fin de travail, pour exécuter des travaux préparatoires ou complémentaires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Absences  ",
                "id": "KALISCTA000005735465",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775353",
                    "cid": "KALIARTI000005775353",
                    "num": "VII-4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute absence doit donner lieu, de la part du salarié, à une notification adressée à l'employeur dans les trois jours suivant le dernier jour de travail effectif ou considéré comme tel (les dimanches et jours fériés prolongeant ce délai).<p></p><p></p>   Sauf cas de force majeure, cette notification doit être adressée à l'employeur dans les trois jours et indiquer le motif de l'absence.<p></p><p></p>   Dans le cas d'absences prévisibles, le salarié doit en demander l'autorisation préalable à l'employeur, et cela dans un délai dépendant du motif invoqué et de la durée prévisible de l'absence.<p></p><p></p>   Le salarié devra justifier de son absence pour maladie ou accident et cela quelle que soit la durée de son absence.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Absences pour motif grave ou cas fortuit  ",
                "id": "KALISCTA000005735466",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775354",
                    "cid": "KALIARTI000005775354",
                    "num": "VII-5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Ces absences dues à un cas fortuit dûment constaté, tels que :<p></p><p></p>   - incendie du domicile ;<p></p><p></p>   - décès ;<p></p><p></p>   - maladie grave du conjoint, d'un ascendant ou d'un descendant, etc.,<p></p> sont également portées, dans les trois jours suivant le dernier jour de travail effectif ou considéré comme tel (les dimanches et jours fériés prolongeant ce délai), à la connaissance de l'employeur.<p></p><p></p>   La durée de telles absences doit être en rapport avec les événements qui les ont motivées.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Absences non justifiées  ",
                "id": "KALISCTA000005735468",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775357",
                    "cid": "KALIARTI000005775357",
                    "num": "VII-6 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Sous réserve de l'observation des principes ci-dessus, les absences citées aux articles VII-4 et VII-5 ne constituent pas une rupture du contrat de travail.</p><p>Par contre, toute absence non justifiée dans les conditions ci-dessus (art. VII-4 et VII-5) permet à l'employeur de constater la rupture du contrat de travail.</p><p>L'employeur doit respecter la procédure de licenciement et verser les indemnités éventuellement dues, sauf en cas de faute grave ou de faute lourde du salarié.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 521-1 du code du travail (arrêté du 8 juillet 1991, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Congés payés  ",
                "id": "KALISCTA000005735469",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775358",
                    "cid": "KALIARTI000005775358",
                    "num": "VII-7",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié qui, au cours de l'année de référence (1er juin-31 mai), justifie avoir été occupé chez le même employeur pendant un temps équivalent à un minimum d'un mois de travail effectif ou assimilé, a droit à un congé dont la durée est déterminée à raison de 2 jours et demi ouvrables par mois de travail, sans que la durée totale de congé exigible puisse excéder 30 jours ouvrables.</p><p>L'entreprise pourra comptabiliser ces congés payés en jours ouvrés suivant des modalités précises à définir par accord d'entreprise.</p><p>L'absence du salarié ne peut avoir pour effet d'entraîner une réduction de ses droits à congé plus que proportionnelle à la durée de cette absence.</p><p>Lorsque le nombre de jours ouvrables, calculé conformément aux 1er et 3e alinéas dudit article, n'est pas un nombre entier, la durée du congé est portée au nombre entier immédiat supérieur (7,5 à 8 jours).</p><p>Sont assimilées à un mois de travail effectif pour la détermination de la durée du congé les périodes équivalentes à 4 semaines ou 24 jours de travail (1). Les périodes de congé payé, de congés exceptionnels pour événement de famille, les repos compensateurs, les périodes de repos de femmes en couches et les périodes limitées à une durée ininterrompue d'un an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle sont considérées comme périodes de travail effectif.</p><p>Sont également considérées comme périodes de travail effectif pour la détermination de la durée du congé, les périodes pendant lesquelles un salarié ou un apprenti se trouve maintenu ou rappelé au service national à titre quelconque.</p><p>Les salariés ou apprentis âgés de moins de vingt et un ans au 30 avril de l'année précédente bénéficient de 2 jours de congé supplémentaire par enfant à charge. Le congé supplémentaire est réduit à 1 jour si le congé légal n'excède pas 6 jours.</p><p>Est réputé enfant à charge, l'enfant qui vit au foyer et est âgé de moins de quinze ans au 30 avril de l'année en cours.</p><p>La période de congé payé est fixée par accords collectifs de travail. Elle doit comprendre dans tous les cas la période du 1er mai au 31 octobre de chaque année.</p><p>A défaut d'accord d'entreprise, elle est fixée par l'employeur, en se référant aux usages et après consultation des délégués du personnel et du comité d'entreprise ou du personnel concerné.</p><p>Sauf en cas de circonstances exceptionnelles, l'ordre et les dates de départ fixés par l'employeur ne peuvent être modifiés dans le délai d'un mois avant la date prévue de départ.</p><p>Les conjoints travaillant dans une même entreprise ont droit à un congé simultané.</p><p>Le congé payé ne dépassant pas 12 jours ouvrables (ou 10 jours ouvrés) doit être continu. La durée des congés pouvant être pris en une seule fois ne peut excéder 24 jours ouvrables (ou 20 jours ouvrés).</p><p>Le congé principal d'une durée supérieure à 12 jours ouvrables (ou 10 jours ouvrés) et au plus égale à 24 jours ouvrables (ou 20 jours ouvrés) peut être fractionné par l'employeur avec l'agrément du salarié. Dans ce cas, une fraction doit être au moins de 12 jours ouvrables continus compris entre 2 jours de repos hebdomadaire.</p><p>Cette fraction du congé principal doit être attribuée pendant la période du 1er mai au 31 octobre de chaque année. Les jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période. Dans cette hypothèse, il est attribué 2 jours ouvrables de congé supplémentaire lorsque le nombre de jours de congé pris en dehors de cette période est au moins égal à 6 et un seul lorsqu'il est compris entre 3 et 5 jours.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Congé parental d'éducation  ",
                "id": "KALISCTA000005735470",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775359",
                    "cid": "KALIARTI000005775359",
                    "num": "VII-8 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié bénéficiant d'une ancienneté minimale d'une année à la date de naissance de son enfant ou de l'arrivée à son foyer d'un enfant de moins de trois ans confié en vue de son adoption peut demander :</p><p>- un congé parental d'éducation durant lequel le contrat de travail est suspendu (mais non rompu) ;</p><p>- un travail à mi-temps, dont la durée est égale à la moitié de l'horaire applicable dans l'établissement où il travaille.</p><p>Ce congé peut survenir à n'importe quel moment au cours des 2 années suivant l'expiration du congé maternité.</p><p>L'information de l'employeur est faite par lettre recommandée avec accusé de réception. Dans une première phase, le salarié exerce son option pour une durée d'un an au maximum (congé ou mi-temps), 1 mois avant le terme prévu pour le congé de maternité ou d'adoption s'il entend bénéficier de son droit à l'issue de ce congé, 2 mois dans les autres cas.</p><p>Dans une deuxième phase, et 1 mois avant le terme initialement prévu de l'option de la première phase, le salarié peut :</p><p>- soit reprendre normalement son travail ;</p><p>- soit transformer son travail à mi-temps en congé parental ;</p><p>- soit transformer son congé parental en travail à mi-temps ;</p><p>- soit prolonger son congé parental au maximum pour une durée d'un an.</p><p>Le salarié doit informer son employeur de ses intentions, par lettre recommandée avec demande d'avis de réception.</p><p>En cas de décès de l'enfant ou diminution importante des ressources du ménage le salarié peut, 1 mois à l'avance, demander une modification de son choix initial avec motifs à l'appui.</p><p>Dans toutes les hypothèses, la réintégration est de droit, sauf dans les entreprises de moins de 100 salariés où l'employeur peut refuser cette modification, s'il l'estime préjudiciable au fonctionnement de la société, après avis du comité d'entreprise (ou des délégués du personnel le cas échéant).</p><p>Le congé parental est pris en compte pour moitié dans la détermination des avantages dus à l'ancienneté.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 122-28 du code du travail et l'avant-dernier alinéa de ce même article est étendu sous réserve de l'application des articles L. 122-28-3 et L. 122-28-4 du code du travail (arrêté du 8 juillet 1991, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés exceptionnels pour événements de famille  ",
                "id": "KALISCTA000005735471",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775360",
                    "cid": "KALIARTI000005775360",
                    "num": "VII-9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsqu'un événement de famille se produit pendant une période normale de travail, le salarié a droit, sur justification, à un congé exceptionnel pour lui permettre de faire face aux obligations résultant de cet événement.<p></p><p></p>   Ces congés seront accordés dans les cas et les limites suivants :<p></p><p></p>   - mariage du salarié : 1 semaine calendaire (ou 5 jours ouvrés) ;<p></p><p></p>   - mariage d'un enfant : 1 jour ;<p></p><p></p>   - présélection militaire : 1 jour ;<p></p><p></p>   - décès du conjoint ou d'un enfant : 3 jours ;<p></p><p></p>   - décès du père, de la mère ou d'un beau-parent : 1 jour ;<p></p><p></p>   - décès du frère ou de la soeur : 1 jour.<p></p><p></p>   Pour ces congés exceptionnels, le salarié recevra une indemnité égale au salaire qu'il aurait perçu s'il avait travaillé durant ce(s) congé(s).<p></p><p></p>   De plus, pour bénéficier de cette catégorie de congés, le salarié doit les prendre lors de l'événement, cela ne peut avoir effet, lorsque l'événement se produit pendant un congé d'un autre type, de prolonger ledit congé.<p></p><p></p>   Toutefois, ce congé pourra être reporté par accord individuel.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Congé naissance  ",
                "id": "KALISCTA000005735472",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775361",
                    "cid": "KALIARTI000005775361",
                    "num": "VII-10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout chef de famille salarié a droit à un congé de trois jours ouvrables à l'occasion de chaque naissance survenue au foyer ou de l'arrivée d'un enfant placé en vue de son adoption.<p></p><p></p>   Ce congé doit être pris dans les 3 semaines entourant la naissance, ou suivant l'arrivée au foyer de l'enfant placé en vue de son adoption.<p></p><p></p>   Dès lors que ce congé de 3 jours est effectivement pris dans la période de 3 semaines comme indiqué ci-dessus, le salarié bénéficie du maintien de son salaire intégral.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386542,
            "title": "Chapitre VIII Statuts particuliers",
            "id": "KALISCTA000023478538",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 10737,
                "title": "Emplois saisonniers",
                "id": "KALISCTA000005757696",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Constatation",
                    "id": "KALISCTA000005763774",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775390",
                        "cid": "KALIARTI000005775390",
                        "num": "8-1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties signataires de la présente convention constatent l'usage constant dans le passé et la nécessité de recourir dans cette branche d'activité à des emplois saisonniers tels que mentionnés à l'alinéa 3 de l'article L. 122-1-1 du code du travail modifié par la loi n° 90-613 du 12 juillet 1990, notamment pour pourvoir les tâches ci-dessous :<p></p><p></p>   - démonstration-vente, marchandises ;<p></p><p></p>   - surcroîts saisonniers d'activité de production et de livraison induits par les ventes saisonnières.<p></p><p></p>   En effet, ces tâches sont normalement appelées à se répéter chaque année à des dates à peu près fixes, en fonction des modes de vie collectifs.<p></p><p></p>   Cette même constatation vaut pour les missions d'intérim auxquelles les entreprises de cette branche peuvent avoir à faire appel (alinéa 3 de l'article L. 124-2-1 du code du travail modifié par la loi n° 90-613 du 12 juillet 1990).<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Démonstrateurs (trices).",
                    "id": "KALISCTA000005763775",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775391",
                        "cid": "KALIARTI000005775391",
                        "num": "8-2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Dans les industries des jeux, jouets, articles de fête, articles de puériculture et voitures d'enfants, il est courant d'utiliser, entre autres, une technique appelée démonstration-vente.<p></p><p></p>   Le contrat de travail régissant les rapports entre le démonstrateur (trice) et l'employeur est le contrat de travail à durée déterminée à caractère saisonnier tel que mentionné ci-dessus ou le contrat de travail à durée indéterminée.<p></p><p></p>   Les démonstrateurs (trices) relèvent exclusivement de la présente convention collective.<p></p><p></p>   Le coefficient relatif au poste de démonstrateur (trice) est donc fixé dans la grille de classification, chapitre V de la convention collective.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 26843,
                "title": "Travailleurs à domicile",
                "id": "KALISCTA000005757697",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Définition  ",
                    "id": "KALISCTA000005763776",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775394",
                        "cid": "KALIARTI000005775394",
                        "num": "1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Sont considérés comme travailleurs à domicile ceux qui satisfont aux conditions suivantes :<p></p><p></p>   1. Exécuter, moyennant une rémunération forfaitaire, pour le compte d'un ou plusieurs établissements industriels, un travail qui leur est confié soit directement, soit par un intermédiaire.<p></p><p></p>   2. Travailler soit seuls, soit avec leur conjoint ou avec leurs enfants à charge au sens fixé par l'article 285 du code de la sécurité sociale, ou avec un auxiliaire.<p></p><p></p>   Il n'y a pas lieu de rechercher :<p></p><p></p>   - s'il existe entre eux et le donneur d'ouvrage un lien de subordination juridique ;<p></p><p></p>   - s'ils travaillent sous la surveillance immédiate et habituelle du donneur d'ouvrage ;<p></p><p></p>   - si le local où ils travaillent et le matériel qu'ils emploient, quelle qu'en soit l'importance, leur appartiennent ;<p></p><p></p>   - s'ils se procurent eux-mêmes les fournitures accessoires ;<p></p><p></p>   - ni quel est le nombre d'heures effectuées.<p></p><p></p>   Conservent la qualité de travailleur à domicile ceux qui, en même temps que le travail, fournissent tout ou partie des matières premières mises en oeuvre, lorsque ces matières premières leur sont vendues par un donneur d'ouvrage qui acquiert ensuite l'objet fabriqué ou par un fournisseur indiqué par le donneur d'ouvrage et auquel les travailleurs sont tenus de s'adresser.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Rémunération  ",
                    "id": "KALISCTA000005763777",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775395",
                        "cid": "KALIARTI000005775395",
                        "num": "2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le travailleur à domicile doit avoir une rémunération identique à celle d'un salarié ayant la même activité dans l'entreprise donneuse d'ordre.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Congés exceptionnels pour événements de famille  ",
                    "id": "KALISCTA000005763778",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775396",
                        "cid": "KALIARTI000005775396",
                        "num": "3",
                        "intOrdre": 42949,
                        "content": "<p></p>   La base de calcul applicable à ces congés correspondra au 1/6 du salaire hebdomadaire moyen perçu pour la période ayant immédiatement précédé le jour de congé exceptionnel.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775393",
                    "cid": "KALIARTI000005775393",
                    "num": "préambule",
                    "intOrdre": 21474,
                    "content": "<p></p>   Les dispositions applicables aux travailleurs à domicile sont celles prévues par les articles L. 721-1 et suivants du code du travail.<p></p><p></p>   Cette annexe précise les dispositions de la présente convention applicables au travail à domicile, ainsi que les conditions et modalités d'application de ces dispositions aux travailleurs à domicile.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386544,
            "title": "Chapitre IX - Mises à jour et avenants ",
            "id": "KALISCTA000023478540",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Mises à jour et avenants",
                "id": "KALISCTA000005735483",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Prévoyance pour les salariés qui, totalisant 160 trimestres et plus de cotisations, aux régimes de base d'assurance vieillesse, cessent toute activité d'une manière anticipée",
                    "id": "KALISCTA000005757698",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775397",
                        "cid": "KALIARTI000005775397",
                        "num": "préambule",
                        "intOrdre": 42949,
                        "content": "<p></p>   Vu l'accord du 6 septembre 1995, relatif au développement de l'emploi en contrepartie de la cessation d'activité du salarié totalisant 160 trimestres et plus de cotisations, aux régimes de base d'assurance vieillesse,<p></p><p></p>   Vu l'accord collectif de prévoyance du 27 avril 1993, constituant les 4e (art. 3) et 5e avenants (art. 3) à la convention collective nationale citée ci-dessus,<p></p><p></p>   Les partenaires sociaux incitent les entreprises à favoriser, dans la mesure du possible, les départs anticipés des salariés qui le souhaitent dès lors qu'ils peuvent y prétendre, afin de procéder à des embauches aux conditions prévues dans ledit accord, notamment en permettant de maintenir le volume d'heures de travail prévu au contrat de chacun des salariés, et cela jusqu'à leur soixantième anniversaire.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 12 du 22 février 1996 en vigueur le 1er décembre 1995 BO conventions collectives 96-23 étendu par arrêté du 26 juillet 1996 JORF 6 août 1996."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Tableau comparatif des représentants du personnel",
                    "id": "KALISCTA000005757699",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775398",
                        "cid": "KALIARTI000005775398",
                        "num": "1",
                        "intOrdre": 42949,
                        "content": "<p>COMITES D'ENTREPRISES : </p><p>CHAMP D'APPLICATION : </p><p>Election obligatoire dans toutes les entreprises industrielles, commerciales et agricoles, les offices publics et ministériels, les professions libérales et sociétés civiles, les syndicats professionnels, les organismes de sécurité sociale, les associations, les établissements publics à caractère industriel et commercial... employant au moins 50 salariés. </p><p>NOMBRE : </p><p>* Entreprise de : </p><p>50 à 74 salariés : Titulaires : 3</p><p>Suppléants : 3</p><p>75 à 99 salariés : Titulaires : 4</p><p>Suppléants : 4</p><p>100 à 399 salariés : Titulaires : 5</p><p>Suppléants : 5</p><p>400 à 749 salariés : Titulaires : 6</p><p>Suppléants : 6</p><p>750 à 999 salariés : Titulaires : 7</p><p>Suppléants : 7</p><p>1.000 à 1.999 salariés : Titulaires : 8</p><p>Suppléants : 8</p><p>2.000 à 2.999 salariés : Titulaires : 9</p><p>Suppléants : 9</p><p>3.000 à 3.999 salariés : Titulaires : 10</p><p>Suppléants : 10</p><p>4.00 à 4.999 salariés : Titulaires : 11</p><p>Suppléans : 11</p><p>5.000 à 7.499 salariés : Titulaires : 12</p><p>Suppléants : 12</p><p>7.500 à 9.999 salariés : Titulaires : 13</p><p>Suppléants : 13</p><p>à partir de 10 000 salariés : Titulaires : 15</p><p>Suppléants : 15</p><p>DESIGNATION : </p><p>*Electeurs : salariés âgés de seize ans révolus travaillant dans l'entreprise depuis 3 mois au moins. </p><p>*Eligibilité : être salarié de l'entreprise, y travailler depuis 1 an au moins, avoir dix-huit ans révolus, ne pas être parent du chef d'entreprise. </p><p>*Durée du mandat : </p><p>2 ans renouvelables. </p><p>MISSION : </p><p>*Attributions économiques et professionnelles : information et consultation avant toutes décisions intéressant l'organisation, la gestion et la marche générale de l'entreprise ; information périodique portant sur l'activité, l'état et les résultats de l'entreprise. </p><p>*Attributions sociales et culturelles : gestion des activités sociales et culturelles de l'entreprise ; contrôle de certaines institutions sociales. </p><p>*Négociation et conclusion des contrats d'intéressement ou de participation. </p><p>MOYENS D'ACTION OU D'EXPRESSION : </p><p> Recours aux commissaires aux comptes de la société et à des experts. </p><p> Réunions d'informations internes au personnel et invitation de personnalités extérieures. </p><p> Formation économique de 5 jours ouvrables par mandat. </p><p>PAIEMENT DES HEURES DE FONCTION : </p><p> En plus : indemnisation du temps passé :</p><p>-aux séances du comité (titulaires et suppléants) ;</p><p>-aux commissions obligatoires (titulaires ou suppléants). </p><p>PROTECTION LÉGALE : </p><p>*Licenciement obligatoirement soumis à l'avis du CE et à l'autorisation de l'inspecteur du travail (titulaires, suppléants, anciens membres du CE et anciens DP pendant 6 mois ; candidats et salariés ayant demandé à l'employeur d'organiser des élections pendant 6 mois pour les DP et 3 mois pour le CE). </p><p>*Autorisation de l'inspecteur du travail lorsqu'un membre du CE ou un DP est compris dans un transfert partiel d'entreprise ou d'établissement. </p><p>*Réintégration immédiate dans l'emploi lorque l'autorisation administrative de licenciement est annulée, et indemnisation. </p><p>CUMUL DE FONCTIONS : </p><p>Cumul de fonctions : </p><p> autorisé avec celles de DS. </p><p>DÉLÉGUÉS DU PERSONNEL</p><p>CHAMP D'APPLICATION : </p><p>Election : </p><p>*obligatoire dans tous les établissements industriels, commerciaux ou agricoles, les offices publics et ministériels, les professions libérales et sociétés civiles, les syndicats professionnels, les sociétés mutualistes, les organismes de sécurité sociale et les associations ou tout organisme de droit privé employant au moins 11 salariés ; </p><p>*à l'initiative du directeur départemental du travail ou à la demande des syndicats, sur un même site où sont employés au moins 50 salariés. </p><p>NOMBRE : </p><p>*Etablissement de : </p><p>11 à 25 salariés : Titulaire : 1</p><p>Suppléant : 1</p><p>26 à 74 salariés : Titulaires : 2</p><p>Suppléants : 2</p><p>75 à 99 salariés : Titulaires : 3</p><p>Suppléants : 3</p><p>100 à 124 salariés : Titulaires : 4</p><p>Suppléants : 4</p><p>125 à 174 salariés : Titulaires : 5</p><p>Suppléants : 5</p><p>175 à 249 salariés : Titulaires : 6</p><p>Suppléants : 6</p><p>250 à 499 salariés : Titulaires : 7</p><p>Suppléants : 7</p><p>500 à 749 salariés : Titulaires : 8</p><p>Suppléants : 8</p><p>750 à 999 salariés : Titulaires : 9</p><p>Suppléants : 9</p><p>à partir de 1 000 salariés : un titulaire et un suppléant en plus par tranche supplémentaire de 250 salariés. </p><p>*Site : nombre de sièges fixé par accord préfectoral ou, à défaut par décision du directeur départemental du travail. </p><p>DÉSIGNATION : </p><p>*Electeurs : salariés âgés de seize ans révolus travaillant dans l'entreprise depuis 3 mois au moins. </p><p>*Eligibilité : être salarié de l'entreprise, y travailler depuis 1 an au moins, avoir dix-huit ans révolus, ne pas être parent du chef d'entreprise. </p><p>*Durée du mandat : </p><p>1 an renouvelable. </p><p>MISSION : </p><p>*Présentation à l'employeur des réclamations individuelles et collectives relatives à l'application du code du travail, des conventions et accords applicables ; saisine de l'inspection du travail des plaintes et observations du personnel. </p><p> Exercice des attributions économiques du CE, et gestion paritaire des oeuvres sociales, en cas d'absence ou de carence du CE, exercice des attributions du CHSCT en cas d'absence ou de carence de celui-ci ; exercice éventuel des attributions de DS dans les entreprises de moins de 50 salariés. </p><p>MOYENS D'ACTION OU D'EXPRESSION : </p><p> Transcription de leurs notes et de la réponse du chef d'établissement sur un registre spécial tenu à la disposition des salariés et de l'inspecteur du travail. </p><p> Moyens similaires à ceux du CE (experts, subvention de fonctionnement, formation économique), en cas de carence de celui-ci. </p><p>PAIEMENT DES HEURES DE FONCTION : </p><p> En plus :</p><p>-20 h par mois lorsque les DP exercent les attributions économiques du CE, en cas de carence de celui-ci ;</p><p>-indemnisation du temps passé aux réunions avec l'employeur (titulaires et suppléants). </p><p>PROTECTION LÉGALE : </p><p>*Licenciement obligatoirement soumis à l'avis du CE et à l'autorisation de l'inspecteur du travail (titulaires, suppléants, anciens membres du CE et anciens DP pendant 6 mois ; candidats et salariés ayant demandé à l'employeur d'organiser des élections pendant 6 mois pour les DP et 3 mois pour le CE). </p><p>*Autorisation de l'inspecteur du travail lorsqu'un membre du CE ou un DP est compris dans un transfert partiel d'entreprise ou d'établissement. </p><p>*Réintégration immédiate dans l'emploi lorque l'autorisation administrative de licenciement est annulée, et indemnisation. </p><p>CUMUL DE FONCTIONS : </p><p>Cumul de fonctions : </p><p>*autorisé avec celles de membre du CE ; </p><p>*autorisé avec celles de DS ; </p><p>*autorisé avec celles de représentant syndical au CE. </p><p>SYNDICATS</p><p>REPRESENTANTS SYNDICAUX AU COMITE auprès des délégués du personnel</p><p>CHAMP D'APPLICATION : </p><p>Désignation facultative par chaque syndicat représentatif : </p><p> éventuellement d'un représentant non permanent chargé d'assister les délégués du personnel lors des réunions avec l'employeur. </p><p>NOMBRE : </p><p>1 représentant au CE par organisation syndicale représentative dans l'entreprise. </p><p>DÉSIGNATION : </p><p>Désignation par les organisations syndicales : </p><p>*le représentant au CE doit obligatoirement être choisi parmi les membres de l'entreprise et répondre aux conditions d'éligibilité au CE ; </p><p>*l'assistant du DP peut être salarié de l'entreprise, ou extérieur à l'entreprise : il suffit qu'il soit représentant d'une organisation syndicale ; </p><p>*durée du mandat : au gré de l'organisation syndicale. </p><p>MISSION : </p><p> Assistance des DP aux réunions avec l'employeur. </p><p>MOYENS D'ACTION OU D'EXPRESSION : </p><p>*Voix consultative mais non délibérative aux séances du comité d'entreprise. </p><p>PAIEMENT DES HEURES DE FONCTION : </p><p>*Représentants syndicaux au CE : </p><p>*20 heures par mois au-delà de 500 salariés sauf accord plus favorable ou circonstances exceptionnelles. </p><p>*Indemnisation du temps passé aux séances du CE. </p><p>PROTECTION LÉGALE : </p><p>*Même protection (représentants syndicaux au CE et anciens représentants-désignés depuis deux ans-pendant 6 mois). </p><p>*Idem. </p><p>*Idem. </p><p>CUMUL DE FONCTIONS : </p><p>Cumul de fonctions : </p><p> de droit avec celles de délégué syndical, dans les entreprises de moins de 300 salariés. </p><p>Il est interdit, dans les entreprises de moins de 300 salariés, d'être à la fois membre du CE et représentant syndical au CE. </p><p>DÉLÉGUÉS SYNDICAUX : </p><p>Droit pour chaque syndicat représentatif : </p><p>*de constitution d'une section syndicale dans toute entreprise ; </p><p>*de désignation de délégués syndicaux dans les entreprises occupant au moins 50 salariés ; ou d'un délégué du personnel faisant fonction de délégué syndical dans les entreprises occupant moins de 50 salariés. </p><p>NOMBRE : </p><p>*Entreprise de : </p><p>50 à 999 salariés : 1 DS ; </p><p>1 000 à 1 999 salariés : 2 DS ; </p><p>2 000 à 3 999 salariés : 3 DS : </p><p>4 000 à 9 999 salariés : 4 DS ; </p><p>au-delà de 9 999 salariés : 5 DS. </p><p>*1 délégué syndical supplémentaire pour tout syndicat représentatif ayant un ou plusieurs élus au CE dans le collège \" ouvriers et employés \" et un élu au moins dans l'un des deux autres collèges (dans les entreprises d'au moins 500 salariés). </p><p>*1 délégué syndical central d'entreprise pour tout syndicat représentatif (dans les entreprises d'au moins 2 000 salariés comprenant au moins 2 établissements). </p><p>DÉSIGNATION : </p><p>Désignation par les syndicats représentatifs dans l'entreprise : </p><p> durée du mandat : au gré de l'organisation syndicale. </p><p>MISSION : </p><p>*Représentation du syndicat auprès du chef d'entreprise et défense des droits et des intérêts matériels et moraux des travailleurs. </p><p>*Participation à la délégation syndicale qui négocie et conclut des conventions et accords collectifs d'entreprise. </p><p>*Direction de l'action syndicale dans l'entreprise. </p><p>MOYENS D'ACTION OU D'EXPRESSION : </p><p>*Collecte des cotisations syndicales à l'intérieur de l'entreprise. </p><p>*Liberté de diffusion des publications et tracts syndicaux dans l'entreprise. </p><p>*Libre affichage des communications syndicales. </p><p>*Réunions mensuelles des adhérents. </p><p>*Disposition d'un local commun (entreprises de plus de 200 sal.), ou propre à chaque section (entreprises d'au moins 1 000 sal.). </p><p>PAIEMENT DES HEURES DE FONCTION : </p><p>*Crédit de :</p><p>-10 h par mois entre 50 et 150 salariés ;</p><p>-15 h par mois entre 151 et 500 salariés ;</p><p>-20 h par mois au-delà de 500 salariés. </p><p>*Crédit du DS central d'entreprise : 20 h par mois. </p><p>*Crédit de négociation (au profit de la section syndicale) :</p><p>-10 h par an entre 500 et 999 salariés ;</p><p>-15 h par an au-delà. </p><p>PROTECTION LÉGALE : </p><p>Licenciement soumis à l'autorisation de l'inspecteur du travail (DS et anciens délégués-désignés depuis au moins un an-pendant 12 mois). </p><p> Idem. </p><p>CUMUL DE FONCTIONS : </p><p>Cumul de fonctions : </p><p> de droit dans les entreprises de moins de 300 salariés. </p><p>Il est interdit, dans les entreprises de moins de 300 salariés, d'être à la fois membre du CE et représentant syndical au CE. </p><p>Le nombre de représentants du personnel au sein du CHSCT est déterminé comme suit : </p><p>Effectif de l'établissement et délégation du personnel :</p><p>-jusqu'à 199 salariés : 3 salariés (dont 1 agent de maîtrise ou 1 cadre) ;</p><p>-de 200 à 499 salariés : 4 salariés (dont 1 agent de maîtrise ou 1 cadre) ;</p><p>-de 500 à 1499 salariés : 6 salariés (dont 2 agents de maîtrise ou 2 cadres) ;</p><p>-à partir de 1500 salariés : 9 salariés (dont 3 agents de maîtrise ou 3 cadres) (art. 236-1 du code du travail).</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Remboursement des frais forfaitaires aux délégués syndicaux.",
                    "id": "KALISCTA000005757700",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000030801399",
                        "cid": "KALIARTI000005775400",
                        "num": "2",
                        "intOrdre": 85898,
                        "content": "<p> A compter du 1er avril 2015, les taux de remboursement des frais forfaitaires de déplacement et d'hébergement dus à la participation aux commissions paritaires, dans les limites fixées par l'article III-2 de la convention collective, premier paragraphe, sont : <br/><br/>- frais de transport : sur la base du tarif SNCF 2e classe ; <br/><br/>- repas : 6 fois le minimum garanti de l'année en cours ; <br/><br/>- petit déjeuner et chambre : 22 fois le minimum garanti de l'année en cours. <br/><br/>Le minimum garanti pour l'année 2015 est de 3,52 €. La révision du barème s'effectue chaque année au 1er janvier sur la base du minimum garanti. <br/><br/></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005775400_1'></a>(1) L'article 2 du chapitre IX est étendu sous réserve du respect des dispositions de l'article L. 2261-22 du code du travail, le terme « délégué syndical » devant être entendu comme s'appliquant à l'ensemble des salariés participant aux négociations de branche.<br/><br/>  <br/>(ARRÊTÉ du 5 novembre 2015 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Mises à jour et avenants"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Valeur du point",
                    "id": "KALISCTA000005757701",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775402",
                        "cid": "KALIARTI000005775402",
                        "num": "3",
                        "intOrdre": 42949,
                        "content": "*Voir accord de salaires*<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Mises à jour et avenants",
                "id": "KALISCTA000005735488",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Prévoyance",
                    "id": "KALISCTA000005757702",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775456",
                        "cid": "KALIARTI000005775456",
                        "num": "1",
                        "intOrdre": 42949,
                        "content": "<p>Dans cette hypothèse, le régime de prévoyance est maintenu jusqu'au soixantième anniversaire de l'intéressé, pour le risque décès (personnel non cadre : capital décès, rente éducation et rente de conjoint ; personnel cadre : rente éducation et rente de conjoint), et cela pour des prestations identiques, au taux actuel de cotisations :</p><p>Garantie décès ... 0,20 p. 100</p><p>Garantie rente éducation ... 0,32 p. 100 pour le personnel non cadre</p><p>Garantie rente de conjoint ... 0,28 p. 100</p><p>Total ... 0,80 p. 100</p><p>- soit 0,40 p. 100 pour le salarié et 0,40 p. 100 pour l'employeur</p><p>Garantie rente éducation ... 0,32 p. 100 pour le personnel cadre</p><p>Garantie rente de conjoint ... 0,28 p. 100</p><p>Total ... 0,60 p. 100</p><p>- soit 0,30 p. 100 pour le salarié et 0,30 p. 100 pour l'employeur.</p><p>Les cotisations dues pour la période séparant la date de départ de la fin de la garantie, soit la fin du mois du soixantième anniversaire de l'intéressé, seront appelées par l'AGRR Prévoyance en une seule fois auprès de l'entreprise, qui effectuera le précompte de la cotisation salariale sur le solde de tout compte.</p><p>Elles seront assises sur le salaire brut des douze mois précédant le départ, en dehors de toutes indemnités liées à ce dernier, et seront proratisées en fonction de la période à garantir. (Les salariés concernés devront faire l'objet d'une déclaration nominative sur un imprimé spécifique fourni par l'AGRR Prévoyance).</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 12 du 22 février 1996 en vigueur le 1er décembre 1995 BO conventions collectives 96-23, étendu par arrêté du 26 juillet 1996 JORF 6 août 1996."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Prestations",
                    "id": "KALISCTA000005757703",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775457",
                        "cid": "KALIARTI000005775457",
                        "num": "2",
                        "intOrdre": 42949,
                        "content": "<p></p>Les prestations seront calculées sur le salaire de référence déclaré et servant de base au calcul des cotisations, éventuellement revalorisé suivant la valeur du point         ARRCO ou AGIRC, la plus avantageuse étant retenue.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 12 du 22 février 1996 en vigueur le 1er décembre 1995 BO conventions collectives 96-23, étendu par arrêté du 26 juillet 1996 JORF 6 août 1996."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Date d'effet",
                    "id": "KALISCTA000005757704",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775458",
                        "cid": "KALIARTI000005775458",
                        "num": "3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Ce maintien du régime de prévoyance entrera en vigueur à partir du 1er décembre 1995 et durant toute la durée de l'accord du 6 octobre 1995, article 10, \" Autres dispositions \".<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 12 du 22 février 1996 en vigueur le 1er décembre 1995 BO conventions collectives 96-23, étendu par arrêté du 26 juillet 1996 JORF 6 août 1996."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073806247,
                    "title": "Garantie collective dépendance",
                    "id": "KALISCTA000023469575",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000023469573",
                        "cid": "KALIARTI000023469535",
                        "num": "6",
                        "intOrdre": 1073741823,
                        "content": "<p>Les partenaires sociaux ont décidé de prendre en considération, au niveau de la branche professionnelle, la problématique liée au risque de perte d'autonomie. <br/><br/>Les entreprises de la branche professionnelle qui le souhaitent peuvent souscrire une garantie dépendance telle que celle proposée par l'OCIRP prévoyant un taux de cotisation défini de 0,40 %, tranche A + tranche B. <br/><br/>La répartition de la cotisation (part patronale et part salariale) sera fixée au niveau de l'entreprise. <br/><br/>Cette garantie sera alors obligatoire pour l'ensemble des salariés des entreprises qui auront fait ce choix. <br/><br/>Les garanties et modalités d'adhésion sont définies en annexe au présent avenant.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073757929,
                "title": "Mises à jour et avenants",
                "id": "KALISCTA000025749963",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Forfaits annuels",
                    "id": "KALISCTA000025749969",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025749970",
                        "cid": "KALIARTI000025749970",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p><strong>Forfaits annuels</strong></p><p>(Avenant n° 50 du 7 février 2011 BO 2011/23 étendu par arrêté du 19 avril 2012 JO 26 avril 2012)</p><p>Le présent avenant annule et remplace les dispositions de l'avenant n° 19 du 7 décembre 2000, constituant le paragraphe premier, dont l'intitulé devient : « Dispositif relatif au personnel non cadre et cadre », pour l'alinéa 3 « Salariés concernés par un forfait horaire annuel », et l'alinéa 4 « Salariés concernés par un forfait annuel en jours. »</p><p>Les partenaires sociaux soulignent les spécificités économiques de ce secteur économique, notamment la saisonnalité qui caractérise le rythme de son activité, et estiment nécessaire de prévoir la possibilité de recourir aux forfaits annuels établis sur une base horaire ou en jours.</p><p>Il définit les modalités de mise en œuvre des conventions correspondantes à ces deux catégories de forfaits annuels.</p><p>Les dispositions du présent avenant sont d'application directe ; le présent accord ne remet pas en cause les dispositions des accords collectifs conclus antérieurement dans les entreprises.</p><p id='KALIARTI000024473818'><strong>Article 1er</strong><a shape='rect' href='http://sv-krisna-01/bdj/accueil.do#RENVOI_KALIARTI000024473818_1'> (1)</a><br/>Forfait en heures </p><p>a) Définition</p><p>Ce forfait est un mode d'organisation du temps de travail qui permet de rémunérer une durée annuelle de travail intégrant les heures de travail normale et, le cas échéant, un nombre prédéterminé d'heures supplémentaires sur l'année.</p><p>b) Catégories de salariés concernés</p><p>Ledit forfait peut être convenu avec les catégories suivantes de salariés :</p><p>- les salariés ayant la qualité de cadre au sens de la convention collective des industries de jeux, jouets et puériculture, c'est-à-dire les salariés relevant des catégories VI et VII de la grille des classifications, et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés.</p><p>- les salariés non cadres qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps, pour l'exercice des responsabilités qui leur sont confiées et qui sont soumis à des horaires de travail dont la durée ne peut être quantifiée précisément à l'avance.</p><p>c) Durée annuelle du travail</p><p>La convention de forfait en heures sur l'année doit être établie dans la limite de 1 607 heures (1 600 + 7) par année civile ou pour toute autre période de 12 mois consécutifs.</p><p>La durée annuelle de référence peut être dépassée sur la base du volontariat, confirmé par un accord individuel écrit conclu entre le salarié volontaire et l'employeur.</p><p>Le volume horaire ne peut conduire à dépasser les durées maximales quotidiennes et hebdomadaires légales.</p><p>Durée maximale journalière : 10 heures.</p><p>Durée maximale hebdomadaire : 48 heures sur une même semaine ou 44 heures par semaine sur 12 semaines consécutives.</p><p>L'horaire de travail peut être réparti quotidiennement et hebdomadairement en fonction de la charge de travail.</p><p>Le forfait en heures s'accompagne d'un contrôle du nombre d'heures travaillées.</p><p>L'employeur est tenu d'établir un document de contrôle faisant apparaître la durée quotidienne et hebdomadaire de travail des salariés concernés. Ce document est rempli quotidiennement et hebdomadairement et peut être tenu par le salarié sous la responsabilité de l'employeur. Lesdits documents sont détenus par chacune des parties.</p><p>d) Traitement des absences</p><p>Les absences indemnisées, les congés et les autorisations d'absence d'origine conventionnelle ainsi que les absences maladie non rémunérées doivent être déduites du nombre annuel d'heures à travailler.</p><p>En cas d'absence non justifiée, et d'absence pour maladie non rémunérée, une retenue sur salaire sera calculée heure par heure.</p><p>Les absences non justifiées et les absences pour maladie non rémunérées sont retenues proportionnellement au nombre d'heures d'absences constatées par rapport au nombre d'heures réelles du mois considéré.</p><p>Pour l'évaluation d'une heure d'absence, pour un salarié concerné par un forfait complet de 1 607 heures, la déduction d'une heure est valorisée comme suit : le salaire annuel divisé par 1 607.</p><p>e) Traitement des entrées et sorties en cours de période de référence</p><p>Le nombre annuel d'heures fixé correspond à une année complète de travail d'un salarié justifiant d'un droit intégral à congé payé. Dans le cas contraire, ce nombre doit être appliqué au prorata.</p><p>f) Rémunération</p><p>Celle-ci sera lissée sur la base de l'horaire mensuel moyen ; elle ne pourra être inférieure au salaire minimum conventionnel applicable dans l'entreprise, majoré, le cas échéant, de la valeur des heures supplémentaires comprises dans le forfait annuel.</p><p>L'évaluation des heures supplémentaires s'effectue à la fin de la période correspondant au forfait annuel et sur la base d'une évaluation hebdomadaire.</p><p>Les salariés au forfait annuel en heures sont exclus du champ du contingent annuel des heures supplémentaires et, par conséquent, de la contrepartie obligatoire en repos.</p><em><a shape='rect' name='RENVOI_KALIARTI000024473818_1' title='RENVOI_KALIARTI000024473818_1'></a>(1) L'article 1er fait l'objet d'un renvoi à la négociation en tant qu'il contrevient aux termes de l'article L. 3121-41 du code du travail qui précise qu'un forfait en heures sur l'année à vocation à intégrer un nombre déterminé d'heures supplémentaires.</em><em><p><br/>(Arrêté du 19 avril 2012, art. 1er)</p></em><p id='KALIARTI000024473819'><strong>Article 2</strong><br/>Forfait en jours </p><p>a) Catégories de salariés concernés</p><p>- les salariés ayant la qualité de cadre, au sens de la convention collective des industries des jeux, jouets et puériculture, c'est-à-dire les salariés relevant des catégories VI et VII de la grille des classifications, qui disposent d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable, au sein de l'atelier, du service, ou de l'équipe auquel ils sont intégrés ;</p><p>- les salariés non cadres dont la durée du temps de travail ne peut être prédéterminée et qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps pour l'exercice des responsabilités qui leur sont confiées.</p><p>Il s'agit des salariés qui, pour mener à bien leurs missions, sont libres de s'organiser comme ils l'entendent, tout en respectant les règles concourant au bon fonctionnement du service dont ils relèvent.</p><p>Les salariés concernés sont ceux notamment qui exercent majoritairement leur temps de travail effectif à l'extérieur de l'entreprise. Il s'agit notamment des commerciaux, des techniciens de maintenance, des salariés qui prospectent ou de ceux qui fournissent des prestations intellectuelles. Pour ces salariés, la présence dans l'entreprise, quoi que nécessaire, n'est pas l'élément déterminant de l'évaluation de la bonne réalisation ou de l'exécution de la mission. Ceci étant, du fait de leur lien de subordination à l'employeur, ils doivent se conformer à ses directives.</p><p>b) Durée annuelle de référence</p><p>La durée annuelle de référence ne peut dépasser 218 jours (217 + 1) par année civile ou toute autre période de 12 mois consécutifs.</p><p>La répartition des journées de travail et de repos sur la semaine et sur l'année peut varier en fonction de la charge de travail.</p><p>Ladite répartition est fixée d'un commun accord entre le salarié et l'employeur : il s'agit de retenir un emploi du temps qui permet de concilier l'autonomie du salarié aux exigences de l'entreprise.</p><p>Ladite répartition doit garantir au salarié concerné le respect du repos quotidien hebdomadaire de 11 heures et du repos hebdomadaire légal.</p><p>La durée du travail des salariés concernés par ce forfait en jours est décomptée chaque année par récapitulation du nombre de journées ou demi-journées travaillées.</p><p>La demi-journée s'entend comme le temps s'écoulant avant la pause prévue pour le déjeuner, ou le temps s'écoulant après la pause prévue pour le déjeuner.</p><p>Le forfait en jours s'accompagne d'un contrôle du nombre de jours travaillés.</p><p>L'employeur est tenu d'établir un document de contrôle faisant apparaître le nombre et la date des journées et demi-journées travaillées ainsi que les jours de repos pris et leur qualification.</p><p>Ce document est rempli chaque mois puis un récapitulatif annuel est effectué. Il peut être tenu par le salarié sous la responsabilité de l'employeur. Lesdits documents sont détenus par chacune des parties.</p><p>c) Traitement des absences</p><p>Les absences indemnisées, les congés et les autorisations d'absence d'origine conventionnelle ainsi que les absences maladie non rémunérées doivent être déduites du nombre annuel de jours à travailler.</p><p>Pendant les périodes où le salarié est tenu de fournir sa prestation de travail, aucune suspension du contrat de travail inférieure à une journée entière ou à une demi-journée, selon la répartition choisie par le contrat de travail, ne peut entraîner de retenue sur salaire.</p><p>En cas d'absence non rémunérée, une retenue sur salaire sera effectuée selon le calcul suivant :</p><p>- la valeur d'une journée entière de travail sera calculée en divisant le salaire réel mensuel par 22.</p><p>- la valeur d'une demi-journée de travail sera calculée en divisant le salaire réel mensuel par 44.</p><p>Le salaire réel mensuel s'entend comme la rémunération à laquelle le salarié peut prétendre pour un mois de travail complet.</p><p>Vingt-deux jours correspondent au nombre moyen mensuel de jours.</p><p>d) Traitement des entrées et sorties en cours de période de référence</p><p>Le nombre annuel maximum de jours fixé correspond à une année complète de travail d'un salarié justifiant d'un droit intégral à congé payés.</p><p>Dans le cas contraire, ce nombre doit être appliqué au prorata.</p><p>Le forfait pourra être recalculé selon le raisonnement suivant :</p><p>- sur la base de 365 jours calendaires, on déduit 104 jours de repos hebdomadaire, 25 jours ouvrés de congés payés et 8 jours fériés chômés coïncidant avec des jours consacrés au travail.</p><p>Le forfait correspond donc à 228 jours, soit un différentiel de 10 jours par rapport aux 218 jours prévus par l'article L. 3121-44 du code du travail.</p><p>On peut dès lors considérer que le forfait correspond en réalité à 10 jours de repos supplémentaires.</p><p>Par conséquent, en cas d'entrée en cours d'année, ce raisonnement conduit à refaire le calcul précédent, mais en tenant compte des droits réels à congés payés pour l'année en cours.</p><p>A titre d'exemple : un collaborateur entre le 1er juillet 2011.</p><p>Il doit 125 jours de travail (c'est-à-dire 184 jours calendaires - 52 jours de repos hebdomadaire - 2 jours fériés tombant en pleine semaine - 5 jours de repos correspondant aux 10 jours de repos × 184/365) et non 109 jours (218/2).</p><p>e) Dépassement</p><p>La durée annuelle de référence peut être dépassée sur la base du volontariat, confirmé par un accord individuel écrit conclu entre le salarié volontaire et l'employeur.</p><p>Le nombre maximal de jours travaillés ne peut excéder 225 jours par an ; sous réserve du respect des règles relatives au repos hebdomadaire légal, aux jours fériés chômés et aux congés payés.</p><p>Tout ou partie de ces jours pourront être payés, sous réserve d'un accord écrit entre le salarié et l'employeur.</p><p>Ces jours pourront être également placés sur un compte épargne-temps, le cas échéant dans l'entreprise.</p><p>f) Rémunération</p><p>Celle-ci est fixée librement par les parties, sans nécessité, du fait de l'absence de référence horaire, de comparer son montant avec l'application des dispositions légales relatives aux majorations pour heures supplémentaires.</p><p>La rémunération doit tenir compte des responsabilités confiées au salarié dans le cadre de sa fonction.</p><p>Celle-ci ne peut être inférieure au salaire minimum conventionnel applicable au salarié pour la durée légale du travail majorée de 10 % au minimum.</p><p>En cas de dépassement du plafond annuel de 218 jours (217 + 1), chaque jour de travail supplémentaire doit faire l'objet d'une rémunération majorée de 10 % au minimum.</p><p>g) Entretien annuel</p><p>Un entretien annuel individuel avec le salarié est organisé par l'employeur sur les thèmes suivants : charge de travail du salarié, organisation du travail dans l'entreprise, articulation entre l'activité professionnelle et la vie personnelle et familiale, ainsi que sur la rémunération.</p><p id='KALIARTI000024473821'><strong>Article 3 <br/></strong>Accord individuel écrit </p><p>Toute mise en place de forfaits annuels doit faire l'objet d'un accord individuel entre le salarié et l'employeur, formalisé par une clause au contrat de travail ou un avenant à celui-ci.</p><p id='KALIARTI000024473822'><strong>Article 4</strong><br/>Représentants du personnel </p><p>Le comité d'entreprise est consulté chaque année sur le recours aux conventions de forfaits et sur les modalités de suivi de charge de travail des salariés concernés.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 80 du 25 mars 2019 relatif à la désignation de l'OPCO (2I)",
            "id": "KALITEXT000038881657"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038881660",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038881674",
                    "cid": "KALIARTI000038881674",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord est conclu dans le cadre de la réforme de la formation professionnelle et de l'apprentissage prévue par la <a href='/affichTexte.do?cidTexte=JORFTEXT000037367660&categorieLien=cid'>loi n° 2018-771 du 5 septembre 2018</a> pour la liberté de choisir son avenir professionnel, et notamment son article 39 qui prévoit la création d'opérateurs de compétences (OPCO) se substituant aux anciens organismes paritaires collecteurs agréés (OPCA).</p><p align='left'>Par accord du 21 novembre 2018, les partenaires sociaux signataires avaient déjà pris acte de la transformation des OPCA en OPCO au 1er janvier 2019 et désigné OPCALIA (provisoirement dénommé « Wellcom ») en tant qu'OPCO soulignant entre autre son antériorité dans son accompagnement de la branche, antériorité qui favorise la poursuite des actions en cours et à venir, du fait de la connaissance pointue des contextes des deux secteurs d'activité constitutifs de la présente convention collective nationale, IDCC 1607 et des réalisations et projets menés par la branche professionnelle ; il en est de même pour ceux relevant du choix du salarié et/ou de l'entreprise.</p><p align='left'>Par courrier en date du 19 janvier 2019, les services du ministère du travail ont invité les partenaires sociaux à renégocier un accord de désignation (« Wellcom » ne satisfaisant pas au critère de cohérence et de pertinence économique du champ d'intervention, dans la mesure où depuis la signature, la situation avait évolué : ledit OPCO devant devenir celui des services à forte densité de main-d'œuvre sans possibilité de maintenir les secteurs relevant des activités créatives) et leur ont recommandé de se rapprocher des partenaires sociaux signataires de l'accord constitutif de l'OPCO 2I.</p><p align='left'>C'est dans ce contexte que le présent accord est conclu, avec une volonté affirmée des partenaires sociaux signataires de trouver auprès de l'OPCO 2I l'accompagnement permettant d'assurer le déploiement de la politique de formation professionnelle et d'apprentissage définie et à venir.</p><p align='left'>Ceci étant rappelé, les partenaires sociaux signataires souhaitent réaffirmer :<br/>\n– leur volonté de poursuivre la politique dynamique de formation professionnelle, notamment au titre de l'alternance et des formations certifiantes, initiée depuis 1994 et adaptée très régulièrement afin de tenir compte des évolutions du contexte socio-économique des secteurs d'activités des industries du jouet et de la puériculture ; les différents avenants y afférant constituant les dispositions conventionnelles dans la convention collective nationale des industries des jeux, jouets, articles de fêtes et ornements de Noël, articles de puériculture et voitures d'enfants, modélisme et industries connexes (IDCC 1607) sur l'ensemble des thématiques relevant de ce domaine ;<br/>\n– que dans le cadre de la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel, ils estiment nécessaire de développer le recours à l'apprentissage et s'engagent à initier une négociation ultérieure sur ce sujet et plus largement sur celle de l'alternance ;<br/>\n– qu'ils considèrent la démarche prospective métiers commencée en 2006 comme essentielle à l'identification des métiers en tension, à venir ainsi qu'à ceux dont l'évolution est incontournable. Seul ce dispositif permet et permettra aux salariés de favoriser leur employabilité et aux entreprises de maintenir leur compétitivité. Ils estiment que les perpétuels changements économiques et leur fréquence sont plus difficiles à appréhender dans cette branche professionnelle constituée principalement de PME et TPE. D'où l'importance que revêt pour chaque catégorie d'acteurs, la mise en place d'une politique de certification des formations adéquates auxdites évolutions ;<br/>\n– que la taille des entreprises nécessite un accompagnement renforcé qui passe obligatoirement par un futur OPCO en mesure d'assurer efficacement l'accompagnement du déploiement de la politique relative à la formation professionnelle et à l'apprentissage initiée par les partenaires sociaux signataires des différents accords de branche conclus ou de ceux qui seront négociés à partir d'avril 2019 ; sans oublier l'accompagnement des salariés et des entreprises dans la réalisation possible de leurs attentes ; le contrat en alternance PRODIAT en étant un bon exemple.</p><p align='left'>Pour ce faire, les partenaires sociaux signataires jugent primordial de maintenir dans l'organisation de l'OPCO le service de proximité, sous forme d'antennes régionales qui permettent entre autres, de rester au cœur des politiques régionales de l'emploi.</p><p align='left'>D'autre part, les partenaires sociaux signataires rappellent l'intérêt de pouvoir disposer d'outils communs et partagés avec d'autres filières constitutives de l'OPCO 2I interbranches, pour asseoir la politique de branche définie paritairement.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038881661",
                "cid": "KALIARTI000038881661",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord s'applique aux entreprises relevant de la convention nationale étendue des industries des jeux, jouets, articles de fêtes et ornements de noël, articles de puériculture et voitures d'enfants, modélisme et industries connexes (IDCC 1607), étendue par arrêté du 8 juillet 1991, Journal officiel de la République française 19 juillet 1991.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038881662",
                "cid": "KALIARTI000038881662",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le présent accord a pour objet de désigner un OPCO, en application de la <a href='/affichTexte.do?cidTexte=JORFTEXT000037367660&categorieLien=cid'>loi n° 2018-771 du 5 septembre 2018</a> pour la liberté de choisir son avenir professionnel, et notamment son article 39.</p><p align='left'>Le présent accord annule et remplace les dispositions de l'avenant n° 79 signé le 21 novembre 2018.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038881665",
                "cid": "KALIARTI000038881665",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les partenaires sociaux signataires rappellent les spécificités desdits secteurs :<br/>\n– très grande créativité due au taux important du renouvellement de l'offre produit chaque année. Pour ce faire, très grande importance des fonctions de création et de design ainsi que de recherche et développement ;<br/>\n– conception, création, fabrication et commercialisation de produits d'excellence, destinés à l'enfant ;<br/>\n– recours à de multiples matériaux, créatifs et innovants ;<br/>\n– capacité à mettre la créativité et l'innovation en adéquation avec les attentes des clients ;<br/>\n– impact très marqué des directives européennes relatives à la sécurité des produits ;<br/>\n– saisonnalité très marquée entraînant la variation d'effectifs et de la durée du temps de travail ;<br/>\n– fluctuation des marchés en fonction des phénomènes de mode ;<br/>\n– interdépendance des marchés au plan mondial ;<br/>\n– taille des entreprises : uniquement des PME et TPE ;<br/>\n– très grande diversité des produits, des matériaux utilisés et des techniques employées ;<br/>\n– contextes socio-économiques diversifiés : 5 typologies d'entreprises ;<br/>\n– transformation numérique déployée depuis de nombreuses années, avec une forte montée en gamme ;<br/>\n– deux secteurs d'activité représentés : celui du jouet et celui de la puériculture ; chacun concevant des produits destinés à l'enfant, l'un pour favoriser son éveil et son imagination, l'autre pour lui apporter le maximum de confort dans son développement physiologique (faciliter son repos, son alimentation, ses déplacements etc.).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Caractéristiques des secteurs d'activité constituant la présente convention collective nationale (IDCC 1607)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038881666",
                "cid": "KALIARTI000038881666",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Vu la <a href='/affichTexte.do?cidTexte=JORFTEXT000037367660&categorieLien=cid'>loi n° 2018-771 du 5 septembre 2018</a> pour la liberté de choisir son avenir professionnel notamment l'article 39 ;</p><p align='left'>Vu le code du travail notamment les articles modifiés L. 6332-1 relatif aux missions des OPCO, L. 6332-1-1 relatifs aux critères et conditions d'agrément des OPCO, L. 6332-1-2 relatif à l'agrément des OPCO pour gérer les contributions supplémentaires, L. 6332-3 relatif à la gestion des contributions par les OPCO, L. 6332-6 relatif aux règles de constitution et de fonctionnement des OPCO ainsi que les articles L. 6332-14, L. 6332-1-3 et suivants relatifs aux prises en charge des OPCO ;</p><p align='left'>Vu les textes d'application à venir,</p><p align='left'>La loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel prévoit que :<br/>\n– la validité des agréments délivrés aux organismes collecteurs paritaires agréés (OPCA) des fonds de la formation professionnelle continue et des organismes collecteurs de la taxe d'apprentissage (OCTA) expire au plus tard le 1er janvier 2019 ;<br/>\n– les organismes collecteurs paritaires agréés (OPCA) bénéficient d'un agrément provisoire en tant qu'opérateurs de compétences à compter du 1er janvier 2019 et jusqu'au 31 mars 2019 ;<br/>\n– un nouvel agrément, subordonné à l'existence d'un accord de branche conclu à cet effet entre les organisations syndicales de salariés et les organisations professionnelles d'employeurs représentatives dans le champ d'application de l'accord, est pris au plus tard au 1er avril 2019 selon des modalités déterminées par décret ;<br/>\n– les agréments sont accordés en fonction notamment de la cohérence et de la pertinence économique du champ d'intervention des opérateurs de compétences (OPCO) et lorsque le montant des contributions gérées ou le nombre d'entreprises couvertes sont supérieurs respectivement à un montant et à un nombre fixés par décret ;<br/>\n– une branche professionnelle ne peut adhérer qu'à un seul opérateur de compétences (OPCO) ;<br/>\n– en l'absence de convention de branche transmise à l'autorité administrative au 31 décembre 2018, celle-ci désigne pour la branche professionnelle concernée un opérateur de compétences agréé.</p><p align='left'>Dans le respect du principe de cohérence et de pertinence économique du champ d'intervention des OPCO, OPCO 2I est un OPCO interbranches industriel.</p><p align='left'>Les partenaires sociaux signataires du présent accord désignent l'OPCO 2I en tant qu'opérateur de compétences (OPCO) de la branche, constitué le 26 décembre 2018, sous réserve de son agrément définitif au 1er avril 2019.</p><p align='left'>Dans une logique de secteur avec une cohérence de métiers et de compétences ou de cohérence d'activité et d'enjeux de société ou de cohérence économique et de clientèle ou encore de cohérence de besoins des entreprises, l'OPCO 2I a vocation à agréger des blocs de secteurs ayant des enjeux communs notamment d'emploi, de compétences, de formation, de mobilité et de services de proximité.</p><p align='left'>L'arrivée d'une filière industries créatives jouet/puériculture permettra aux différents acteurs concernés par la créativité de mutualiser des actions comme la démarche observatoire des métiers par exemple, tout en conservant la possibilité de développer les actions spécifiques aux besoins de formation des salariés afin que ces derniers soient en capacité de s'adapter aux incontournables évolutions des métiers.</p><p align='left'>De même les partenaires sociaux signataires considèrent, que la mutualisation d'outils communs reste indispensable à l'efficacité du déploiement des politiques paritaires de formation professionnelle et d'apprentissage.</p><p align='left'>Ils soulignent leur attachement à la représentativité des deux secteurs d'activité précités, constituant la SPP actuelle, cela sans préjudice des changements pouvant intervenir au titre de la transformation des OPCA en OPCO. Il est en de même en ce qui concerne la représentativité paritaire en région au titre du conseil paritaire régional.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Désignation de l'OPCO"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038881670",
                "cid": "KALIARTI000038881670",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>L'OPCO 2I a les missions suivantes :</p><p align='left'>1° Assurer le financement des contrats d'apprentissage et de professionnalisation, selon les niveaux de prise en charge fixés par les branches ;</p><p align='left'>2° Apporter un appui technique et budgétaire aux branches pour établir la gestion prévisionnelle de l'emploi et des compétences, en particulier pour mener les travaux de l'observatoire prospectif des métiers et des qualifications en charge de coordonner les études prospectives des branches, et pour déterminer les niveaux de prise en charge des contrats d'apprentissage et des contrats de professionnalisation ;</p><p align='left'>3° Assurer un appui technique et budgétaire aux branches pour leur mission de certification ;</p><p align='left'>4° Assurer un service de proximité au bénéfice des très petites, petites et moyennes entreprises, permettant d'améliorer l'information et l'accès des salariés de ces entreprises à la formation professionnelle et d'accompagner ces entreprises dans l'analyse et la définition de leurs besoins en matière de formation professionnelle, notamment au regard des mutations économiques et techniques de leur secteur d'activité ;</p><p align='left'>5° Promouvoir les modalités de formation auprès des entreprises, en particulier les formations réalisées en tout ou partie à distance ou en situation de travail ;</p><p align='left'>6° S'assurer de la qualité des formations qu'il finance, dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028689390&dateTexte=&categorieLien=cid'>articles L. 6316-1 et suivants du code du travail</a> ;</p><p align='left'>7° Collecter et gérer les contributions supplémentaires ayant pour objet le développement de la formation professionnelle continue, versées sur une base volontaire par toute entreprise relevant de son champ d'intervention ;</p><p align='left'>8° Gérer les contributions conventionnelles ayant pour objet le développement de la formation professionnelle continue versées en application d'un accord professionnel national.</p><p align='left'>L'OPCO 2I doit assurer ses missions dans le respect des décisions et des orientations de la CPNEFP de la branche et des avis de la section paritaire professionnelle qu'elle intègre.</p><p align='left'>En effet, les signataires de l'accord constitutif de l'OPCO 2I ont confirmé leur attachement au respect des politiques des branches professionnelles. Ainsi, les orientations stratégiques de l'OPCO sont celles fixées par les décisions et les orientations de chaque CPNE ou CPNEFP des branches.</p><p align='left'>Les partenaires sociaux signataires du présent accord seront ainsi attentifs à ce que l'OPCO fournisse régulièrement les états financiers et budgétaires spécifiques à la profession leur permettant de mettre en œuvre la politique de la branche.</p><p align='left'>Par ailleurs, afin d'accompagner les branches professionnelles dans l'élaboration de leurs orientations politiques, l'OPCO 2I apporte son expertise technique et financière en matière de suivi de l'activité de formation professionnelle continue et d'apprentissage.</p><p align='left'>De même, il offre aux CPNE ou CPNEFP et aux sections paritaires professionnelles qui le souhaitent un appui technique en mettant à disposition les moyens et outils nécessaires à :<br/>\n– la fixation des niveaux de prise en charge des contrats d'apprentissage et de professionnalisation par les branches professionnelles ;<br/>\n– la définition des orientations et priorités de financement en matière de formation continue ;<br/>\n– l'établissement d'une gestion prévisionnelle de l'emploi et des compétences, notamment en matière d'observations prospectives des métiers et des qualifications ;<br/>\n– l'élaboration des certifications professionnelles utiles pour les entreprises qu'elles représentent, notamment en matière d'études, de recherches et d'ingénierie de certification et de formation, la promotion des métiers et des certifications de branche.</p><p align='left'>Enfin, pour accomplir ses missions, l'OPCO 2I assure un service de proximité sur l'ensemble du territoire métropolitain auprès des entreprises, en particulier auprès des TPE et PME, ce qui est primordial pour les partenaires sociaux signataires du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions de l'OPCO"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038881672",
                "cid": "KALIARTI000038881672",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.</p><p align='left'>Il est applicable à compter du 1er avril 2019.</p><p align='left'>Il peut être révisé dans les conditions légales et réglementaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée, date d'application et révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038881673",
                "cid": "KALIARTI000038881673",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent accord fera l'objet d'un dépôt auprès de la DGT et du greffe du conseil des prud'hommes dans les conditions légales et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 77 du 21 novembre 2018 modifiant l'avenant n° 5 du 27 avril 1993 relatif au régime de prévoyance du personnel cadre",
            "id": "KALITEXT000038417772"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417775",
                "cid": "KALIARTI000038417775",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Réunis en commission paritaire le 25 octobre 2018, les partenaires sociaux ont décidé de modifier les dispositions de l'avenant n° 5 du 27 avril 1993 et les différents avenants qui s'y rapportent, relatif aux garanties rentes éducation et rentes de conjoint du personnel cadre.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417777",
                "cid": "KALIARTI000038417777",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Sont ainsi modifiés et remplacés les points 1 (rente éducation) et 2 (rente de conjoint).</p><p align='center'>« Article 3<br/>\nGarantie décès<br/>\n1. Rente éducation</p><p align='left'>Une rente éducation sera versée à chacun des enfants à charge d'un salarié décédé ou en invalidité absolue et définitive.</p><p align='left'>Sont considérés comme enfants à charge :</p><p align='left'>– tous les enfants âgés de moins de 18 ans, sans condition ;</p><p align='left'>– les enfants âgés de moins de 26 ans révolus, sous conditions :<br/>\n–– de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel, dans le cadre d'un contrat de professionnalisation ou encore dans le cadre d'une inscription au CNED (centre national d'enseignement à distance) ;<br/>\n–– d'être en apprentissage ;<br/>\n–– de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant d'une part des enseignements généraux professionnels ou technologiques dispensés pendant le temps de travail, dans des organismes publics ou privés de formation, et d'autre part, l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les enseignements reçus ;<br/>\n–– d'être préalablement à l'exercice d'un premier emploi rémunéré inscrits auprès du régime d'assurance chômage comme demandeurs d'emploi ou stagiaires de la formation professionnelle ;<br/>\n–– d'être employé dans un ESAT (établissement et service d'aide par le travail) ou dans un atelier protégé en tant que travailleurs handicapés ;</p><p align='left'>– la rente est versée sans limitation de durée au bénéficiaire lorsque l'enfant à charge au moment du décès du participant est reconnue en invalidité équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou tant qu'il bénéficie de l'allocation d'adulte handicapé ou tant qu'il est titulaire de la carte d'invalide civil. Cet état d'invalidité doit être reconnu avant la limite de versement de la rente éducation prévue contractuellement.</p><p align='left'>La rente éducation est égale pour chacun des enfants à charge à :<br/>\n– 12 % du salaire annuel brut au profit des enfants à charge jusqu'à 11 ans révolus ;<br/>\n– 17 % du salaire annuel brut au profit des enfants à charge de 12 ans à 17 ans révolus ;<br/>\n– 23 % du salaire annuel brut au profit des enfants à charge de 18 ans à 26 ans révolus, sous conditions.</p><p align='left'>Le montant annuel de la rente éducation ne pourra être inférieur à 3 000 €, y compris pour les rentes en cours de service à la date de mise en place du présent avenant.</p><p align='left'>Le montant des rentes est doublé pour les orphelins des deux parents.</p><p align='center'>Salaire de référence</p><p align='left'>Le salaire de référence servant de base au calcul des prestations est égal au salaire brut perçu au cours des 12 derniers mois civils précédant l'arrêt de travail.</p><p align='center'>Revalorisation de la rente éducation</p><p align='left'>Les rentes sont revalorisées chaque année en fonction d'un coefficient déterminé par l'organisme assureur.</p><p align='center'>2. Rente de conjoint</p><p align='left'>En cas de décès d'un salarié, il sera versé au conjoint survivant, à son concubin justifiant de 2 ans de vie commune avec le salarié décédé ou partenaire lié par un Pacs, une rente d'un montant égal à 15 % du salaire annuel brut.</p><p align='left'>En cas de naissance ou d'adoption dans le couple concubin, ce délai de 2 ans n'est pas exigé.</p><p align='left'>Cette rente sera versée au conjoint survivant jusqu'à l'âge normal prévu pour le paiement de la pension de réversion à taux plein du régime AGIRC-ARRCO de retraite complémentaire.</p><p align='left'>La situation du concubin et du partenaire lié par un Pacs est assimilée à celle d'un conjoint survivant pour le service de la rente.</p><p align='left'>Le montant annuel de la rente temporaire de conjoint ne pourra être inférieur à 2000 €, y compris pour les rentes en cours de service à la date de mise en place du présent avenant.</p><p align='center'>Salaire de référence</p><p align='left'>Le salaire de référence servant de base au calcul des prestations est égal au salaire brut perçu au cours des 12 derniers mois civils précédant l'arrêt de travail.<br/>\nDans le cadre du suivi du régime de prévoyance conventionnel, les conditions de garanties de la rente de conjoint pourront être de nouveau améliorées si les résultats enregistrés sont toujours excédentaires. »</p><p align='left'>Les autres dispositions restent inchangées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification du régime de prévoyance des cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417778",
                "cid": "KALIARTI000038417778",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant prendra effet le 1er janvier 2019.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417779",
                "cid": "KALIARTI000038417779",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le présent avenant est fait en nombre suffisant d'exemplaires originaux pour remise à chacune des parties signataires et dépôt dans les conditions prévues par le code du travail.</p><p align='left'>Les parties signataires ont convenu de demander, sans délai, l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension du présent avenant. – Publicité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 78 du 21 novembre 2018 modifiant l'avenant n° 4 du 27 avril 1993 (et ses différents avenants) relatif au régime de prévoyance du personnel non cadre",
            "id": "KALITEXT000038417781"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417784",
                "cid": "KALIARTI000038417784",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Réunis en commission paritaire le 25 octobre 2018, les partenaires sociaux ont décidé de modifier les dispositions de l'avenant n° 4 du 27 avril 1993 et les différents avenants qui s'y rapportent, relatif aux garanties rentes éducation et rentes de conjoint du personnel non cadre.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417786",
                "cid": "KALIARTI000038417786",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Sont ainsi modifiés et remplacés les articles suivants :</p><p align='center'>« Article 3<br/>\nGarantie décès<br/>\n2. Rente éducation</p><p align='left'>Une rente éducation sera versée à chacun des enfants à charge d'un salarié décédé ou en invalidité absolue et définitive.</p><p align='left'>Sont considérés comme enfants à charge :<br/>\n– tous les enfants âgés de moins de 18 ans, sans condition ;</p><p align='left'>– les enfants âgés de moins de 26 ans révolus, sous conditions :<br/>\n–– de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel, dans le cadre d'un contrat de professionnalisation ou encore dans le cadre d'une inscription au CNED (centre national d'enseignement à distance) ;<br/>\n–– d'être en apprentissage ;<br/>\n–– de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant d'une part des enseignements généraux professionnels ou technologiques dispensés pendant le temps de travail, dans des organismes publics ou privés de formation, et d'autre part, l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les enseignements reçus ;<br/>\n–– d'être préalablement à l'exercice d'un premier emploi rémunéré inscrits auprès du régime d'assurance chômage comme demandeurs d'emploi ou stagiaires de la formation professionnelle ;<br/>\n–– d'être employé dans un ESAT (établissement et service d'aide par le travail) ou dans un atelier protégé en tant que travailleurs handicapés ;</p><p align='left'>– la rente est versée sans limitation de durée au bénéficiaire lorsque l'enfant à charge au moment du décès du participant est reconnue en invalidité équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou tant qu'il bénéficie de l'allocation d'adulte handicapé ou tant qu'il est titulaire de la carte d'invalide civil. Cet état d'invalidité doit être reconnu avant la limite de versement de la rente éducation prévue contractuellement.</p><p align='left'>La rente éducation est égale pour chacun des enfants à charge à :<br/>\n– 12 % du salaire annuel brut au profit des enfants à charge jusqu'à 11 ans révolus ;<br/>\n– 17 % du salaire annuel brut au profit des enfants à charge de 12 ans à 17 ans révolus ;<br/>\n– 23 % du salaire annuel brut au profit des enfants à charge de 18 ans à 26 ans révolus, sous conditions.</p><p align='left'>Le montant annuel de la rente éducation ne pourra être inférieur à 3 000 €, y compris pour les rentes en cours de service à la date de mise en place du présent avenant. Le montant des rentes est doublé pour les orphelins des deux parents.</p><p align='center'>Salaire de référence</p><p align='left'>Le salaire de référence servant de base au calcul des prestations est égal au salaire brut perçu au cours des 12 derniers mois civils précédant l'arrêt de travail.</p><p align='center'>Revalorisation de la rente éducation</p><p align='left'>Les rentes sont revalorisées chaque année en fonction d'un coefficient déterminé par l'organisme assureur.</p><p align='center'>3. Rente de conjoint</p><p align='left'>En cas de décès d'un salarié, il sera versé au conjoint survivant, à son concubin justifiant de 2 ans de vie commune avec le salarié décédé ou partenaire lié par un Pacs, une rente d'un montant égal à 15 % du salaire annuel brut.</p><p align='left'>En cas de naissance ou d'adoption dans le couple concubin, ce délai de 2 ans n'est pas exigé.</p><p align='left'>Cette rente sera versée au conjoint survivant jusqu'à l'âge normal prévu pour le paiement de la pension de réversion à taux plein du régime AGIRC-ARRCO de retraite complémentaire.</p><p align='left'>La situation du concubin et du partenaire lié par un Pacs est assimilée à celle d'un conjoint survivant pour le service de la rente.</p><p align='left'>Le montant annuel de la rente temporaire de conjoint ne pourra être inférieur à 2 000 €, y compris pour les rentes en cours de service à la date de mise en place du présent avenant.</p><p align='center'>Salaire de référence</p><p align='left'>Le salaire de référence servant de base au calcul des prestations est égal au salaire brut perçu au cours des 12 derniers mois civils précédant l'arrêt de travail.<br/>\nDans le cadre du suivi du régime de prévoyance conventionnel, les conditions de garanties de la rente de conjoint pourront être de nouveau améliorées si les résultats enregistrés sont toujours excédentaires. »</p><p align='left'>Les autres dispositions restent inchangées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification du régime de prévoyance des non cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417787",
                "cid": "KALIARTI000038417787",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant prendra effet le 1er janvier 2019.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417788",
                "cid": "KALIARTI000038417788",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le présent avenant est fait en nombre suffisant d'exemplaires originaux pour remise à chacune des parties signataires et dépôt dans les conditions prévues par le code du travail.</p><p align='left'>Les parties signataires ont convenu de demander, sans délai, l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension du présent avenant. – Publicité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036074215"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034898188"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034898197"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034826661"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033539478"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031260674"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030786120"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030786136"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358575"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358583"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041632"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025371694"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024473813"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024271570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023759265"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023759277"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406756"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406770"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406793"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406815"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022271391"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980201"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980220"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980230"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021062747"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021044242"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021044255"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644432"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644434"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644436"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644444"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644446"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644420"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644422"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644426"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644448"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644450"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644454"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644458"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644462"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644468"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644472"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 81 du 24 avril 2019 relatif aux salaires minima conventionnels au 1er mai 2019",
            "id": "KALITEXT000039116885"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039116888",
                "cid": "KALIARTI000039116888",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Conformément à l'<a href='/affichIDCC.do?cidTexte=KALITEXT000021044242&categorieLien=cid' title='Egalité professionnelle entre les femmes et les hommes (VE)'>avenant n° 32 du 10 juin 2009</a> sur l'égalité professionnelle entre les femmes et les hommes, les parties signataires du présent accord rappellent que les employeurs sont tenus d'assurer, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les femmes et les hommes.</p><p align='left'>La grille fixée à l'article 2 ci-dessus est conforme à ce principe et ne peut conduire à des différences de traitement entre les femmes et les hommes.</p><p align='left'>Au sein de chaque entreprise, les employeurs s'attacheront à vérifier qu'il n'existe pas d'écarts de rémunération non justifiés entre les femmes et les hommes.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039116889",
                "cid": "KALIARTI000039116889",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>La grille des salaires minima conventionnels de l'article 3 du chapitre IX « Mises à jour et avenants » est établie comme suit.</p><p align='center'>Salaires minima conventionnels</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Coef.</th><th>De 0<br/>\n\t\t\tà 3 ans</th><th>De 3<br/>\n\t\t\tà 6 ans</th><th>De 6<br/>\n\t\t\tà 9 ans</th><th>De 9<br/>\n\t\t\tà 12 ans</th><th>De 12<br/>\n\t\t\tà 15 ans</th><th>Plus<br/>\n\t\t\tde 15 ans</th><th>Grille de calcul ancienneté</th></tr><tr><td align='center'>115</td><td align='center'>1 523</td><td align='center'>1 545</td><td align='center'>1 568</td><td align='center'>1 591</td><td align='center'>1 614</td><td align='center'>1 637</td><td align='center'>759</td></tr><tr><td align='center'>118</td><td align='center'>1 530</td><td align='center'>1 553</td><td align='center'>1 576</td><td align='center'>1 599</td><td align='center'>1 622</td><td align='center'>1 644</td><td align='center'>763</td></tr><tr><td align='center'>123</td><td align='center'>1 537</td><td align='center'>1 561</td><td align='center'>1 584</td><td align='center'>1 608</td><td align='center'>1 632</td><td align='center'>1 655</td><td align='center'>786</td></tr><tr><td align='center'>130</td><td align='center'>1 544</td><td align='center'>1 569</td><td align='center'>1 594</td><td align='center'>1 618</td><td align='center'>1 643</td><td align='center'>1 667</td><td align='center'>818</td></tr><tr><td align='center'>138</td><td align='center'>1 552</td><td align='center'>1 577</td><td align='center'>1 603</td><td align='center'>1 629</td><td align='center'>1 654</td><td align='center'>1 680</td><td align='center'>854</td></tr><tr><td align='center'>143</td><td align='center'>1 559</td><td align='center'>1 585</td><td align='center'>1 612</td><td align='center'>1 638</td><td align='center'>1 664</td><td align='center'>1 690</td><td align='center'>876</td></tr><tr><td align='center'>155</td><td align='center'>1 573</td><td align='center'>1 600</td><td align='center'>1 628</td><td align='center'>1 656</td><td align='center'>1 684</td><td align='center'>1 712</td><td align='center'>929</td></tr><tr><td align='center'>170</td><td align='center'>1 613</td><td align='center'>1 643</td><td align='center'>1 673</td><td align='center'>1 703</td><td align='center'>1 733</td><td align='center'>1 763</td><td align='center'>1 000</td></tr><tr><td align='center'>180</td><td align='center'>1 667</td><td align='center'>1 698</td><td align='center'>1 730</td><td align='center'>1 761</td><td align='center'>1 792</td><td align='center'>1 824</td><td align='center'>1 046</td></tr><tr><td align='center'>190</td><td align='center'>1 724</td><td align='center'>1 757</td><td align='center'>1 790</td><td align='center'>1 822</td><td align='center'>1 855</td><td align='center'>1 887</td><td align='center'>1 088</td></tr><tr><td align='center'>200</td><td align='center'>1 785</td><td align='center'>1 820</td><td align='center'>1 854</td><td align='center'>1 888</td><td align='center'>1 922</td><td align='center'>1 956</td><td align='center'>1 135</td></tr><tr><td align='center'>212</td><td align='center'>1 863</td><td align='center'>1 899</td><td align='center'>1 935</td><td align='center'>1 970</td><td align='center'>2 006</td><td align='center'>2 042</td><td align='center'>1 191</td></tr><tr><td align='center'>220</td><td align='center'>1 917</td><td align='center'>1 954</td><td align='center'>1 991</td><td align='center'>2 028</td><td align='center'>2 064</td><td align='center'>2 101</td><td align='center'>1 227</td></tr><tr><td align='center'>255</td><td align='center'>2 143</td><td align='center'>2 185</td><td align='center'>2 227</td><td align='center'>2 268</td><td align='center'>2 310</td><td align='center'>2 351</td><td align='center'>1 387</td></tr><tr><td align='center'>290</td><td align='center'>2 373</td><td align='center'>2 419</td><td align='center'>2 465</td><td align='center'>2 512</td><td align='center'>2 558</td><td align='center'>2 604</td><td align='center'>1 543</td></tr><tr><td align='center'>310</td><td align='center'>2 501</td><td align='center'>2 550</td><td align='center'>2 599</td><td align='center'>2 649</td><td align='center'>2 698</td><td align='center'>2 747</td><td align='center'>1 636</td></tr><tr><td align='center'>330</td><td align='center'>2 629</td><td align='center'>2 680</td><td align='center'>2 732</td><td align='center'>2 784</td><td align='center'>2 836</td><td align='center'>2 887</td><td align='center'>1 724</td></tr><tr><td align='center'>370</td><td align='center'>3 268</td><td align='center'>3 326</td><td align='center'>3 383</td><td align='center'>3 440</td><td align='center'>3 497</td><td align='center'>3 554</td><td align='center'>1 907</td></tr><tr><td align='center'>440</td><td align='center'>3 347</td><td align='center'>3 414</td><td align='center'>3 481</td><td align='center'>3 548</td><td align='center'>3 614</td><td align='center'>3 681</td><td align='center'>2 225</td></tr><tr><td align='center'>480</td><td align='center'>3 609</td><td align='center'>3 681</td><td align='center'>3 753</td><td align='center'>3 825</td><td align='center'>3 897</td><td align='center'>3 969</td><td align='center'>2 406</td></tr><tr><td align='center'>520</td><td align='center'>3 868</td><td align='center'>3 945</td><td align='center'>4 023</td><td align='center'>4 101</td><td align='center'>4 178</td><td align='center'>4 256</td><td align='center'>2 588</td></tr><tr><td align='center'>560</td><td align='center'>4 128</td><td align='center'>4 211</td><td align='center'>4 294</td><td align='center'>4 377</td><td align='center'>4 460</td><td align='center'>4 543</td><td align='center'>2 769</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039116890",
                "cid": "KALIARTI000039116890",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le présent avenant prendra effet à compter du 1er mai 2019.</p><p align='left'>Il sera déposé à la direction générale du travail et de l'emploi et au secrétariat-greffe du conseil des prud'hommes, conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L. 2231-6</a> et D. 2131-2 du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037768121"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836203"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033100690"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 66 du 8 avril 2015 relatif aux salaires minima au 1er mai 2015",
            "id": "KALITEXT000031092139"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031092142",
                "cid": "KALIARTI000031092142",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La grille des salaires minima conventionnels de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644430&idArticle=KALIARTI000005775402&categorieLien=cid'>article 3 du chapitre IX</a> « Mises à jour et avenants » est établie comme suit : </p><p align='center'><br/>Salaires minima conventionnels </p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Coef. </th><th>0 à 3 ans </th><th>De 3 <br/>à 6 ans </th><th>De 6 <br/>à 9 ans </th><th>De 9 <br/>à 12 ans </th><th>De 12 <br/>à 15 ans </th><th>Plus <br/>de 15 ans </th><th>Grille <br/>de calcul ancienneté </th></tr><tr><td align='center'>115 </td><td align='center'>1 458 </td><td align='center'>1 480 </td><td align='center'>1 502 </td><td align='center'>1 525 </td><td align='center'>1 547 </td><td align='center'>1 569 </td><td align='center'>745 </td></tr><tr><td align='center'>118 </td><td align='center'>1 465 </td><td align='center'>1 487 </td><td align='center'>1 510 </td><td align='center'>1 532 </td><td align='center'>1 554 </td><td align='center'>1 577 </td><td align='center'>749 </td></tr><tr><td align='center'>123 </td><td align='center'>1 472 </td><td align='center'>1 495 </td><td align='center'>1 518 </td><td align='center'>1 541 </td><td align='center'>1 564 </td><td align='center'>1 587 </td><td align='center'>771 </td></tr><tr><td align='center'>130 </td><td align='center'>1 479 </td><td align='center'>1 503 </td><td align='center'>1 527 </td><td align='center'>1 551 </td><td align='center'>1 575 </td><td align='center'>1 599 </td><td align='center'>802 </td></tr><tr><td align='center'>138 </td><td align='center'>1 486 </td><td align='center'>1 511 </td><td align='center'>1 536 </td><td align='center'>1 561 </td><td align='center'>1 586 </td><td align='center'>1 611 </td><td align='center'>838 </td></tr><tr><td align='center'>143 </td><td align='center'>1 493 </td><td align='center'>1 519 </td><td align='center'>1 544 </td><td align='center'>1 570 </td><td align='center'>1 596 </td><td align='center'>1 622 </td><td align='center'>859 </td></tr><tr><td align='center'>155 </td><td align='center'>1 506 </td><td align='center'>1 533 </td><td align='center'>1 561 </td><td align='center'>1 588 </td><td align='center'>1 615 </td><td align='center'>1 643 </td><td align='center'>912 </td></tr><tr><td align='center'>170 </td><td align='center'>1 545 </td><td align='center'>1 575 </td><td align='center'>1 604 </td><td align='center'>1 634 </td><td align='center'>1 663 </td><td align='center'>1 692 </td><td align='center'>981 </td></tr><tr><td align='center'>180 </td><td align='center'>1 596 </td><td align='center'>1 626 </td><td align='center'>1 657 </td><td align='center'>1 688 </td><td align='center'>1 719 </td><td align='center'>1 750 </td><td align='center'>1 026 </td></tr><tr><td align='center'>190 </td><td align='center'>1 652 </td><td align='center'>1 684 </td><td align='center'>1 716 </td><td align='center'>1 748 </td><td align='center'>1 780 </td><td align='center'>1 812 </td><td align='center'>1 068 </td></tr><tr><td align='center'>200 </td><td align='center'>1 711 </td><td align='center'>1 744 </td><td align='center'>1 777 </td><td align='center'>1 811 </td><td align='center'>1 844 </td><td align='center'>1 878 </td><td align='center'>1 113 </td></tr><tr><td align='center'>212 </td><td align='center'>1 785 </td><td align='center'>1 820 </td><td align='center'>1 855 </td><td align='center'>1 890 </td><td align='center'>1 925 </td><td align='center'>1 961 </td><td align='center'>1 169 </td></tr><tr><td align='center'>220 </td><td align='center'>1 837 </td><td align='center'>1 873 </td><td align='center'>1 909 </td><td align='center'>1 945 </td><td align='center'>1 981 </td><td align='center'>2 017 </td><td align='center'>1 204 </td></tr><tr><td align='center'>255 </td><td align='center'>2 054 </td><td align='center'>2 095 </td><td align='center'>2 136 </td><td align='center'>2 177 </td><td align='center'>2 218 </td><td align='center'>2 258 </td><td align='center'>1 361 </td></tr><tr><td align='center'>290 </td><td align='center'>2 273 </td><td align='center'>2 318 </td><td align='center'>2 364 </td><td align='center'>2 409 </td><td align='center'>2 455 </td><td align='center'>2 500 </td><td align='center'>1 514 </td></tr><tr><td align='center'>310 </td><td align='center'>2 397 </td><td align='center'>2 445 </td><td align='center'>2 493 </td><td align='center'>2 541 </td><td align='center'>2 590 </td><td align='center'>2 638 </td><td align='center'>1 605 </td></tr><tr><td align='center'>330 </td><td align='center'>2 520 </td><td align='center'>2 571 </td><td align='center'>2 622 </td><td align='center'>2 672 </td><td align='center'>2 723 </td><td align='center'>2 774 </td><td align='center'>1 693 </td></tr><tr><td align='center'>370 </td><td align='center'>3 133 </td><td align='center'>3 189 </td><td align='center'>3 245 </td><td align='center'>3 301 </td><td align='center'>3 357 </td><td align='center'>3 414 </td><td align='center'>1 872 </td></tr><tr><td align='center'>440 </td><td align='center'>3 209 </td><td align='center'>3 275 </td><td align='center'>3 341 </td><td align='center'>3 406 </td><td align='center'>3 472 </td><td align='center'>3 537 </td><td align='center'>2 185 </td></tr><tr><td align='center'>480 </td><td align='center'>3 459 </td><td align='center'>3 530 </td><td align='center'>3 601 </td><td align='center'>3 672 </td><td align='center'>3 743 </td><td align='center'>3 814 </td><td align='center'>2 362 </td></tr><tr><td align='center'>520 </td><td align='center'>3 708 </td><td align='center'>3 785 </td><td align='center'>3 861 </td><td align='center'>3 937 </td><td align='center'>4 013 </td><td align='center'>4 090 </td><td align='center'>2 541 </td></tr><tr><td align='center'>560 </td><td align='center'>3 957 </td><td align='center'>4 039 </td><td align='center'>4 121 </td><td align='center'>4 202 </td><td align='center'>4 284 </td><td align='center'>4 365 </td><td align='center'>2 719</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031092143",
                "cid": "KALIARTI000031092143",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant prendra effet à compter du 1er mai 2015.<br/>Il sera déposé à la direction générale du travail et de l'emploi et au secrétariat-greffe du conseil des prud'hommes, conformément aux articles L. 132-10 et R. 132-1 du livre Ier a du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358591"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662873"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205016"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286652"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406177"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022219364"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020277598"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658954"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644494"
          },
          "children": []
        }
      ]
    }
  ]
}