{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du commerce des articles de sports et d'équipements de loisirs du 26 juin 1989",
    "id": "KALICONT000005635645",
    "num": 1557,
    "shortTitle": "Commerce des articles de sport et équipements de loisirs",
    "categorisation": [
      "Commerce des articles de sport et équipements de loisirs"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du commerce des articles de sports et d'équipements de loisirs du 26 juin 1989",
        "id": "KALITEXT000005642624",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 21474,
            "title": "CLAUSES GENERALES",
            "id": "KALISCTA000020336992",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037549888",
                "cid": "KALIARTI000037549888",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p align='center'>Modification de la dénomination de la convention collective</p><p>La dénomination de la convention collective est désormais : « Convention collective nationale des entreprises de la filière sports-loisirs (conception, fabrication, services et commerce des articles de sport et équipements de loisirs) », par accord du 7 décembre 2017 relatif au champ d'application et à l'activité de fabrication d'articles de sport, article 2 - BOCC 2018/09</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Objet, durée et effets de la convention",
            "id": "KALISCTA000005691749",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005734553",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036851776",
                    "cid": "KALIARTI000005770776",
                    "num": "1",
                    "intOrdre": 128847,
                    "content": "<p>La présente convention, conclue conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647018&dateTexte=&categorieLien=cid' title='Code du travail - art. L133-1 (Ab)'>article L. 133-1 du livre Ier du code du travail</a>, règle, pour l'ensemble du territoire national y compris les départements d'outre-mer, ainsi que pour les salariés détachés hors du territoire national, les rapports entre les salariés et les employeurs, de toute entreprise ou de tout établissement dont l'activité principale est le commerce, la réparation ou la location d'articles et d'équipements de sports et de loisirs.</p><p>Par articles de sports sont entendus tous produits, neufs ou d'occasion, destinés initialement à la pratique sportive et aux loisirs sportifs. Le commerce de vêtements et de chaussures, dits de sport, est bien inclus dans ce domaine d'activité.</p><p>Le domaine d'activité inclut tout équipement accompagnant les loisirs sportifs ; il en est ainsi :</p><p>-des activités dites de glisse avec les pratiques sur eau (surf, ski nautique, planche à voile, etc.), sur neige (ski, surf, etc.), sur air (parapente, deltaplane, parachute, etc.) ;</p><p>-des activités dites de roulement avec les pratiques sur terre ou sur route (roller, skate, cycle, etc.) ;</p><p>-des activités de randonnée, de campement, de pêche, de chasse ou de tir sportif ;</p><p>-des activités de gymnastique, de musculation, de remise en forme et d'arts martiaux ;</p><p>-et de toute activité sportive collective ou individuelle, d'intérieur ou d'extérieur.</p><p>Le domaine d'activité inclut également :</p><p>-les véhicules de loisirs habitables-camping-cars, caravanes, résidences mobiles et habitations légères de loisirs-remorques, accessoires et matériels de plein air liés à la pratique du camping.</p><p>En principe, les établissements soumis à cette convention se trouvent rattachés aux numéros de code NAF de l'INSEE 52.4W et 50.1Z. Le code NAF n'a cependant qu'une valeur indicative et seule compte l'activité principale de l'établissement.</p><p>La présente convention s'applique également aux entreprises dont l'activité principale est la fabrication d'articles de sport à l'exclusion des activités qui seraient couvertes par une convention collective étendue antérieurement à l'extension du champ d'application de la convention collective du travail mécanique du bois, scieries, négoce et importation des bois (IDCC 158).</p><p>Les établissements soumis à cette convention, se trouvent généralement rattachés aux numéros de code APE de l'INSEE : 32.30ZA – Fabrication d'articles de sport</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée, dénonciation et révision",
                "id": "KALISCTA000005734556",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027034128",
                    "cid": "KALIARTI000005770781",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>1. Durée </p><p>La présente convention régie par les dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid' title='Code du travail - art. L2221-1 (V)'>L. 2221-1</a> et suivants du code du travail est conclue pour une durée d'un an à compter du 1er novembre 1989.</p><p>2. Dénonciation </p><p>A défaut de dénonciation par l'une des parties contractantes 2 mois avant l'expiration de la durée initiale prévue, elle se poursuivra par tacite reconduction d'année en année. La convention ainsi reconduite pourra être dénoncée à la fin de chaque année par lettre recommandée avec préavis de deux mois. La dénonciation devra faire l'objet d'un dépôt auprès de la direction départementale du travail et de l'emploi de Paris et être motivée. </p><p>3. Révision </p><p>Toute demande de révision de la présente convention, formulée par l'une des parties contractantes, doit être faite au moyen d'une lettre recommandée avec accusé de réception adressée aux autres parties un mois avant l'échéance annuelle. Elle sera accompagnée obligatoirement d'un projet de modification des articles à réviser. </p><p>En tout état de cause, les négociations débuteront 1 mois après la signification de la ou des parties demanderesses aux parties contractantes. </p><p>En cas de dénonciation comme de révision, la présente convention restera en vigueur jusqu'à l'application de la nouvelle convention qui lui sera substituée (1).</p><p><i>(1) Alinéa étendu sous réserve de l’application de l’article L. 132-8 du code du travail (arrêté du 11 octobre 1989, art. 1er). </i></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Effets de la convention",
                "id": "KALISCTA000005734557",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770782",
                    "cid": "KALIARTI000005770782",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>   Conformément à la législation en vigueur, la présente convention ne peut pas être l'occasion d'une réduction des avantages collectivement et individuellement acquis, mais les avantages qu'elle reconnaît ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certains établissements à la suite d'usages et d'accords. Ses clauses remplaceront seulement celles des contrats existants qui seraient moins avantageuses pour les salariés.</p><p></p><p align='center'><i>Avantages acquis</i></p><p></p><p>   Dans le cas où l'employeur et certains salariés se trouvent liés par une autre convention à la date de cet accord, la présente convention s'applique concurremment, étant entendu que, pour un même objet, la clause la plus favorable est seule applicable.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005691750",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion et syndicale",
                "id": "KALISCTA000005734558",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770784",
                    "cid": "KALIARTI000005770784",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes reconnaissent, aussi bien pour les employeurs que pour les travailleurs, le droit de s'associer pour la défense collective des intérêts afférents à leur condition de travailleurs ou d'employeurs.<p></p><p></p>   Il est interdit à tout employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures disciplinaires et de licenciement.<p></p><p></p>   Pour les mêmes effets, les employeurs s'engagent à ne pas prendre en considération les opinions politiques ou philosophiques, les croyances religieuses du travailleur.<p></p><p></p>   Le personnel s'engage, de son côté, à ne pas prendre en considération dans le travail, les opinions des autres salariés, leur appartenance ou leur non-appartenance à un syndicat.<p></p><p></p>   En vertu de cette déclaration, les parties veilleront à la stricte observance de l'engagement défini ci-dessus et prendront chacune en ce qui concerne ses adhérents, toutes mesures utiles, d'une part, auprès des directions compétentes et, d'autre part, auprès des travailleurs pour en assurer le respect intégral.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Autorisations d'absence",
                "id": "KALISCTA000005734559",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037842128",
                    "cid": "KALIARTI000005770785",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Des autorisations d'absence non rémunérées seront accordées en dehors des périodes de forte activité commerciale, après préavis d'au moins 10 jours, aux salariés appelés à siéger aux assemblées générales annuelles, aux congrès des organisations syndicales signataires de la présente convention, sur présentation d'un document écrit émanant de celles-ci.</p><p>Dans le cas où l'absence du salarié mettrait en cause de façon sérieuse le bon fonctionnement de l'entreprise, l'employeur peut s'y opposer. Il doit dans les meilleurs délais en informer le salarié.</p><p>Dans le commerce sports-loisirs, les périodes de forte activité commerciale sont généralement situées dans les mois de juin, juillet et décembre.</p><p>Dans le secteur des véhicules de loisirs, il s'agit généralement des mois de octobre, novembre et mai.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Sections syndicales d'entreprise",
                "id": "KALISCTA000005734560",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027034138",
                    "cid": "KALIARTI000005770786",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cadre de la législation en vigueur, tout syndicat affilié à une des organisations syndicales représentatives sur le plan national est considéré comme représentatif au niveau de l'entreprise. Il peut, de plein droit, constituer une section syndicale. </p><p>1. Affichage des communications syndicales </p><p>L'affichage des communications syndicales s'effectue librement sur 1 ou deux panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise. Un exemplaire de ces communications syndicales est transmis au chef d'entreprise simultanément à l'affichage. </p><p>Le ou les panneaux sont mis à la disposition de chaque section syndicale suivant des modalités fixées par accord avec le chef d'entreprise. </p><p>2. Collecte des cotisations syndicales </p><p>La collecte des cotisations syndicales peut être effectuée à l'intérieur de l'entreprise. </p><p>3. Distribution de tracts et vente de la presse syndicale </p><p>Les publications et tracts de nature syndicale seront librement diffusés aux travailleurs de l'entreprise dans l'enceinte de celle-ci, aux heures d'entrée et de sortie du travail. </p><p>Le contenu de ces affiches, publications et tracts est librement déterminé par l'organisation syndicale, sous réserve de l'application des dispositions relatives à la presse. </p><p>4. Réunions syndicales </p><p>Les adhérents de chaque section syndicale peuvent se réunir une fois par mois dans l'enceinte de l'entreprise en dehors des locaux de travail, suivant les modalités fixées par accord entre le chef d'entreprise et la ou les organisations syndicales représentatives dans l'entreprise. </p><p>Des personnalités extérieures autres que syndicales peuvent être invitées, sous réserve de l'accord du chef d'entreprise, par les sections syndicales à participer à une réunion. </p><p>Ces réunions ont lieu en dehors du temps de travail des participants à l'exception des représentants du personnel qui peuvent se réunir sur leur temps de délégation. </p><p>5. Local syndical </p><p>Dans les entreprises de plus de 200 salariés, un local sera mis à la disposition des délégués et des sections syndicales. </p><p>Dans les entreprises ou établissements où sont occupés au moins 1 000 salariés, l'employeur ou son représentant met à la disposition de chaque section syndicale un local convenable, aménagé et doté du matériel nécessaire à son fonctionnement. </p><p>6. Délégué syndical </p><p>Les délégués syndicaux sont désignés et protégés conformément à la loi. </p><p>Désignation </p><p>La désignation d'un délégué syndical peut intervenir lorsque l'effectif d'au moins 50 salariés a été atteint. Le calcul de l'effectif se détermine conformément aux dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901612&dateTexte=&categorieLien=cid' title='Code du travail - art. L2141-11 (V)'>L. 2141-11 du code du travail</a>. Dans les entreprises de moins de 50 salariés, un délégué syndical peut être désigné dans les conditions prévues à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901630&dateTexte=&categorieLien=cid' title='Code du travail - art. L2143-6 (V)'>L. 2143-6 du code du travail. </a></p><p>Les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485146&dateTexte=&categorieLien=cid' title='Code du travail - art. R2143-2 (V)'>R. 2143-2 et R. 2143-3 </a>déterminent le nombre de délégués syndicaux qui peuvent être désignés suivant l'effectif de l'entreprise ou de l'établissement. </p><p>Crédit d'heures </p><p>Le crédit d'heures indemnisées dont le délégué syndical bénéficie est fixé comme suit :</p><p>-dans les entreprises ou établissements occupant de50 à 150 salariés : 10 heures par mois ;</p><p>-dans les entreprises ou établissements occupant de 151 à 500 salariés : 15 heures par mois ; </p><p>-dans les entreprises ou établissements occupant plus de 500 salariés : 20 heures par mois. </p><p>Les heures passées à des réunions qui ont lieu à l'initiative du chef d'établissement ne sont pas imputables sur les heures fixées ci-dessus. </p><p>En outre, chaque section syndicale dispose, au profit de son ou ses délégués syndicaux et des salariés de l'entreprise appelés à négocier la convention ou l'accord d'entreprise, d'un crédit global supplémentaire dans la limite d'une durée qui ne peut excéder 10 heures par an dans les entreprises occupant au moins 500 salariés et 15 heures par an dans celles occupant au moins 1 000 salariés, en vue de la préparation de la négociation de cette convention ou de cet accord. </p><p>Ces temps de délégation sont de plein droit considérés comme temps de travail et payés à l'échéance normale. En cas de contestation par l'employeur de l'usage fait des temps ainsi alloués, il lui appartient de saisir la juridiction compétente. </p><p>Les heures utilisées pour participer à des réunions qui ont lieu à l'initiative du chef d'entreprise ne sont pas imputables sur les heures fixées ci-dessus. </p><p>7. Congé de formation économique, sociale et syndicale </p><p>Les salariés pourront, dans les conditions précisées aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902675&dateTexte=&categorieLien=cid' title='Code du travail - art. L3142-7 (V)'>L. 3142-7</a> et suivants du code du travail, participer à des stages en sessions de formation économique et sociale ou de formation syndicale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 20 septembre 2012, arrêté d'extension du 22 juillet 2013, JORF du 31 juillet 2013"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Exercice des fonctions syndicales",
                "id": "KALISCTA000005734561",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770787",
                    "cid": "KALIARTI000005770787",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié appelé à quitter son emploi pour exercer une fonction syndicale jouira, pendant la durée de cette fonction et pour une durée de 3 ans maximum à partir du moment où il quitte son emploi, d'une priorité de réengagement dans cet emploi ou dans un emploi équivalent.</p><p>La demande de réintégration devra être présentée dans les 30 jours qui suivront l'expiration du mandat de l'intéressé.</p><p>En cas de réembauchage, l'intéressé bénéficiera de tous les droits qu'il avait acquis au moment de son départ de l'établissement, notamment de ceux liés à l'ancienneté.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Délégués du personnel",
            "id": "KALISCTA000005691751",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Collèges électoraux",
                "id": "KALISCTA000005734562",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770789",
                    "cid": "KALIARTI000005770789",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>   Les délégués du personnel sont élus dans trois collèges distincts :</p><p>   - par les ouvriers et employés ;</p><p>   - par les agents de maîtrise, techniciens ;</p><p>   - par les cadres, ingénieurs, chefs de service.</p><p>   Le deuxième collège pourra être assimilé au collège cadres si le nombre d'agents de maîtrise et techniciens est inférieur à 5.</p><p>   Le nombre et la composition des collèges électoraux peuvent être modifiés par voie d'accord entre le chef d'entreprise et toutes les organisations syndicales représentatives dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conditions d'électorat",
                "id": "KALISCTA000005734564",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770790",
                    "cid": "KALIARTI000005770790",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Sont électeurs les salariés des 2 sexes âgés de 16 ans accomplis, ayant travaillé 3 mois au moins dans l'entreprise et n'ayant encouru aucune des condamnations prévues par les articles L. 5 et L. 6 du code électoral.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Conditions d'éligibilité",
                "id": "KALISCTA000005734565",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770791",
                    "cid": "KALIARTI000005770791",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Sont éligibles, à l'exception des conjoints, ascendants, descendants, frères et soeurs et alliés au même degré du chef d'entreprise, les électeurs âgés de 18 ans accomplis et ayant travaillé dans l'entreprise sans interruption depuis 1 an au moins.</p><p>Ne peuvent être désignés les salariés qui ont été déchus de leurs fonctions syndicales en application des ordonnances du 27 juillet 1944 modifiée et du 26 septembre 1944.</p><p>Les salariés occupant un emploi à temps partiel simultanément dans plusieurs entreprises ne sont éligibles que dans l'une de ces entreprises ; ils choisissent celle où ils font acte de candidature.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Personnel saisonnier : électorat et éligibilité",
                "id": "KALISCTA000005734566",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770792",
                    "cid": "KALIARTI000005770792",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises employant du personnel saisonnier, il sera tenu compte de leur nombre pour la mise en place des délégués du personnel et des membres du comité d'entreprise. Le salarié ayant un contrat saisonnier pourra être électeur et éligible si son ancienneté est de 3 mois pour être électeur et de 6 mois pour être éligible.</p><p>On tiendra compte pour le calcul de l'ancienneté des différents contrats antérieurs chez le même employeur.</p><p>Toutefois, le salarié sous contrat saisonnier qui occupe simultanément un autre emploi dans une autre entreprise ne sera éligible que dans une seule entreprise. Il choisira celle où il fera acte de candidature.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Dérogations aux conditions d'ancienneté",
                "id": "KALISCTA000005734567",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770793",
                    "cid": "KALIARTI000005770793",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>   L'inspecteur du travail peut, après avoir consulté les organisations syndicales représentatives, autoriser des dérogations aux conditions d'ancienneté dans l'entreprise prévues à l'article 10 de la présente convention, notamment dans le cas où leur application aurait pour effet de réduire à moins de 2/3 de l'effectif le nombre des salariés remplissant ces conditions.</p><p>   Il peut également, après avoir consulté les organisations syndicales représentatives, autoriser des dérogations aux conditions d'ancienneté dans l'entreprise prévues à l'article 11 de la présente convention dans le cas où leur application conduirait à une réduction du nombre des éligibles qui ne permettrait pas l'organisation normale des opérations électorales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Durée du mandat",
                "id": "KALISCTA000005734568",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027034147",
                    "cid": "KALIARTI000005770795",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués du personnel sont élus pour une durée de 4 ans, sauf accord de groupe ou d'entreprise fixant une durée inférieure comprise entre 2 ans et 4 ans. Leur mandat est renouvelable.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 20 septembre 2012, arrêté d'extension du 22 juillet 2013, JORF du 31 juillet 2013"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Suppléance",
                "id": "KALISCTA000005734569",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770796",
                    "cid": "KALIARTI000005770796",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le remplacement des délégués du personnel titulaires empêchés de remplir leurs fonctions est assuré par un suppléant appartenant à la même organisation syndicale et, par priorité, à la même catégorie professionnelle.<p></p><p></p>   S'il n'existe pas de suppléant élu sur une liste présentée par l'organisation syndicale qui a présenté le titulaire, le remplacement est assuré par le candidat présenté par la même organisation et venant sur la liste immédiatement après le dernier candidat élu soit comme titulaire, soit comme suppléant.<p></p><p></p>   A défaut, le remplacement est assuré par le suppléant du même collège qui a obtenu le plus grand nombre de voix.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 365066,
                "title": "Rôle des délégués du personnel",
                "id": "KALISCTA000019452569",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027034150",
                    "cid": "KALIARTI000019452606",
                    "num": "16",
                    "intOrdre": 1073741823,
                    "content": "<p>La mission des délégués du personnel est réglée par les dispositions légales et réglementaires en vigueur, notamment par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901851&dateTexte=&categorieLien=cid' title='Code du travail - art. L2313-1 (V)'>L. 2313-1</a> et suivants du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 20 septembre 2012, arrêté d'extension du 22 juillet 2013, JORF du 31 juillet 2013"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Réception des délégués du personnel",
                "id": "KALISCTA000005734570",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770797",
                    "cid": "KALIARTI000005770797",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>   L'ensemble des délégués titulaires et suppléants est reçu par le chef d'entreprise ou son représentant spécialement mandaté à cet effet, au moins 1 fois par mois.</p><p>   Les délégués du personnel sont également reçus, sur leur demande, soit individuellement, soit par catégorie, soit par atelier, service ou spécialité professionnelle selon les questions qu'ils ont à traiter.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Registre des réclamations",
                "id": "KALISCTA000005734571",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770798",
                    "cid": "KALIARTI000005770798",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Sauf circonstances exceptionnelles, les délégués remettent au chef d'entreprise, 2 jours avant la date à laquelle ils doivent être reçus, une note écrite exposant l'objet de leur demande.</p><p>L'employeur répond par écrit à ces demandes au plus tard dans les 6 jours suivant la réunion.</p><p>Les demandes des délégués du personnel et les réponses motivées de l'employeur sont transcrites sur un registre spécial.</p><p>Ce registre est également tenu à la disposition de l'inspecteur du travail et des délégués du personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Heures de délégation",
                "id": "KALISCTA000005734572",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027034152",
                    "cid": "KALIARTI000005770799",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Le crédit d'heures attribué aux délégués du personnel titulaires pour l'exercice de leurs fonctions, soit à l'intérieur, soit à l'extérieur de l'entreprise, ne doit pas excéder quinze heures par mois, sauf circonstances exceptionnelles. </p><p>Le crédit d'heures est utilisé par le suppléant en cas de remplacement du titulaire. </p><p>Ce temps est de plein droit considéré comme temps de travail et payé à l'échéance normale. </p><p>Le temps passé par les titulaires et les suppléants aux réunions avec le chef d'entreprise ou son représentant est payé comme temps de travail. Il n'est pas déduit du crédit d'heures dont disposent les délégués du personnel titulaires. </p><p>Il est tenu compte du trentième du salaire réel mensuel moyen des douze derniers mois pour fixer le montant de la rémunération maintenue pendant l'exercice des fonctions de délégué du personnel. </p><p>En l'absence de comité d'entreprise dans une entreprise de plus de cinquante salariés, les délégués du personnel qui exercent les attributions économiques du comité d'entreprise dans les conditions prévues par <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901866&dateTexte=&categorieLien=cid' title='Code du travail - art. L2313-13 (V)'>l'article L. 2313-13</a> bénéficient, en outre, d'un crédit de vingt heures par mois. </p><p>De même, en l'absence de CHSCT dans les entreprises de plus de cinquante salariés, les délégués du personnel bénéficieront du crédit d'heures alloué aux membres du CHSCT</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 20 septembre 2012, arrêté d'extension du 22 juillet 2013, JORF du 31 juillet 2013"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Protection des délégués du personnel",
                "id": "KALISCTA000005734573",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770800",
                    "cid": "KALIARTI000005770800",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>   Les délégués continueront à travailler normalement dans leur emploi. Leur horaire de travail ne pourra être différent de celui en vigueur dans leur service. L'exercice normal de la fonction de délégué ne peut être une entrave à l'avancement professionnel régulier ou à l'amélioration de la rémunération, ni provoquer de licenciement, de sanctions, ni être un motif de changement injustifié de service.</p><p>   Le candidat aux fonctions de délégué du personnel, le délégué du personnel ou l'ancien délégué du personnel ne peut être licencié qu'après avis du comité d'entreprise et sur autorisation de l'inspecteur du travail dont dépend l'établissement.</p><p>   Cette procédure spéciale s'applique dans les conditions suivantes :</p><p>   - au candidat à ces fonctions : pendant les 6 premiers mois qui suivent la publication des candidatures ou à compter de la réception par l'employeur de la lettre recommandée du salarié lui notifiant sa candidature ;</p><p>   - au délégué du personnel titulaire ou suppléant ;</p><p>   - à l'ancien délégué du personnel titulaire ou suppléant : pendant les 6 premiers mois qui suivent l'expiration de son mandat ou la disparition de l'institution.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027034143",
                "cid": "KALIARTI000005770788",
                "num": "8 (1)",
                "intOrdre": 42949,
                "content": "<p>Nombre de délégués du personnel. </p><p>Dans chaque entreprise ou établissement occupant plus de dix salariés, il sera institué des délégués du personnel dont le nombre est fixé comme suit :</p><p>-de 11 à 25 salariés : 1 délégué titulaire et 1 délégué suppléant ;</p><p>-de 26 à 50 salariés : 2 délégués titulaires et 2 délégués suppléants ;</p><p>-de 51 à 100 salariés :3 délégués titulaires et 3 délégués suppléants ;</p><p>-de 101 à 124 salariés : 4 délégués titulaires et 4 délégués suppléants ;</p><p>-de 125 à 174 salariés : 5 délégués titulaires et 5 délégués suppléants ;</p><p>-de 175 à 249 salariés : 6 délégués titulaires et 6 délégués suppléants ;</p><p>-de 250 à 499 salariés : 7 délégués titulaires et 7 délégués suppléants ;</p><p>-de 500 à 749 salariés : 8 délégués titulaires et 8t délégués suppléants ;</p><p>-de 750 à 999 salariés : 9 délégués titulaires et 9 délégués suppléants ;</p><p>-à partir de 1 000 salariés, un titulaire et un suppléant par tranche supplémentaire de 250 salariés. </p><p>Le calcul de l'effectif se détermine conformément aux dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901850&dateTexte=&categorieLien=cid' title='Code du travail - art. L2312-8 (V)'>L. 2312-8 du code du travail</a>.</p><p><i>(1) Article étendu sous réserve de l’application de l’article R. 423-1 du code du travail (arrêté du 11 octobre 1989, art. 1er).</i></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 20 septembre 2012, arrêté d'extension du 22 juillet 2013, JORF du 31 juillet 2013"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre IV : Comité d'entreprise",
            "id": "KALISCTA000005691753",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Nombre de membres",
                "id": "KALISCTA000005734575",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027034156",
                    "cid": "KALIARTI000005770802",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p>1. Institution</p><p>Dans les entreprises ou établissements occupant habituellement au moins 50 salariés, il sera institué un comité d'entreprise conformément aux dispositions des articles L. 2322-1 et suivants du code du travail.</p><p>2. Nombre de membres</p><p>La délégation du personnel comporte un nombre de membres fixé en fonction de l'effectif de l'entreprise comme suit :</p><table border='1'><tbody><tr><td><p align='center'>Nombre de salariés</p><p align='center'>dans l'entreprise</p></td><td><p align='center'>Nombre de</p><p align='center'>titulaires </p></td><td><p align='center'>Nombre de</p><p align='center'>suppléants </p></td></tr><tr><td>De 50 à 74 </td><td><p align='center'>3 </p></td><td><p align='center'>3 </p></td></tr><tr><td>De 75 à 99 </td><td><p align='center'>4 </p></td><td><p align='center'>4 </p></td></tr><tr><td>De 100 à 399 </td><td><p align='center'>5 </p></td><td><p align='center'>5 </p></td></tr><tr><td>De 400 à 749 </td><td><p align='center'>6 </p></td><td><p align='center'>6 </p></td></tr><tr><td>De 750 à 999 </td><td><p align='center'>7 </p></td><td><p align='center'>7 </p></td></tr><tr><td>De 1 000 à 1 999 </td><td><p align='center'>8 </p></td><td><p align='center'>8 </p></td></tr><tr><td><p align='left'>De 2 000 à 2 999 </p></td><td><p align='center'>9 </p></td><td><p align='center'>9 </p></td></tr><tr><td>De 3 000 à 3 999 </td><td><p align='center'>10 </p></td><td><p align='center'>10 </p></td></tr><tr><td>De 4 000 à 4 999 </td><td><p align='center'>11 </p></td><td><p align='center'>11 </p></td></tr><tr><td>De 5 000 à 7 499 </td><td><p align='center'>12 </p></td><td><p align='center'>12 </p></td></tr><tr><td>De 7 500 à 9 999 </td><td><p align='center'>13 </p></td><td><p align='center'>13 </p></td></tr><tr><td>A partir de 10 000 </td><td><p align='center'>15 </p></td><td><p align='center'>15 </p></td></tr></tbody></table><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 20 septembre 2012, arrêté d'extension du 22 juillet 2013, JORF du 31 juillet 2013"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Collèges électoraux",
                "id": "KALISCTA000005734576",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770803",
                    "cid": "KALIARTI000005770803",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>   Les membres du comité d'entreprise sont élus dans 3 collèges distincts :</p><p>   - par les ouvriers et employés ;</p><p>   - par les agents de maîtrise, techniciens ;</p><p>   - par les cadres, ingénieurs, chefs de service.</p><p>   Le deuxième collège pourra être assimilé au collège cadres si le nombre d'agents de maîtrise et de technicirens est inférieur à 5.</p><p>   Dans les entreprises où le nombre des ingénieurs, chefs de service et cadres administratifs, commerciaux ou techniques assimilés sur le plan de la classification est au moins égal à 25 au moment de la constitution ou du renouvellement du comité, lesdites catégories constituent un collège spécial.</p><p>   Le nombre et la composition des collèges électoraux ne peuvent être modifiés par une convention, un accord collectif de travail, étendus ou non, ou un accord préélectoral que lorsque la convention ou l'accord est signé par toutes les organisations syndicales représentatives existantes dans l'entreprise. L'accord préélectoral est obligatoirement transmis à l'inspecteur du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conditions d'électorat",
                "id": "KALISCTA000005734577",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770804",
                    "cid": "KALIARTI000005770804",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Sont électeurs, les salariés des 2 sexes, âgés de 16 ans accomplis, travaillant depuis 3 mois au moins dans l'entreprise et n'ayant encouru aucune des condamnations prévues aux articles L. 5 et L. 6 du code électoral.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Conditions d'éligibilité",
                "id": "KALISCTA000005734578",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770805",
                    "cid": "KALIARTI000005770805",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Sont éligibles, à l'exception des conjoints, ascendants, descendants, frères, soeurs ou alliés au même degré du chef d'entreprise, les électeurs âgés de 18 ans accomplis et travaillant sans interruption dans l'entreprise depuis 1 an au moins.</p><p>Ne pourront être désignés les salariés qui ont été condamnés pour indignité nationale ou qui ont été déchus de leurs fonctions syndicales en application des ordonnances du 27 juillet 1944 modifiée et du 26 septembre 1944.</p><p>Les salariés occupants un emploi à temps partiel simultanément dans plusieurs entreprises ne sont éligibles que dans l'une de ces entreprises : ils choisissent celle où ils font acte de candidature.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Dérogations aux conditions d'ancienneté",
                "id": "KALISCTA000005734579",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770806",
                    "cid": "KALIARTI000005770806",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>   L'inspecteur du travail peut, après avoir consulté les organisations syndicales représentatives, autoriser des dérogations aux conditions d'ancienneté pour l'électorat, notamment dans le cas où l'application aurait pour effet de réduire à moins des 2/3 de l'effectif le nombre de salariés remplissant ces conditions.</p><p>   L'inspecteur du travail peut, après avoir consulté les organisations syndicales représentatives, autoriser des dérogations aux conditions d'ancienneté pour l'éligibilité dans le cas où l'application de ces dispositions conduirait à une réduction du nombre des éligibles qui ne permettrait pas l'organisation normale des opérations électorales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Durée du mandat",
                "id": "KALISCTA000005734580",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027034160",
                    "cid": "KALIARTI000005770807",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Les membres du comité d'entreprise sont élus pour une durée de 4 ans, sauf accord de groupe ou d'entreprise fixant une durée inférieure comprise entre 2 ans et 4 ans. Leur mandat est renouvelable.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Suppléance",
                "id": "KALISCTA000005734581",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027034163",
                    "cid": "KALIARTI000005770808",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Lorsqu'un membre titulaire cesse ses fonctions pour l'une des raisons indiquées aux alinéas 2 et 3 de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902048&dateTexte=&categorieLien=cid' title='Code du travail - art. L2324-24 (V)'>L. 2324-24</a> du code du travail ou se trouve momentanément absent pour une cause quelconque, son remplacement est assuré par un membre suppléant appartenant à une liste présentée par l'organisation syndicale ayant présenté la liste sur laquelle le titulaire à remplacer a été élu, la priorité étant donnée au suppléant de la même catégorie. </p><p>A défaut de suppléant élu sur une liste présentée par l'organisation syndicale qui a présenté le titulaire, le remplacement est assuré par le suppléant de la même catégorie qui a obtenu le plus grand nombre de voix. </p><p>Les membres suppléants assistent aux réunions du comité d'entreprise avec voix consultative, sauf lorsqu'ils remplacent les membres titulaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Représentants syndicaux au comité d'entreprise",
                "id": "KALISCTA000005734583",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770809",
                    "cid": "KALIARTI000005770809",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>   Chaque organisation syndicale de travailleurs représentative dans l'entreprise peut désigner un représentant au comité qui assiste aux séances avec voix consultative.</p><p>   Ce représentant est obligatoirement choisi parmi les membres du personnel de l'entreprise et doit remplir les conditions d'éligibilité au comité d'entreprise fixées à l'article 24 de la présente convention.</p><p>   Dans les entreprises de moins de 300 salariés et dans les établissements appartenant à ces entreprises, le délégué syndical est, de droit, représentant syndical au comité d'entreprise ou d'établissement. Le délégué syndical est, à ce titre, destinataire des informations fournies au comité d'entreprise. Ces dispositions sont applicables à l'échéance normale du renouvellement du comité d'entreprise ou d'établissement.</p><p>   Les frais de déplacement engagés par les représentants syndicaux pour assister aux séances du comité d'entreprise s'imputent sur le budget de fonctionnement du comité d'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Rôle du comité d'entreprise",
                "id": "KALISCTA000005734584",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770810",
                    "cid": "KALIARTI000005770810",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le comité d'entreprise a pour objet d'assurer une expression collective des salariés, permettant la prise en compte permanente de leurs intérêts dans les décisions relatives à la gestion et à l'évolution économique et financière de l'entreprise, à l'organisation du travail, à la formation professionnelle et aux techniques de production. Il formule à son initiative, et examine à la demande du chef d'entreprise, toute proposition de nature à améliorer les conditions de travail, d'emploi et de formation professionnelle des salariés ainsi que leurs conditions de vie dans l'entreprise.<p></p><p></p>   Les attributions économiques, sociales et professionnelles du comité d'entreprise s'exercent dans le cadre des dispositions légales et réglementaires en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Réunion du comité d'entreprise",
                "id": "KALISCTA000005734585",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770811",
                    "cid": "KALIARTI000005770811",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>   Le comité d'entreprise est présidé par le chef d'entreprise ou son représentant.</p><p>   Il est procédé par le comité à la désignation d'un secrétaire pris parmi les membres titulaires.</p><p>   Le comité se réunit au moins 1 fois par mois, sur convocation du chef d'entreprise ou de son représentant. Il peut, en outre, tenir une seconde réunion à la demande de la majorité de ses membres.</p><p>   L'ordre du jour est arrêté par le chef d'entreprise et le secrétaire, et communiqué aux membres, 3 jours au moins avant la séance. Lorsque le comité se réunit à la demande de la majorité de ses membres, les questions jointes à la demande de convocation figurent obligatoirement à l'ordre du jour de la séance.</p><p>   Les résolutions sont prises à la majorité des membres présents.</p><p>   Les délibérations sont consignées dans des procès-verbaux établis par le secrétaire et communiqués au chef d'entreprise et aux membres du comité. Le procès-verbal, après avoir été adopté, peut être affiché ou diffusé dans l'entreprise par le secrétaire du comité, selon les modalités précisées par le règlement intéreur du comité.</p><p>   Le président du comité ne participe pas au vote lorsqu'il consulte les membres élus du comité en tant que délégation du personnel.</p><p>   En cas de carence du directeur de l'établissement et à la demande de la moitié au moins des membres du comité, celui-ci peut être convoqué par l'inspecteur du travail et siéger sous sa présidence.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Budget du comité d'entreprise",
                "id": "KALISCTA000005734586",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770812",
                    "cid": "KALIARTI000005770812",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>1. Oeuvres sociales et culturelles. La contribution annuelle versée par l'employeur pour financer les oeuvres sociales et culturelles du comité ne pourra, en aucun cas, être inférieure à 0,70 % de la masse salariale brute.</p><p>2. Fonctionnement</p><p>Le comité d'entreprise reçoit une subvention annuelle de fonctionnement équivalente à 0,2 % de la masse salariale brute, gérée sur un compte distinct.</p><p>Elle s'ajoute à la contribution destinée aux oeuvres sociales et culturelles, sauf si l'employeur fait déjà bénéficier le comité d'entreprise d'une somme ou de moyens en personnel équivalents à 0,2 % de la masse salariale brute.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Heures de délégation",
                "id": "KALISCTA000005734587",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770813",
                    "cid": "KALIARTI000005770813",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour l'exercice de leurs fonctions, les membres élus du comité d'entreprise et les représentants syndicaux au comité d'entreprise peuvent, durant les heures de délégation, se déplacer hors de l'entreprise.<p></p><p></p>   Ils peuvent également, tant durant les heures de délégation qu'en dehors de leurs heures habituelles de travail, circuler librement dans l'entreprise et y prendre tous les contacts nécessaires à l'accomplissement de leur mission, notamment auprès d'un salarié à son poste de travail, sous réserve de ne pas apporter de gêne importante à l'accomplissement du travail des salariés.<p></p><p></p>   Le chef d'entreprise est tenu de laisser aux membres titulaires du comité d'entreprise, aux membres suppléants qui font office de titulaires et, dans les entreprises de plus de 500 salariés, aux représentants syndicaux au comité d'entreprise le temps nécessaire à l'exercice de leurs fonctions, dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder vingt heures par mois.<p></p><p></p>   Ce temps est de plein droit considéré comme temps de travail et payé à l'échéance normale.<p></p><p></p>   Le temps passé aux séances du comité par les membres titulaires, les membres suppléants et les représentants syndicaux est également payé comme temps de travail. Il n'est pas déduit du crédit d'heures qui leur est attribué.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Protection des membres du comité d'entreprise",
                "id": "KALISCTA000005734588",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770815",
                    "cid": "KALIARTI000005770815",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>   Les membres du comité d'entreprise continueront à travailler normalement dans leur emploi.</p><p>   Leur horaire de travail ne pourra être différent de celui en vigueur dans leur service, sous réserve des dispositions de l'article 32 de la présente convention.</p><p>   L'exercice normal de la fonction des membres du comité d'entreprise ne peut être une entrave à l'avancement professionnel régulier ou à l'amélioration de la rémunération, ni provoquer de licenciement, de sanctions, ni être un motif de changement injustifié de service.</p><p>   Le candidat aux fonctions de membre du comité d'entreprise, le membre du comité d'entreprise ou l'ancien membre du comité d'entreprise ne peut être licencié qu'après avis du comité d'entreprise et sur autorisation de l'inspecteur du travail dont dépend l'établissement.</p><p>   Cette procédure spéciale s'applique dans les conditions suivantes :</p><p>   - au candidat à ces fonctions : pendant les 3 premiers mois qui suivent la publication des candidatures ou à compter de la réception par l'employeur de la lettre recommandée du salarié lui notifiant sa candidature ;</p><p>   - au membre du comité d'entreprise titulaire ou suppléant ;</p><p>   - à l'ancien membre du comité d'entreprise titulaire ou suppléant : pendant les 6 premiers mois qui suivent l'expiration de son mandat ou la disparition de l'institution.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Chapitre V : Comité d'hygiène, de sécurité et des conditions de travail (CHSCT)",
            "id": "KALISCTA000005691755",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "CHSCT",
                "id": "KALISCTA000005734589",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027034168",
                    "cid": "KALIARTI000005770816",
                    "num": "34",
                    "intOrdre": 85898,
                    "content": "<p>Afin de préserver dans les meilleures conditions, la santé des salariés occupés dans les différents établissements, les parties contractantes se tiendront en étroites relations pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des salariés, améliorer les conditions d'hygiène du travail et le climat de prévention. Les employeurs sont tenus d'appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail, ainsi qu'à la médecine du travail conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903287&dateTexte=&categorieLien=cid' title='Code du travail - art. L4611-1 (V)'>L. 4611-1</a> et suivants du code du travail. </p><p>Dans les établissements qui ont atteint un effectif d'au moins 50 salariés pendant 12 mois consécutifs ou non au cours des 3 années précédentes, un CHSCT doit être constitué dans le cadre de la législation en vigueur. L'effectif est calculé suivant les modalités définies à l'article L. 431-2 du code du travail. </p><p>Dans les établissements occupant moins de 300 salariés, chaque représentant du personnel au CHSCT bénéficie pour la durée de son mandat, d'un stage de formation nécessaire à l'exercice de ses missions d'une durée maximale de 3 jours ouvrables, dispensé par un organisme agréé. Cette formation ne peut être suivie qu'une fois par le même salarié. </p><p>Toutefois, l'employeur pourra refuser ce congé de formation par avis motivé, s'il estime que cette absence pourrait avoir des conséquences préjudiciables à la production et à la bonne marche de l'entreprise. </p><p>Le temps consacré à cette formation, pris sur le temps de travail, est rémunéré comme tel. </p><p>Dans les établissements de moins de 50 salariés, les délégués du personnel, s'ils existent, sont investis des missions dévolues aux membres du CHSCT dans les conditions prévues à l'article 19 de la présente convention ; ils sont également soumis aux mêmes obligations.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 20 septembre 2012, arrêté d'extension du 22 juillet 2013, JORF du 31 juillet 2013"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chapitre VI : Embauchage",
            "id": "KALISCTA000005691756",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Modalités d'embauchage",
                "id": "KALISCTA000005734590",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770819",
                    "cid": "KALIARTI000005770819",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'embauche du personnel salarié s'effectue conformément aux dispositions légales et réglementaires en vigueur.<p></p><p></p>   Le personnel est recruté soit directement, soit par l'intermédiaire des organismes officiels de placement.<p></p><p></p>   Par ailleurs, les employeurs seront tenus de porter à la connaissance du comité d'entreprise ou, à défaut, des délégués du personnel toutes les mesures de nature à affecter le volume ou la structure des effectifs.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Engagement et période d'essai",
                "id": "KALISCTA000005734592",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024682056",
                    "cid": "KALIARTI000005770820",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>Lors de l'engagement, il sera précisé, l'emploi, la classification, le statut ainsi que le salaire correspondant, tels qu'ils sont définis par la présente convention.</p><p>Lors de l'embauche, il est donné connaissance de la présente convention et de ses avenants à la personne recrutée. Cette obligation sera réputée satisfaite par l'affichage de l'avis d'existence de la convention dans les locaux d'embauche.</p>La durée maximale de la période d'essai est de : <br/><p>- 2 mois pour les employés ; </p><p>- 3 mois pour les agents de maîtrise. </p><p>Quelle que soit la durée de la période d'essai initiale, elle ne peut pas être renouvelée. </p><p>Pendant la période d'essai, les parties sont libres de se séparer sans motif ni indemnité, en respectant le cas échéant les délais de prévenance prévus par la loi.</p><p>Lorsqu'il est rédigé un contrat de travail, il doit préciser :</p><p>- l'emploi ;</p><p>- la durée de la période d'essai ;</p><p>- la classification ;</p><p>- le statut ;</p><p>- le salaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 28 septembre 2010, arrêté d'extension du 29 décembre 2011, JORF du 6 janvier 2012"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Emploi de certaines catégories de travailleurs",
                "id": "KALISCTA000005734593",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770821",
                    "cid": "KALIARTI000005770821",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   A capacité égale, il est recommandé aux employeurs de donner à l'embauche la préférence aux candidats qui ne sont pas bénéficiaires d'une retraite.<p></p><p></p>   Toutefois, cette disposition ne pourra faire échec aux obligations résultant des textes légaux relatifs à l'emploi de certaines catégories de travailleurs : pensionnés ou mutilés de guerre, pères de famille nombreuse, handicapés, etc.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Contrat à durée déterminée",
                "id": "KALISCTA000005734594",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770822",
                    "cid": "KALIARTI000005770822",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>   Les employeurs pourront utiliser du personnel pour une durée déterminée :</p><p>   - pendant les périodes de foire-exposition ou pendant les périodes de surcroît de travail ;</p><p>   - pour assurer le remplacement des salariés absents pour congés payés, congés de maladie, maternité, accident de travail, congé éducation ouvrière ou syndical, congé parental d'éducation, congé sabbatique, congé pour création d'entreprise, service national... ;</p><p>   - pour l'exécution d'une tâche occasionnelle, précisément définie et non durable ;</p><p>   - pour des emplois à caractère saisonnier,</p><p>   et, d'une manière générale, pour tous les cas prévus par la réglementation en vigueur.</p><p>   Le contrat de travail sera écrit et mentionnera la durée, le motif pour lequel il est conclu, ainsi que les mentions légales obligatoires.</p><p>   En cas de remplacement d'un employé absent pour maladie, maternité, etc., le contrat précisera le nom de la personne remplacée. Il prendra fin au retour de celle-ci.</p><p>   En cas de vacance d'emploi, l'employeur pourra embaucher, sous contrat à durée indéterminée, le personnel sous contrat à durée déterminée qu'il occupe.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Personnel à temps partiel",
                "id": "KALISCTA000005734595",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030485356",
                    "cid": "KALIARTI000005770823",
                    "num": "39",
                    "intOrdre": 85898,
                    "content": "<p>Les employeurs pourront occuper de façon permanente du personnel travaillant à temps partiel, c'est-à-dire effectuant un horaire de travail inférieur à la durée légale ou conventionnelle du travail.</p><p>Ce personnel bénéficiera d'un contrat écrit à durée indéterminée ou déterminée dans les cas prévus à l'article 38 de la présente convention, précisant les horaires de travail et la répartition de la durée du travail entre les jours de la semaine ou, le cas échéant, entre les semaines du mois, afin qu'il ait la possibilité de travailler dans d'autres entreprises les jours où il n'est pas occupé.</p><p>L'employeur pourra demander au salarié d'exécuter des heures complémentaires dans les limites qui auront été prévues au contrat en respectant un délai de prévenance de 7 jours, sauf accord exprès de l'intéressé ou circonstances exceptionnelles.</p><p>Le salarié pourra toutefois être dispensé d'exécuter les heures complémentaires s'il justifie, dès qu'il est informé de la demande d'exécution d'heures complémentaires, avoir une autre activité salariée rendant impossible l'exécution de ces heures complémentaires.</p><p>Le nombre d'heures complémentaires ne peut être supérieur au 1/3 de la durée hebdomadaire ou mensuelle prévue au contrat, ni avoir pour effet de porter la durée hebdomadaire du travail, ou le cas échéant mensuelle, au-delà de la durée légale ou conventionnelle du travail.</p><p>A défaut d'accord exprès du salarié intéressé, l'entreprise ne peut imposer un travail continu d'une durée inférieure à 3 heures.</p><p>Le fait, pour un salarié, de ne pouvoir répondre à une demande de travail exceptionnel en dehors des heures complémentaires prévues au contrat ne pourra en aucune façon constituer une faute ou un motif de licenciement.</p><p>La rémunération perçue par les salariés à temps partiel devra correspondre proportionnellement aux mêmes bases que celle d'un salarié à temps complet.</p><p>Les salariés employés à temps partiel bénéficieront des droits reconnus aux salariés à temps complet par la loi, les conventions et les accords collectifs d'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Répartition de la durée hebdomadaire du travail pour un horaire de trente-neuf heures",
                "id": "KALISCTA000005734596",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770827",
                    "cid": "KALIARTI000005770827",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>La durée hebdomadaire du travail pour les salariés employés sur la base de 39 heures de travail effectif par semaine devra être répartie selon la modalité suivante :</p><p>- répartition égale ou inégale entre 5 jours ouvrables afin de permettre le repos d'une journée par semaine en plus du jour de repos dominical ;</p><p>- en principe le deuxième jour de repos sera accolé au dimanche.</p><p>Toutefois, à la demande écrite du salarié ayant des enfants scolarisés, ce jour de repos pourra être le mercredi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Chapitre VII : Durée du travail",
            "id": "KALISCTA000005691757",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Modulation",
                "id": "KALISCTA000005734597",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770830",
                    "cid": "KALIARTI000005770828",
                    "num": "41",
                    "intOrdre": 85898,
                    "content": "<p>Article supprimé par avenant du 2 décembre 2005.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 2 décembre 2005 art. 3 BO conventions collectives 2006-24 étendu par arrêté du 24 octobre 2006 JORF 4 novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005734599",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027034173",
                    "cid": "KALIARTI000005770833",
                    "num": "43",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1. Heures supplémentaires </p><p>Les heures supplémentaires sont celles effectuées au-delà de la durée légale de travail, après information du comité d'entreprise ou à défaut des délégués du personnel, s'ils existent. </p><p>Elles donneront lieu : </p><p>- soit à une majoration de salaire fixée comme suit : </p><p>- 25 % pour les 8 premières heures ; </p><p>- 50 % pour les heures suivantes ; </p><p>- soit à un repos compensateur fixé comme suit : </p><p>- 125 % pour les 8 premières heures ; </p><p>- 150 % pour les heures suivantes. </p><p>Le paiement des heures supplémentaires et de leur majoration pourra être remplacé en tout ou partie par un repos. </p><p align='center'><br/>2. Contingent d'heures supplémentaires </p><p>Les heures supplémentaires pourront être effectuées au-delà d'un contingent annuel de  220 heures après avis du comité d'entreprise ou à défaut des délégués du personnel, s'ils existent. </p><p>L'utilisation du contingent ne peut avoir pour résultat de porter la durée hebdomadaire totale du travail au-dessus de 46 heures sur une période quelconque de 12 semaines consécutives. </p><p>Le comité d'entreprise ou d'établissement ou, à défaut, les délégués du personnel sont informés, lors de leur plus proche réunion mensuelle, du recours fait aux heures supplémentaires ; les motifs de ce recours sont donnés par la direction et les représentants du personnel font connaître leurs observations. </p><p>Dans tous les cas, la direction ne pourra faire effectuer plus de 20 heures supplémentaires à un même salarié avant cette consultation. </p><p align='center'><br/>3. Contrepartie obligatoire en repos </p><p>Dans toutes les entreprises, les heures supplémentaires effectuées au-delà du contingent légal annuel ouvrent droit à contrepartie obligatoire en repos dont la durée est égale : </p><p>- à 50 % de ces heures supplémentaires pour les entreprises de 20 salariés ou moins ; </p><p>- à 100 % de ces heures supplémentaires pour les entreprises de plus de 20 salariés. </p><p>Le droit à contrepartie obligatoire en repos est réputé ouvert dès que la durée de ce repos atteint 7 heures. Elle est prise dans un délai maximum de 2 mois suivant l'ouverture du droit.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié en dernier lieu par avenant du 20 septembre 2012, arrêté d'extension du 22 juillet 2013, JORF du 31 juillet 2013"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Chapitre VIII : Congés payés annuels",
            "id": "KALISCTA000005691758",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée des congés payés",
                "id": "KALISCTA000005734601",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027034176",
                    "cid": "KALIARTI000005770836",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié a droit à un congé de 2 jours et demi ouvrables par mois de travail effectif sans que la durée totale du congé exigible puisse excéder 30 jours ouvrables. </p><p>Sont assimilées à 1 mois de travail effectif pour la détermination de la durée du congé les périodes équivalentes à 4 semaines ou à 24 jours de travail. </p><p>L'année de référence s'entend du 1er juin de l'année précédente au 31 mai de l'année en cours. </p><p>Sont considérées comme périodes de travail effectif pour la détermination de la durée du congé :</p><p>-les périodes de congés payés ;</p><p>-les contreparties obligatoires en repos prévues par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902450&dateTexte=&categorieLien=cid'>L. 3121-11</a> du code du travail ;</p><p>-les absences pour accidents du travail ou maladies professionnelles limitées à une durée ininterrompue de 1 an ;</p><p>-les périodes de service national obligatoire effectuées en tant qu'appelé ou rappelé ;</p><p>-les jours d'absence pour maladie dans la limite de 2 mois par an et après 1 an de présence dans l'entreprise ;</p><p>-les congés de courte durée prévus par la présente convention et accordés au cours de l'année ;</p><p>-les congés de formation économique sociale et syndicale,</p><p>-et, d'une manière générale, tous les congés et toutes les absences dont la durée est assimilée à un travail effectif pour la détermination des droits aux congés selon la législation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié en dernier lieu par avenant du 20 septembre 2012, arrêté d'extension du 22 juillet 2013, JORF du 31 juillet 2013"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée des congés annuels",
                "id": "KALISCTA000024682063",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027034176",
                    "cid": "KALIARTI000005770836",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié a droit à un congé de 2 jours et demi ouvrables par mois de travail effectif sans que la durée totale du congé exigible puisse excéder 30 jours ouvrables. </p><p>Sont assimilées à 1 mois de travail effectif pour la détermination de la durée du congé les périodes équivalentes à 4 semaines ou à 24 jours de travail. </p><p>L'année de référence s'entend du 1er juin de l'année précédente au 31 mai de l'année en cours. </p><p>Sont considérées comme périodes de travail effectif pour la détermination de la durée du congé :</p><p>-les périodes de congés payés ;</p><p>-les contreparties obligatoires en repos prévues par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902450&dateTexte=&categorieLien=cid'>L. 3121-11</a> du code du travail ;</p><p>-les absences pour accidents du travail ou maladies professionnelles limitées à une durée ininterrompue de 1 an ;</p><p>-les périodes de service national obligatoire effectuées en tant qu'appelé ou rappelé ;</p><p>-les jours d'absence pour maladie dans la limite de 2 mois par an et après 1 an de présence dans l'entreprise ;</p><p>-les congés de courte durée prévus par la présente convention et accordés au cours de l'année ;</p><p>-les congés de formation économique sociale et syndicale,</p><p>-et, d'une manière générale, tous les congés et toutes les absences dont la durée est assimilée à un travail effectif pour la détermination des droits aux congés selon la législation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié en dernier lieu par avenant du 20 septembre 2012, arrêté d'extension du 22 juillet 2013, JORF du 31 juillet 2013"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période des congés payés et ordre des départs en congé",
                "id": "KALISCTA000005734602",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770837",
                    "cid": "KALIARTI000005770837",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p></p>   La période de congés payés est fixée du 1er mai au 31 octobre de chaque année.<p></p><p></p>   L'ordre des départs en congé est déterminé par l'employeur après avis, le cas échéant, des délégués du personnel, compte tenu de la situation de famille des bénéficiaires, notamment des possibilités de congé du conjoint dans les secteurs privé ou public, des périodes de vacances scolaires pour les salariés dont les enfants fréquentent un établissement scolaire et de la durée de leur service chez l'employeur.<p></p><p></p>   Les conjoints travaillant dans la même entreprise ont droit à un congé simultané.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnité de congés payés",
                "id": "KALISCTA000005734603",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027034180",
                    "cid": "KALIARTI000005770838",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p>L'indemnité afférente au congé est égale au 1/10 de la rémunération totale perçue par le salarié au cours de la période de référence. Pour la détermination de la rémunération totale, il est tenu compte de l'indemnité de congé de l'année précédente ainsi que des indemnités afférentes au repos compensateur prévues par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902450&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-11 (V)'>L. 3121-11 </a>du code du travail et des périodes assimilées à un temps de travail effectif par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902642&dateTexte=&categorieLien=cid' title='Code du travail - art. L3141-5 (V)'>L. 3141-5</a> du même code. </p><p>Toutefois, l'indemnité prévue par l'alinéa précédent ne peut être inférieure au montant de la rémunération qui aurait été perçu pendant la période de congé si le salarié avait continué à travailler, cette rémunération étant, sous réserve de l'observation des dispositions législatives et réglementaires en vigueur, calculée à raison du salaire gagné pendant la période précédent le congé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 20 septembre 2012, arrêté d'extension du 22 juillet 2013, JORF du 31 juillet 2013"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité compensatrice de congés payés",
                "id": "KALISCTA000005734604",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770840",
                    "cid": "KALIARTI000005770840",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié, dont le contrat de travail est résilié avant qu'il n'ait pu bénéficier de la totalité des congés auxquels il avait droit, doit recevoir, pour la fraction de congés dont il n'a pu bénéficier, une indemnité compensatrice de congés payés.<p></p><p></p>   Cette indemnité est due, qu'il y ait licenciement ou démission. Cependant, en cas de licenciement, elle n'est due que si celui-ci n'a pas été provoqué par une faute lourde du salarié.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés supplémentaires pour fractionnement des congés",
                "id": "KALISCTA000005734605",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770841",
                    "cid": "KALIARTI000005770841",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p>La fraction des congés à accorder obligatoirement d'une façon continue pendant la période légale des congés payés est de 18 jours ouvrables, les jours restant pouvant être pris d'une façon collective ou individuelle, en une ou plusieurs fois.</p><p>La durée des congés pouvant être pris en une seule fois ne peut excéder 24 jours ouvrables, sauf accord des parties.</p><p>Dans cette limite de 24 jours, le fractionnement du congé donnera lieu à l'allocation des congés supplémentaires conformément aux dispositions légales et réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Congés supplémentaires pour rappel d'un salarié pendant ses congés payés",
                "id": "KALISCTA000005734606",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770842",
                    "cid": "KALIARTI000005770842",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p>Le rappel d'un salarié en congé ne pourra avoir lieu que pour un cas exceptionnel et sérieusement motivé.</p><p>Le salarié rappelé aura droit à 2 jours de congés supplémentaires en sus du congé restant à courir, non compris les délais de voyage.</p><p>Les frais occasionnés par ce rappel seront intégralement remboursés au salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Congé supplémentaire des jeunes mères de famille",
                "id": "KALISCTA000005734607",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770843",
                    "cid": "KALIARTI000005770843",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p>Les femmes salariées ou apprenties âgées de moins de 21 ans au 30 avril de l'année précédente ont droit à 2 jours de congés payés supplémentaires par enfant à charge.</p><p>Le congé supplémentaire est réduit à 1 jour si le congé légal n'excède pas 6 jours.</p><p>Est réputé enfant à charge, l'enfant qui vit au foyer et est âgé de moins de 15 ans au 30 avril de l'année en cours.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Congés des jeunes travailleurs ou apprentis",
                "id": "KALISCTA000005734608",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770844",
                    "cid": "KALIARTI000005770844",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p>Les jeunes travailleurs ou apprentis ayant moins d'un an de présence et âgés de moins de 21 ans au 30 avril de l'année précédente ont droit, s'ils le demandent, à un congé de 30 jours ouvrables.</p><p>L'indemnité de congés payés sera calculée au prorata des mois de travail effectif accomplis pendant la période de référence.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Chapitre IX : Autres congés rémunérés",
            "id": "KALISCTA000005691759",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés supplémentaires d'ancienneté",
                "id": "KALISCTA000005734610",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770845",
                    "cid": "KALIARTI000005770845",
                    "num": "52",
                    "intOrdre": 42949,
                    "content": "<p>La durée des congés est augmentée à raison de :</p><p>- 1 jour ouvrable pour les salariés ayant 15 ans d'ancienneté dans l'entreprise ;</p><p>- 2 jours ouvrables pour les salariés ayant 20 ans d'ancienneté dans l'entreprise ;</p><p>- 3 jours ouvrables pour les salariés ayant 25 ans d'ancienneté dans l'entreprise.</p><p>Ces jours de congés supplémentaires peuvent être donnés, au gré de l'employeur, en dehors de la période normale des congés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congé supplémentaire des pères ou des mères de famille pour soigner un enfant malade",
                "id": "KALISCTA000005734611",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770847",
                    "cid": "KALIARTI000005770847",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p>Sous réserve de comptabiliser 1 an de présence dans l'entreprise et sur présentation d'un certificat médical justifiant une présence indispensable du père ou de la mère pour garder un enfant malade de moins de 15 ans, des congés rémunérés seront accordés dans la limite de 6 jours par an à compter du jour anniversaire d'entrée du salarié dans l'entreprise, pour l'ensemble des enfants selon les modalités suivantes :</p><p>- 3 jours en cas d'hospitalisation ;</p><p>- 3 jours en cas de maladie.</p><p>Le congé sera accordé dans le cas où les 2 parents travaillent et dans la mesure ou l'autre parent prouvera qu'il ne bénéficie pas déjà d'un congé pour la même raison.</p><p>Le congé sera également accordé au parent assurant seul la charge de l'enfant.</p><p>Dans le cas où les 2 parents travaillent dans la même entreprise, il ne pourra être accordé plus de 6 jours de congé pour les 2.</p><p>Par ailleurs, le salarié pourra négocier avec l'employeur la possibilité de prendre quelques jours de congé non rémunérés ou une réduction de son temps de travail pendant la durée de la maladie de l'enfant.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés supplémentaires pour événements familiaux",
                "id": "KALISCTA000005734612",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770848",
                    "cid": "KALIARTI000005770848",
                    "num": "54",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés ont droit à des congés rémunérés de courte durée pour les événements suivants :</p><p></p><p>Sans conditions d'ancienneté :</p><p>- naissance ou adoption : 3 jours ;</p><p>- mariage du salarié : 4 jours ;</p><p>- mariage d'un enfant : 1 jour ;</p><p>- décès du conjoint ou d'un enfant : 3 jours ;</p><p>- décès d'un frère ou d'une soeur : 1 jour ;</p><p>- décès d'un père ou d'une mère : 1 jour.</p><p></p><p>Avec ancienneté :</p><p>- décès d'un beau-père ou d'une belle-mère : 1 jour après 3 mois d'ancienneté ;</p><p>- décès d'un descendant en ligne directe : 1 jour après 1 an d'ancienneté ;</p><p>- décès d'un grand-parent : 1 jour après 1 an d'ancienneté.</p><p></p><p>Ces congés doivent être pris au moment de l'événement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Chapitre X : Autres congés non rémunérés",
            "id": "KALISCTA000005691760",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congé sabbatique",
                "id": "KALISCTA000005734613",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770849",
                    "cid": "KALIARTI000005770849",
                    "num": "55",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié qui justifie dans l'entreprise d'une ancienneté d'au moins 36 mois consécutifs ou non, ainsi que de 6 années d'activité professionnelle et qui n'a pas bénéficié au cours des 6 années précédentes dans l'entreprise d'un congé sabbatique, d'un congé pour création d'entreprise ou d'un congé individuel de formation, peut demander à bénéficier selon les dispositions légales d'un congé sabbatique d'une durée minimale de 6 mois et d'une durée maximale de 11 mois, pendant lequel son contrat de travail est suspendu.</p><p>Le salarié qui désire bénéficier de ce congé doit en informer son employeur par lettre recommandée avec accusé de réception au moins 3 mois à l'avance en y précisant la date du départ qu'il a choisie, ainsi que la durée de ce congé.</p><p>L'employeur peut différer le départ dans la limite de neuf mois dans les entreprises de moins de 200 salariés et dans la limite de 6 mois pour les autres, à compter de la présentation de la lettre recommandée mentionnée à l'alinéa précédent.</p><p>A l'issue du congé, le salarié retrouve son précédent emploi ou un emploi similaire assorti d'une rémunération équivalente.</p><p>Le salarié ne peut invoquer aucun droit à être réemployé avant l'expiration du congé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congé création d'entreprise",
                "id": "KALISCTA000005734614",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770851",
                    "cid": "KALIARTI000005770851",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié ayant une ancienneté de 36mois consécutifs ou non dans l'entreprise peut bénéficier, selon les dispositions légales, d'un congé pour création d'entreprise d'une durée maximum de 2 ans pendant lequel le contrat de travail est suspendu.</p><p>Au moins 3 mois avant la fin de son congé, il appartient au salarié d'informer l'employeur par lettre recommandée avec accusé de réception de son intention, soit d'être réemployé, soit de rompre son contrat de travail.</p><p>S'il opte pour le réemploi, le salarié doit, au terme du congé, retrouver son emploi ou un emploi similaire avec une rémunération équivalente. S'il opte pour la rupture définitive de son contrat de travail dans les délais mentionnés au 2e alinéa, il est libéré de tout préavis de démission.</p><p>A défaut d'information par le salarié dans les conditions précitées sur son intention de reprendre ou non son travail à l'issue du congé, l'employeur devra par lettre recommandée avec accusé de réception le mettre en demeure de lui faire savoir sa décision. Le défaut de réponse du salarié dans un délai de 8 jours à compter de la réception de la lettre de l'employeur pourra être considéré comme une volonté certaine de la part du salarié de mettre fin au contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Chapitre XI : Service national",
            "id": "KALISCTA000005691761",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024682065",
                "cid": "KALIARTI000005770852",
                "num": "57",
                "intOrdre": 42949,
                "content": "<p>Appel de préparation à la défense </p><p align='left'><br/>Tout salarié âgé de 16 à 25 ans, qui participe à l'appel de préparation à la défense, bénéficie d'une autorisation d'absence exceptionnelle de 1 jour. <br/><br/>Cette absence exceptionnelle a pour but exclusif de permettre au salarié de participer à l'appel de préparation à la défense. Elle n'entraîne pas de réduction de rémunération. Elle est assimilée à une période de travail effectif pour la détermination de la durée de congé annuel. </p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 20 septembre 2012, arrêté d'extension du 22 juillet 2013, JORF du 31 juillet 2013"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Chapitre XII : Jours fériés",
            "id": "KALISCTA000005691762",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027034184",
                "cid": "KALIARTI000005770853",
                "num": "58",
                "intOrdre": 85898,
                "content": "<p>1° Sont considérés comme fériés les jours suivants :</p><p>- 1er janvier, lundi de Pâques, 1er Mai, 8 Mai, Ascension, lundi de Pentecôte, 14 Juillet, 15 août, 1er novembre, 11 Novembre et 25 décembre.</p><p>En cas de chômage des jours fériés, les salariés payés au mois ne subiront aucune perte de salaire.</p><p>2° Dans le cadre de la présente convention :</p><p>- 6 jours fériés par an, y compris le 1er Mai, seront obligatoirement chômés.</p><p>Cinq jours fériés pourront être travaillés. Ceux-ci seront déterminés au sein de chaque entreprise en début d'année. Chaque jour férié travaillé sera soit rémunéré avec une majoration de 50 %, soit compensé par un repos à prendre dans le mois suivant.</p><p>Les heures de travail perdues, en raison du chômage d'un jour férié, ne donneront pas lieu à récupération. </p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 20 septembre 2012, arrêté d'extension du 22 juillet 2013, JORF du 31 juillet 2013"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Chapitre XIII : Particularités à l'emploi des femmes et des jeunes",
            "id": "KALISCTA000005691763",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée du travail",
                "id": "KALISCTA000005734615",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024682068",
                    "cid": "KALIARTI000005770855",
                    "num": "59",
                    "intOrdre": 42949,
                    "content": "<p>Les jeunes travailleurs ou apprentis de moins de 18 ans ne peuvent être employés à un travail effectif de plus de 8 heures par jour et de 35 heures par semaine.</p><p>A titre exceptionnel, des dérogations aux dispositions précédentes pourront être accordées, dans la limite de cinq heures par semaine, par l'inspecteur du travail, après avis conforme du médecin du travail de l'établissement.</p><p>Aucune période de travail effectif ininterrompue ne pourra excéder une durée maximale de 4 h 30.</p><p>La durée du travail des intéressés ne pourra, en aucun cas, être supérieure à la durée quotidienne ou hebdomadaire du travail des adultes employés dans l'établissement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 28 septembre 2010, arrêté d'extension du 29 décembre 2011, JORF du 6 janvier 2012"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Travail de nuit",
                "id": "KALISCTA000005734617",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770856",
                    "cid": "KALIARTI000005770856",
                    "num": "60",
                    "intOrdre": 42949,
                    "content": "<p>Les jeunes salariés ou apprentis de l'un ou l'autre sexe de moins de 18 ans ne peuvent être employés entre 22 heures et 6 heures.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Abattements d'âge sur les salaires",
                "id": "KALISCTA000005734618",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770857",
                    "cid": "KALIARTI000005770857",
                    "num": "61",
                    "intOrdre": 42949,
                    "content": "<p>Les abattements d'âge pourront être appliqués conformément à la législation en vigueur :</p><p>- de 16 à 17 ans : 20 %;</p><p>- de 17 à 18 ans : 10 %.</p><p>Conformément à la législation en vigueur, après 6 mois de pratique professionnelle, les abattements d'âge sur les salaires seront supprimés. Toutefois, si des jeunes salariés obtiennent avant le délai de 6 mois, les mêmes résultats qu'un adulte classé dans la même catégorie d'emploi, les abattements d'âge sur les salaires seront supprimés. Il en sera de même pour les jeunes salariés titulaires d'un CAP ou d'un examen de fin d'apprentissage.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Emploi à l'extérieur",
                "id": "KALISCTA000005734619",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770858",
                    "cid": "KALIARTI000005770858",
                    "num": "62",
                    "intOrdre": 42949,
                    "content": "<p>Il est interdit d'employer aux étalages extérieurs des magasins et boutiques, des jeunes de l'un ou de l'autre sexe âgés de moins de 16 ans.</p><p>Les jeunes de 16 à 18 ans ne peuvent être employés à l'extérieur des magasins et boutiques pendant plus de 6 heures par jour, ils doivent l'être par poste de 2 heures au plus, séparés par intervalles de 1 heure au moins.</p><p>En cas de foire-exposition, il pourra être dérogé aux conditions ci-dessus. Toutes les dispositions devront être prises pour éviter le surmenage des jeunes de moins de 18 ans.</p><p>L'emploi des jeunes travailleurs de moins de 18 ans et des femmes de tous âges en extérieur est interdit de façon absolue après 20 heures, ou lorsque la température est inférieure à zéro degré.</p><p>Le personnel travaillant sur les terrains de vente de tentes, caravanes, etc., devra avoir à sa disposition des sanitaires et un local ou une caravane avec possibilité de chauffage si la température extérieure l'exige.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Sièges. – Port des fardeaux",
                "id": "KALISCTA000005734620",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770859",
                    "cid": "KALIARTI000005770859",
                    "num": "63",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux dispositions légales et réglementaires en vigueur :</p><p>- des sièges seront mis à la disposition des employés ;</p><p>- les employés de moins de 18 ans et les femmes ne peuvent porter, traîner ou pousser, tant à l'intérieur qu'à l'extérieur des établissements, des charges d'un poids supérieur aux suivants :</p><p>- garçons de 16 à 17 ans : 20 kg ;</p><p>- filles ou femmes de 16 à 17 ans : 10 kg ;</p><p>- filles ou femmes de 18 uit ans et au dessus : 25 kg.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Chapitre XIV : Maternité, adoption, congé parental d'éducation",
            "id": "KALISCTA000005691764",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Maternité",
                "id": "KALISCTA000005734621",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770862",
                    "cid": "KALIARTI000005770861",
                    "num": "64",
                    "intOrdre": 85898,
                    "content": "<p>   1. Aucun employeur ne peut résilier le contrat de travail d'une salariée lorsqu'elle est en état de grossesse médicalement constaté et pendant l'intégralité des périodes de suspension du contrat de travail auxquelles elle a droit, qu'elle use ou non de ce droit, ainsi que pendant les quatre semaines qui suivent l'expiration de ces périodes, sauf en cas de faute grave.</p><p>   Si un licenciement est notifié avant la constatation médicale de la grossesse, la salariée peut, dans un délai de 15 jours à compter de la notification du licenciement, justifier de son état par l'envoi d'un certificat médical par lettre recommandée avec demande d'avis de réception. Le licenciement se trouve, de ce fait, annulé sauf s'il est prononcé pour faute grave.</p><p>    2. La femme a le droit de suspendre le contrat de travail pendant une période qui commence 6 semaines avant la date présumée de l'accouchement et se termine 10 semaines après la date de celui-ci.</p><p>   La période de suspension du contrat de travail commence 8 semaines avant la date présumée de l'accouchement et se termine 18 semaines après la date de celui-ci, lorsque, avant l'accouchement, la salariée elle-même ou le ménage assume déjà la charge de 2 enfants au moins, ou lorsque la salariée a déjà mis au monde 2 enfants nés viables.</p><p>   La période de 8 semaines de suspension du contrat de travail antérieure à la date présumée de l'accouchement peut être augmentée d'une durée maximale de 2 semaines. La période de 18 semaines de suspension du contrat de travail postérieure à la date de l'accouchement est alors réduite d'autant.</p><p>   En cas de naissances multiples, la période pendant laquelle la salariée peut suspendre le contrat de travail postérieurement à l'accouchement est prolongée de 2 semaines. Si, du fait de ces naissances le nombre d'enfants à charge ou le nombre d'enfants nés viables mis au monde par la salariée passe de moins de 2 à 3 enfants ou plus, cette période est de 22 semaines.</p><p>   Quand l'accouchement a lieu avant la date présumée, la période de suspension du contrat de travail pourra être prolongée jusqu'à l'accomplissement des 16, des 18, des 26 ou des 28 semaines de suspension de contrat auxquelles la salariée a droit.</p><p>   Si un état pathologique, attesté par un certificat médical comme résultant de la grossesse ou des couches le rend nécessaire, la période de suspension est augmentée de la durée de cet état pathologique dans la limite de deux semaines avant la date présumée de l'accouchement et de 4 semaines après la date de celui-ci.</p><p>   La femme devra avertir l'employeur du motif de son absence et de la date à laquelle elle entend remettre en vigueur son contrat de travail.</p><p>    3. L'employeur ne peut résilier le contrat de travail pendant la période de suspension du contrat de travail, ainsi que pendant les 4 semaines qui suivent l'expiration de ces périodes.</p><p>    4. A la fin du repos post-natal, l'intéressée peut en vue d'élever son enfant, s'abstenir de reprendre son emploi, sans délai-congé et sans avoir à payer une indemnité de rupture.</p><p>   Elle doit alors, 15 jours au moins avant le terme de la période de suspension, avertir son employeur par lettre recommandée avec demande d'avis de réception.</p><p>   Elle peut dans l'année suivant ce terme, solliciter dans les mêmes formes son réembauchage. L'employeur est alors tenu, pendant 1 an de l'embaucher par priorité dans les emplois auxquels sa qualification lui permet de prétendre et de lui accorder en cas de réemploi, le bénéfice de tous les avantages qu'elle avait acquis au moment de son départ.</p><p>    5. Dès le quatrième mois de la grossesse, les employées bénéficieront d'une pause d'un quart d'heure dans la journée.</p><p>    6. Pendant la durée du congé de maternité, les employées ayant au moins 2 ans de présence dans l'établissement à la date de l'accouchement percevront leur salaire, déduction faite des indemnités de la sécurité sociale.</p><p></p><p> Nombre d'enfants après la naissance : 1</p><p> Nombre d'enfants avant la naissance : 0</p><p>   6 semaines avant.</p><p>   10 semaines après.</p><p>   16 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 2</p><p> Nombre d'enfants avant la naissance : 0</p><p>   12 semaines avant.</p><p>   22 semaines après.</p><p>   34 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 2</p><p> Nombre d'enfants avant la naissance : 1</p><p>   6 semaines avant.</p><p>   10 semaines après.</p><p>   16 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 3</p><p> Nombre d'enfants avant la naissance : 0</p><p>   24 semaines avant.</p><p>   22 semaines après.</p><p>   46 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 3</p><p> Nombre d'enfants avant la naissance : 1</p><p>   12 semaines avant.</p><p>   22 semaines après.</p><p>   34 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 3</p><p> Nombre d'enfants avant la naissance : 2</p><p>   8 semaines avant.</p><p>   18 semaines après.</p><p>   26 semaines total.</p><p></p><p>Nombre d'enfants après la naissance : 4</p><p> Nombre d'enfants avant la naissance : 0</p><p>   24 semaines avant.</p><p>   22 semaines après.</p><p>   46 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 4</p><p> Nombre d'enfants avant la naissance : 1</p><p>   24 semaines avant.</p><p>   22 semaines après.</p><p>   46 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 4</p><p> Nombre d'enfants avant la naissance : 2</p><p>   12 semaines avant.</p><p>   22 semaines après.</p><p>   34 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 4</p><p> Nombre d'enfants avant la naissance : 3</p><p>   8 semaines avant.</p><p>   18 semaines après.</p><p>   26 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 5</p><p> Nombre d'enfants avant la naissance : 0</p><p>   24 semaines avant.</p><p>   22 semaines après.</p><p>   46 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 5</p><p> Nombre d'enfants avant la naissance : 1</p><p>   24 semaines avant.</p><p>   22 semaines après.</p><p>   46 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 5</p><p> Nombre d'enfants avant la naissance : 2</p><p>   24 semaines avant.</p><p>   22 semaines après.</p><p>   46 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 5</p><p> Nombre d'enfants avant la naissance : 3</p><p>   12 semaines avant.</p><p>   22 semaines après.</p><p>   34 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 5</p><p> Nombre d'enfants avant la naissance : 4</p><p>   8 semaines avant.</p><p>   18 semaines après.</p><p>   26 semaines total.</p><p></p><p>Nombre d'enfants après la naissance : 6</p><p> Nombre d'enfants avant la naissance : 0</p><p>   24 semaines avant.</p><p>   22 semaines après.</p><p>   46 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 6</p><p> Nombre d'enfants avant la naissance : 1</p><p>   24 semaines avant.</p><p>   22 semaines après.</p><p>   46 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 6</p><p> Nombre d'enfants avant la naissance : 2</p><p>   24 semaines avant.</p><p>   22 semaines après.</p><p>   46 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 6</p><p> Nombre d'enfants avant la naissance : 3</p><p>   24 semaines avant.</p><p>   22 semaines après.</p><p>   46 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 6</p><p> Nombre d'enfants avant la naissance : 4</p><p>   12 semaines avant.</p><p>   22 semaines après.</p><p>   34 semaines total.</p><p></p><p> Nombre d'enfants après la naissance : 6</p><p> Nombre d'enfants avant la naissance : 5</p><p>   8 semaines avant.</p><p>   18 semaines après.</p><p>   26 semaines total.</p><p></p><p>Pathologie de la mère :</p><p> Nombre d'enfants avant la naissance : 0</p><p>   + 2 semaines avant.</p><p>   + 4 semaines après.</p><p></p><p> Pathologie de la mère :</p><p> Nombre d'enfants avant la naissance : 1</p><p>   + 2 semaines avant.</p><p>   + 4 semaines après.</p><p></p><p> Pathologie de la mère :</p><p> Nombre d'enfants avant la naissance : 2</p><p>   + 2 semaines avant.</p><p>   + 4 semaines après.</p><p></p><p> Pathologie de la mère :</p><p> Nombre d'enfants avant la naissance : 3</p><p>   + 2 semaines avant.</p><p>   + 4 semaines après.</p><p></p><p> Pathologie de la mère :</p><p> Nombre d'enfants avant la naissance : 4</p><p>   + 2 semaines avant.</p><p>   + 4 semaines après.</p><p></p><p> Pathologie de la mère :</p><p> Nombre d'enfants avant la naissance : 5</p><p>   + 2 semaines avant.</p><p>   + 4 semaines après.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 2 décembre 2005 art. 5 BO conventions collectives 2006-24 étendu par arrêté du 24 octobre 2006 JORF 4 novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Adoption",
                "id": "KALISCTA000005734622",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770864",
                    "cid": "KALIARTI000005770863",
                    "num": "65",
                    "intOrdre": 85898,
                    "content": "<p>   Tout salarié à qui un organisme habilité confie un enfant en vue de son adoption a le droit de suspendre le contrat de travail pendant une période de 10 semaines au plus à dater de l'arrivée de l'enfant au foyer, et de 18 semaines si l'adoption a pour effet de porter à 3 ou plus le nombre d'enfants dont le salarié ou le ménage assume la charge dans les conditions prévues aux articles L. 512-3 et suivants et L. 521-1 du code de la sécurité sociale. Cette période est portée à 22 semaines en cas d'adoptions</p><p> multiples.</p><p>   Lorsque les 2 conjoints travaillent, le père adoptif peut bénéficier de ce congé lorsqu'il est le bénéficiaire des indemnités journalières de repos. Il bénéficie alors de la protection légale.</p><p>    Congé adoption</p><p></p><p>   A dater de l'arrivée au foyer de l'enfant.</p><p></p><p>   Nombre d'enfants après adoption : 1</p><p>   Nombre d'enfants avant adoption : 0</p><p>   10 semaines.</p><p></p><p>   Nombre d'enfants après adoption : 2</p><p>   Nombre d'enfants avant adoption : 0</p><p>   22 semaines.</p><p></p><p>   Nombre d'enfants après adoption : 2</p><p>   Nombre d'enfants avant adoption : 1</p><p>   10 semaines.</p><p></p><p>   Nombre d'enfants après adoption : 3</p><p>   Nombre d'enfants avant adoption : 0</p><p>   22 semaines.</p><p></p><p>   Nombre d'enfants après adoption : 3</p><p>   Nombre d'enfants avant adoption : 1</p><p>   22 semaines.</p><p></p><p>   Nombre d'enfants après adoption : 3</p><p>   Nombre d'enfants avant adoption : 2</p><p>   18 semaines.</p><p></p><p>   Nombre d'enfants après adoption : 4</p><p>   Nombre d'enfants avant adoption : 0</p><p>   22 semaines.</p><p></p><p>   Nombre d'enfants après adoption : 4</p><p>   Nombre d'enfants avant adoption : 1</p><p>   22 semaines.</p><p></p><p>   Nombre d'enfants après adoption : 4</p><p>   Nombre d'enfants avant adoption : 2</p><p>   22 semaines.</p><p></p><p>   Nombre d'enfants après adoption : 4</p><p>   Nombre d'enfants avant adoption : 3</p><p>   18 semaines.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 2 décembre 2005 art. 6 BO conventions collectives 2006-24 étendu par arrêté du 24 octobre 2006 JORF 4 novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congé parental d'éducation.",
                "id": "KALISCTA000005734623",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770866",
                    "cid": "KALIARTI000005770865",
                    "num": "66",
                    "intOrdre": 42949,
                    "content": "<p>   Tout salarié qui justifie d'une ancienneté de 1 an minimum dans l'entreprise à la date de la naissance de l'enfant ou de l'arrivée au foyer d'un enfant de moins de 16 ans en vue de l'adoption peut bénéficier d'un congé parental d'éducation ou d'une réduction de sa durée du travail sans que cette activité à temps partiel puisse être inférieure à 16 heures hebdomadaires.</p><p>   Le salarié doit informer son employeur par lettre recommandée avec accusé de réception ou remise en main propre contre décharge du point de départ et de la durée pendant laquelle il entend bénéficier des droits qui lui sont offerts.</p><p>   L'information doit être donnée :</p><p>   - 1 mois avant la fin du congé de maternité ou d'adoption s'il entend bénéficier de son droit à l'issue de ce congé.</p><p>   - 2 mois au moins avant le début du congé parental ou de l'activité à mi-temps dans les autres cas.</p><p>   Le congé parental ou l'activité à mi-temps ont une durée initiale maximale de 1 an.</p><p>   Au terme de cette période, ils peuvent être prolongés 2 fois pour prendre fin au plus tard, au 3ème anniversaire de l'enfant ou, en cas d'adoption, au 3ème anniversaire de l'arrivée au foyer de l'enfant de moins de 3 ans.</p><p>   Lorsque l'enfant adopté est âgé de plus de 3 ans et de moins de 16 ans, le congé parental ou la période d'activité à temps partiel ne peut excéder 1 an à compter de l'arrivée au foyer.</p><p>   L'employeur doit être avisé de chaque prolongation par lettre recommandée avec accusé de réception un mois avant le terme initialement prévu.</p><p>   Sous les mêmes conditions, le salarié peut transformer son congé parental en travail à temps partiel ou son travail à temps partiel en congé parental.</p><p>   A l'issue du congé ou de la période de travail à temps partiel, le salarié retrouve son emploi précédent ou un emploi similaire assorti d'une rémunération équivalente.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 2 décembre 2005 art. 7 BO conventions collectives 2006-24 étendu par arrêté du 24 octobre 2006 JORF 4 novembre 2006."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Chapitre XV : Maladie. – Accident",
            "id": "KALISCTA000005691765",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Maladie",
                "id": "KALISCTA000005734625",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024682071",
                    "cid": "KALIARTI000005770867",
                    "num": "67",
                    "intOrdre": 42949,
                    "content": "<p>1. Suspension du contrat de travail</p><p>Les absences justifiées par l'incapacité résultant de maladie, ou d'accident ne constituent pas, pendant une période définie ci-après, une rupture de contrat de travail.</p><p>ANCIENNETE : Moins de 1 an</p><p>DUREE DE PROTECTION : 2 mois.</p><p>ANCIENNETE : De 1 an à 2 ans</p><p>DUREE DE PROTECTION : 3 mois.</p><p>ANCIENNETE : Après 2 ans</p><p>DUREE DE PROTECTION : 6 mois.</p><p>Le délai de 6 mois est porté à 1 an lorsque l'absence est due à une longue maladie au sens du code de la sécurité sociale.</p><p>2. Justificatif</p><p>Le salarié devra pour bénéficier des dispositions de cet article, faire parvenir à l'employeur un certificat médical ou un avis de prolongation dans les 2 jours qui suivent l'arrêt ou la prolongation, sauf cas de force majeure.</p><p>Le salarié dont le contrat sera résilié par l'employeur pour cause de maladie ou d'accident à l'issue de l'une de ces périodes définies ci-dessus bénéficiera d'une priorité de réembauchage dans l'année qui suivra la date de sa guérison attestée par certificat médical.</p><p>3. Indemnité complémentaire</p><p>Le salarié absent pour maladie, lorsqu'il touchera des indemnités journalières au titre de l'assurance maladie, et sous réserve de comptabiliser 1 an d'ancienneté, percevra, après l'observation d'un délai de carence de 7 jours, une indemnité complémentaire calculée de façon à ce qu'il reçoive :</p><center><table border='1'><tbody><tr><td align='center'>Après 1 an de présence :</td><td align='center'>30 jours à 90 % ;<br/>\n\t\t\t30 jours à 66 % ;</td></tr><tr><td align='center'>Après 5 ans de présence :</td><td align='center'>30 jours à 100 % ;<br/>\n\t\t\t30 jours à 75 % ;</td></tr><tr><td align='center'>Après 6 ans de présence :</td><td align='center'>40 jours à 90 % ;<br/>\n\t\t\t40 jours à 66 % ;</td></tr><tr><td align='center'>Après 8 ans de présence :</td><td align='center'>30 jours à 100 % ;<br/>\n\t\t\t10 jours à 90 % ;</td></tr><tr><td align='center'></td><td align='center'>30 jours à 75 % ;<br/>\n\t\t\t10 jours à 66 % ;</td></tr><tr><td align='center'>Après 10 ans de présence :</td><td align='center'>60 jours à 100 % ;<br/>\n\t\t\t30 jours à 75 % ;</td></tr><tr><td align='center'>Après 15 ans de présence :</td><td align='center'>90 jours à 100 % ;</td></tr><tr><td align='center'>Après 16 ans de présence :</td><td align='center'>60 jours à 90 % ;<br/>\n\t\t\t60 jours à 66 % ;</td></tr><tr><td align='center'>Après 21 ans de présence :</td><td align='center'>70 jours à 90 % ;<br/>\n\t\t\t70 jours à 66 % ;</td></tr><tr><td align='center'>Après 26 ans de présence :</td><td align='center'>80 jours à 90 % ;<br/>\n\t\t\t80 jours à 66 % ;</td></tr><tr><td align='center'>Après 31 ans de présence :</td><td align='center'>90 jours à 90 % ;<br/>\n\t\t\t90 jours à 66 %.</td></tr></tbody></table></center><p>L'indemnité susvisée ne peut être versée pendant plus de temps que la durée prévue au barème au cours d'une même année, à compter du jour anniversaire de l'entrée du salarié dans l'entreprise.</p><p>L'indemnité complémentaire est constituée par la différence entre les appointements du salarié et les indemnités journalières versées par la sécurité sociale et, le cas échéant, les indemnités versées par tous régimes de prévoyance. Cette différence ne pourra amener le salarié à percevoir plus que s'il avait continué à travailler.</p><p>Pour les salariés à temps partiel, est pris en compte pour le calcul la moyenne des salaires bruts des 3 derniers mois précédant l'arrêt de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 28 septembre 2010, arrêté d'extension du 29 décembre 2011, JORF du 6 janvier 2012"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Maladie professionnelle, accident du travail",
                "id": "KALISCTA000005734626",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024682074",
                    "cid": "KALIARTI000005770868",
                    "num": "68",
                    "intOrdre": 42949,
                    "content": "<p>1. Suspension du contrat de travail</p><p>Lorsque l'absence est due à une maladie professionnelle ou à un accident du travail ou à un accident du trajet considéré comme un accident du travail par la sécurité sociale, le contrat de travail est suspendu sans limitation de durée.</p><p>2. Justificatif</p><p>Le salarié devra, pour bénéficier des dispositions de cet article, faire parvenir à l'employeur un certificat médical ou un avis de prolongation dans les 2 jours qui suivent l'arrêt ou la prolongation, sauf cas de force majeure.</p><p>3. Indemnité complémentaire</p><p>Le salarié absent pour maladie, lorsqu'il touchera des indemnités journalières au titre de l'assurance maladie, et sous réserve de comptabiliser 1 an d'ancienneté, percevra, à compter du premier jour d'absence une indemnité complémentaire calculée de façon à ce qu'il reçoive :</p><center><table border='1'><tbody><tr><td align='center'>Après 1 an de présence</td><td><p>30 jours à 90 %</p><p>30 jours à 66 %</p></td></tr><tr><td align='center'>Après 5 ans de présence :</td><td align='center'>30 jours à 100 % ;<br/>\n\t\t\t30 jours à 75 % ;</td></tr><tr><td align='center'>Après 6 ans de présence :</td><td align='center'>40 jours à 90 % ;<br/>\n\t\t\t40 jours à 66 % ;</td></tr><tr><td align='center'>Après 8 ans de présence :</td><td align='center'>30 jours à 100 % ;<br/>\n\t\t\t10 jours à 90 % ;</td></tr><tr><td align='center'></td><td align='center'>30 jours à 75 % ;<br/>\n\t\t\t10 jours à 66 % ;</td></tr><tr><td align='center'>Après 10 ans de présence :</td><td align='center'>60 jours à 100 % ;<br/>\n\t\t\t30 jours à 75 % ;</td></tr><tr><td align='center'>Après 15 ans de présence :</td><td align='center'>90 jours à 100 % ;</td></tr><tr><td align='center'>Après 16 ans de présence :</td><td align='center'>60 jours à 90 % ;<br/>\n\t\t\t60 jours à 66 % ;</td></tr><tr><td align='center'>Après 21 ans de présence :</td><td align='center'>70 jours à 90 % ;<br/>\n\t\t\t70 jours à 66 % ;</td></tr><tr><td align='center'>Après 26 ans de présence :</td><td align='center'>80 jours à 90 % ;<br/>\n\t\t\t80 jours à 66 % ;</td></tr><tr><td align='center'>Après 31 ans de présence :</td><td align='center'>90 jours à 90 % ;<br/>\n\t\t\t90 jours à 66 %.</td></tr></tbody></table></center><p>L'indemnité susvisée ne peut être versée pendant plus de temps que la durée prévue au barème au cours d'une même année, à compter du jour anniversaire de l'entrée du salarié dans l'entreprise.</p><p>Passé le délai de carence institué par la sécurité sociale, l'indemnité complémentaire est constituée par la différence entre les appointements du salarié et les indemnités journalières versées par la sécurité sociale et, le cas échéant, les indemnités versées par tous régimes de prévoyance. Cette différence ne pourra amener le salarié à percevoir plus que s'il avait continué à travailler.</p><p>Pour les salariés à temps partiel, est pris en compte pour le calcul la moyenne des salaires bruts des 3 derniers mois précédant l'arrêt de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 28 septembre 2010, arrêté d'extension du 29 décembre 2011, JORF du 6 janvier 2012"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Chapitre XVI : Salaires et primes",
            "id": "KALISCTA000005691766",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Modalité de calcul des salaires",
                "id": "KALISCTA000005734627",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770869",
                    "cid": "KALIARTI000005770869",
                    "num": "69 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Le salaire minimum garanti afférent à chaque classification professionnelle est fixé aux barèmes joints à l'annexe I de la présente convention.</p><p>Les modalités de calcul des salaires réels devront être précisées aux intéressés de telle sorte qu'ils soient en mesure de vérifier le décompte de leur paie.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Négociation annuelle des salaires de la branche.",
                "id": "KALISCTA000005734628",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770870",
                    "cid": "KALIARTI000005770870",
                    "num": "70",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions du code du travail, les organisations patronales et syndicales se réuniront au moins une fois par an pour réviser le barème des salaires minima conventionnels.<p></p><p></p>   La négociation sur les salaires doit être l'occasion d'un examen par les parties de l'évolution économique et de la situation de l'emploi dans la branche ainsi que de l'évolution des salaires effectifs moyens par catégorie professionnelle et par sexe.<p></p><p></p>   Pour ce faire, la partie patronale doit remettre un rapport au moins quinze jours avant la réunion de négociation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Egalité de salaire et d'emploi",
                "id": "KALISCTA000005734629",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770873",
                    "cid": "KALIARTI000005770873",
                    "num": "71",
                    "intOrdre": 42949,
                    "content": "<p>   A poste et emploi égaux, les employeurs s'engagent à ne pratiquer aucune discrimination dans les rémunérations entre les hommes et les femmes, et entre les salariés français et étrangers.</p><p>   A cet égard, dans les établissements, les différents éléments composant le salaire doivent être établis selon des normes identiques pour les travailleurs des 2 sexes et pour les travailleurs français et étrangers.</p><p>   En outre, les critères de classification, de promotion professionnelle et d'évaluation des postes doivent être communs pour les salariés des 2 sexes et pour les salariés français et étrangers.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Majoration pour travail de nuit",
                "id": "KALISCTA000005734630",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770874",
                    "cid": "KALIARTI000005770874",
                    "num": "72",
                    "intOrdre": 42949,
                    "content": "<p>   On entend par travail de nuit tout travail effectué entre 22 heures et 6 heures.</p><p></p><p>   Lorsque l'horaire habituel de travail ne comporte pas de travail de nuit, les heures de travail effectuées entre 22 heures et 6 heures bénéficieront d'une majoration d'incommodité de 15 % ou d'avantages correspondants s'ajoutant aux éventuelles majorations pour heures supplémentaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Garantie de rémunération annuelle (GRA).",
                "id": "KALISCTA000005734634",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770878",
                    "cid": "KALIARTI000005770875",
                    "num": "73",
                    "intOrdre": 42949,
                    "content": "<p>   Les salariés bénéficient d'une garantie de rémunération brute annuelle égale à 12 fois le minimum conventionnel du coefficient augmenté selon le barème ci-dessous :</p><p>   - 4 % après 3 ans de présence continue dans l'entreprise ;</p><p>   - 7 % après 6 ans de présence continue dans l'entreprise ;</p><p>   - 10 % après 9 ans de présence continue dans l'entreprise ;</p><p>   - 13 % après 12 ans de présence continue dans l'entreprise ;</p><p>   - 16 % après 15 ans de présence continue dans l'entreprise.</p><p>   A. - Au 31 décembre ou à la date de clôture de l'exercice, ou lors du départ du salarié de l'entreprise, l'employeur vérifie que le montant total des salaires bruts perçus pour la période considérée est au moins égale à la garantie de rémunération annuelle (GRA).</p><p>   Pour faire cette vérification, sont pris en compte les éléments de rémunération autres que :</p><p>   - les heures supplémentaires ;</p><p>   - les majorations liées aux contraintes de l'emploi exercé ;</p><p>   - les primes liées aux contraintes de l'emploi exercé ;</p><p>   - les sommes versées n'ayant pas le caractère de salaire ;</p><p>   - les primes de transport.</p><p>   En cas d'absence du salarié assimilée à un temps de travail effectif, il y a lieu de prendre en compte la rémunération brute qu'il aurait perçue s'il avait continué à travailler normalement pendant cette absence.</p><p>   Elle s'applique à chaque salarié, en fonction de son coefficient.</p><p>   Elle est calculée pro rata temporis, en cas de départ de l'entreprise en cours d'année, d'absences non assimilées à un temps de travail, ou de travail à temps partiel.</p><p>   B. - L'ancienneté se définit au 1er jour du mois au cours duquel elle est acquise.</p><p>   Pour la détermination de l'ancienneté, on tiendra compte non seulement de la présence continue au titre du contrat en cours, mais également, le cas échéant, de la durée des contrats antérieurs, à l'exclusion toutefois de ceux qui auraient été rompus pour faute grave ou dont la résiliation aurait été du fait du salarié intéressé ou des périodes de suspension du contrat de travail. La durée du service militaire ne sera pas retenue comme cause de suspension du contrat de travail.</p><p>   C. - Mise en place de la garantie d'ancienneté et date d'application : </p><p>   L'accord prendra effet à la date du 1er mars 1994.</p><p>   L'adoption du présent accord ne peut avoir pour effet :</p><p>   - de remettre en cause le paiement mensuel du salaire minimum conventionnel du coefficient hiérarchique concerné ;</p><p>   - de remettre en cause les passages systématiques de tranches d'ancienneté selon les rythmes prévus au préambule dudit accord ;</p><p>   - d'exclure les salariés qui seraient embauchés après la date d'application du présent accord du bénéfice des dispositions concernant l'ancienneté.</p><p>   D. - Les difficultés d'application n'ayant pas trouvé de solution peuvent être portées par l'une ou l'autre partie devant la commission prévue à l'article 82.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 2 décembre 2005 art. 1er BO conventions collectives 2006-6 étendu par arrêté du 12 mai 2006 JORF 25 mai 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Mutations de poste",
                "id": "KALISCTA000005734631",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770879",
                    "cid": "KALIARTI000005770879",
                    "num": "74",
                    "intOrdre": 42949,
                    "content": "<p>En cas de nécessité de service, l'employeur pourra affecter un salarié à un emploi de catégorie inférieure ou supérieure à celle de son emploi habituel.</p><p>Dans le cas où l'employeur l'affecterait dans un emploi de catégorie inférieure, le salarié conservera le bénéfice du salaire de son emploi habituel pendant la période de mutation, qui, en règle générale, ne pourra excéder 3 mois.</p><p>Dans le cas où l'affectation provisoire comporterait un salaire supérieur à son salaire normal, le salarié recevra, pendant la durée de son nouvel emploi, une indemnité compensatrice égale à la différence entre son salaire réel habituel et le salaire conventionnel de l'emploi provisoirement occupé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Modalités de paiement des salaires",
                "id": "KALISCTA000005734632",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770880",
                    "cid": "KALIARTI000005770880",
                    "num": "75",
                    "intOrdre": 42949,
                    "content": "<p>   Le paiement des salaires a lieu 1 fois par mois.</p><p>   Il est remis au moment du paiement des salaires un bulletin de paie indiquant :</p><p>   1. Le nom et l'adresse de l'employeur et, le cas échéant, la désignation de l'établissement dont dépend le salarié.</p><p>   2. La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale, le numéro sous lequel ces cotisations sont versées et le numéro de la nomenclature des activités économiques (code APE).</p><p>   3. L'intitulé de la présente convention collective nationale applicable au salarié, à savoir \" CCN du commerce des articles de sports et équipements de loisirs \".</p><p>   4. Le nom et l'emploi du salarié, ainsi que son coefficient.</p><p>   5. La période et le nombre d'heures de travail auxquels se rapportent les rémunérations versées en mentionnant séparément, le cas échéant, celles qui sont payées au taux normal et celles qui comportent une majoration pour heures supplémentaires ou pour toute autre cause et en mentionnant le ou les taux de majoration appliqués aux heures correspondantes.</p><p>   6. La nature et le montant des accessoires du salaire soumis aux cotisations mentionnées au 8 et au 9.</p><p>   7. Le montant de la rémunération brute du salarié intéressé.</p><p>   8. La nature et le montant des cotisations salariales retenues sur cette rémunération brute.</p><p>   9. La nature et le montant des cotisations patronales de sécurité sociale assises sur cette rémunération brute.</p><p>   10. La nature et le montant des autres déductions éventuelles effectuées sur la rémunération.</p><p>   11. La nature et le montant des sommes s'ajoutant à la rémunération et non soumises aux cotisations mentionnées au 8 et au 9.</p><p>   12. Le montant de la somme effectivement reçue par le salarié.</p><p>   13. La date de paiement de ladite somme.</p><p>   14. Les dates du congé et le montant de l'indemnité correspondante, lorsqu'une période de congé annuel est comprise dans la période de paie considérée.</p><p>   15. Le bulletin de paie doit être conservé sans limite de temps.</p><p>   16. Le nom des organismes de retraite complémentaire et de prévoyance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Maintien des avantages acquis en cas de modification de l'employeur",
                "id": "KALISCTA000005734633",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770881",
                    "cid": "KALIARTI000005770881",
                    "num": "76",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si un établissement est cédé, fusionné ou absorbé, le personnel maintenu en place dans le nouvel établissement continue à bénéficier de l'ancienneté qu'il avait acquise dans l'ancien et des avantages individuels y afférents.<p></p><p></p>   Le bénéfice de l'ancienneté et de ses avantages individuels reste également acquis au personnel qui, sur les instructions de son employeur, passe dans un autre établissement dépendant de la même entreprise.<p></p><p></p>   Le nouvel employeur précisera dans le contrat d'engagement de l'intéressé les droits et avantages visés aux deux alinéas précédents.<p></p><p></p>   En cas de cession, fusion-absorption, les salariés absorbés bénéficient des avantages collectifs de la société absorbante. A défaut d'existence d'avantages collectifs, les salariés de la société absorbée peuvent demander l'ouverture d'une négociation portant sur les avantages collectifs dont ils bénéficiaient antérieurement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Chapitre XVII : Résiliation du contrat de travail",
            "id": "KALISCTA000005691768",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Procédure de licenciement",
                "id": "KALISCTA000005734635",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770882",
                    "cid": "KALIARTI000005770882",
                    "num": "77",
                    "intOrdre": 42949,
                    "content": "<p></p>   Compte tenu des différentes procédures légales et réglementaires en vigueur, l'employeur qui envisage de procéder à un licenciement, devra impérativement s'informer sur ces procédures afin de les respecter pleinement.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Délai-congé",
                "id": "KALISCTA000005734637",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770883",
                    "cid": "KALIARTI000005770883",
                    "num": "78",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsque l'engagement est conclu pour une durée indéterminée, chaque partie a le droit d'y mettre fin par un congé donné à l'autre, sous réserve de l'application des dispositions de la présente convention.<p></p><p></p>   Sauf en cas de faute grave, la durée du préavis est fixée de la façon suivante :<p></p><p></p> Démission :<p></p> ANCIENNETÉ : Moins de 6 mois<p></p> DÉLAI DE CONGÉ : 15 jours.<p></p><p></p> Démission :<p></p> ANCIENNETÉ : 6 mois ou plus<p></p> DÉLAI DE CONGÉ : 1 mois.<p></p><p></p> Licenciement :<p></p> ANCIENNETÉ : Moins de 6 mois<p></p> DÉLAI DE CONGÉ : 15 jours.<p></p><p></p> Licenciement :<p></p> ANCIENNETÉ : De 6 mois à moins de 2 ans<p></p> DÉLAI DE CONGÉ : 1 mois.<p></p><p></p> Licenciement :<p></p> ANCIENNETÉ : A partir de 2 ans<p></p> DÉLAI DE CONGÉ : 2 mois.<p></p><p></p><p></p>   Le délai-congé part de la première présentation de la lettre recommandée de notification de licenciement.<p></p><p></p>   L'employeur peut autoriser le salarié qui a trouvé un nouvel emploi à ne pas effectuer le préavis si ce dernier en fait la demande par écrit. Dans ce cas, le salaire correspondant à la période de travail non effectuée n'est pas dû.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Heures d'absence pour recherche d'emploi",
                "id": "KALISCTA000005734638",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770884",
                    "cid": "KALIARTI000005770884",
                    "num": "79",
                    "intOrdre": 42949,
                    "content": "<p>   Pendant la période de délai-congé et jusqu'au moment où un nouvel emploi aura été trouvé, les salariés occupés à temps plein seront autorisés à s'absenter chaque jour, pendant 2 heures, pour rechercher un emploi.</p><p>   Pour les salariés occupés à temps partiel, ce temps d'absence est proportionnel au temps travaillé.</p><p>   Ces heures d'absence seront déterminées par accord entre les parties. Elles pourront être bloquées, en tout ou en partie, avant l'expiration du délai-congé. En cas de désaccord, elles seront fixées alternativement un jour au gré du salarié, un jour au gré de l'employeur.</p><p>   Ces heures d'absence ne donneront pas lieu à réduction de salaire sauf en cas de départ volontaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005734639",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024682077",
                    "cid": "KALIARTI000005770885",
                    "num": "80",
                    "intOrdre": 42949,
                    "content": "<p>Sauf en cas de faute grave, il sera alloué aux salariés licenciés ayant 1 an de présence continue dans l'entreprise une indemnité de licenciement tenant compte de leur ancienneté dans l'entreprise et dont le montant est fixé à 1/5 de mois de salaire par année d'ancienneté, auquel s'ajoutent 2/15 de mois par année au-delà de 10 ans d'ancienneté.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 28 septembre 2010, arrêté d'extension du 29 décembre 2011, JORF du 6 janvier 2012"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Départ en retraite",
                "id": "KALISCTA000005734640",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024682080",
                    "cid": "KALIARTI000005770886",
                    "num": "81",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1. Départ en retraite <br/></p><p>Le départ en retraite ne constitue par une démission. Cependant, le salarié qui entend faire valoir ses droits à la retraite doit en informer l'employeur en respectant le délai de préavis fixé à l'article 78. </p><p>Les salariés partant en retraite percevront une indemnité de fin de carrière égale à :</p><p>-à partir de 2 ans de présence continue dans l'entreprise, 1/20 du salaire mensuel moyen des 3 derniers mois par année de service ;</p><p>-à partir de 10 ans de présence continue dans l'entreprise, 1/10 du salaire mensuel moyen des 12 derniers mois par année de service à compter de la première année ou à l'indemnité prévue à l'article 6 de l'accord interprofessionnel du 10 décembre 1977 sur la mensualisation, selon la formule la plus favorable au salarié. </p><p align='center'><br/>2. Mise à la retraite </p><p>Sous réserve de la dérogation prévue à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>L. 1237-5</a> du code du travail, la mise à la retraite s'entend de la possibilité donnée à l'employeur de rompre le contrat de travail d'un salarié ayant atteint l'âge de 65 ans sous réserve des dispositions suivantes : </p><p>Trois mois avant la date à laquelle le salarié atteint l'âge de 65 ans, l'employeur interroge par écrit le salarié sur son intention de quitter volontairement l'entreprise pour bénéficier d'une pension de vieillesse. </p><p>En cas de réponse négative du salarié dans un délai de 1 mois suivant la demande écrite ou à défaut d'avoir respecté l'obligation mentionnée au paragraphe précédent, l'employeur ne peut procéder à la mise à la retraite du salarié concerné l'année qui suit la date à laquelle le salarié atteint l'âge de 65 ans. </p><p>La même procédure est applicable les 4 années suivantes. </p><p>Les salariés mis à la retraite percevront une indemnité égale à l'indemnité légale de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 28 septembre 2010, arrêté d'extension du 29 décembre 2011, JORF du 6 janvier 2012"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Dispositions diverses",
            "id": "KALISCTA000005691769",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Conciliation et interprétation",
                "id": "KALISCTA000005734641",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770891",
                    "cid": "KALIARTI000005770890",
                    "num": "82",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les litiges individuels ou collectifs relatifs à l'application de la présente convention qui n'auraient pu être tranchés sur le plan des entreprises seront déférés par la partie la plus diligente à une commission paritaire qui se réunira dans le délai maximum d'un mois à partir de sa saisine.<p></p><p></p>   La commission paritaire de conciliation et d'interprétation comprendra un représentant de chaque organisation syndicale de salariés reconnue représentative au niveau national et autant de représentants des employeurs signataires. Le siège de la commission est au siège de la FPS.<p></p><p></p>   Toutes les questions que l'une des parties désirera soumettre à l'examen de la commission paritaire devront être exposées par lettre à l'autre partie, huit jours au moins avant la date de réunion. Il en sera de même pour toutes les pièces utiles au dossier.<p></p><p></p>   Le résultat des délibérations sera consigné dans un procès-verbal.<p></p><p></p>   Toutefois les salariés conservent le droit de s'adresser individuellement aux tribunaux compétents.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 2 décembre 2005 art. 9 BO conventions collectives 2006-24 étendu par arrêté du 24 octobre 2006 JORF 4 novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dépôt de la convention",
                "id": "KALISCTA000005734642",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770892",
                    "cid": "KALIARTI000005770892",
                    "num": "83",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention sera déposée auprès des services de la direction départementale du travail et de l'emploi conformément aux dispositions du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Adhésion à la convention",
                "id": "KALISCTA000005734643",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770893",
                    "cid": "KALIARTI000005770893",
                    "num": "84",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément au code du travail, toute organisation syndicale ou tout employeur qui n'est pas partie signataire du présent accord pourra y adhérer ultérieurement.<p></p><p></p>   Cette adhésion sera valable à partir du jour où elle aura fait l'objet d'un dépôt dans les conditions identiques à celles prévues à l'article 83 de la présente convention collective.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Extension de la convention",
                "id": "KALISCTA000005734644",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770894",
                    "cid": "KALIARTI000005770894",
                    "num": "85",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires sont d'accord pour demander l'extension de la présente convention, annexes et avenants conformément à l'article 133-8 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1567987200000,
            "title": "Accord du 22 novembre 2018 relatif à la rénovation du CQP « Technicien(ne)-vendeur(se) produits sports »",
            "id": "KALITEXT000039061951",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551657600000,
            "title": "Accord du 23 janvier 2018 relatif à la fusion de champs d'application de la convention collective des industries du camping et de la convention des entreprises de la filière sports-loisirs",
            "id": "KALITEXT000038192098",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1543363200000,
            "title": "Accord du 29 mars 2018 relatif à la création d'une commission paritaire permanente de négociation et d'interprétation (CPPNI)",
            "id": "KALITEXT000037652310",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1524614400000,
            "title": "Accord du 6 novembre 2017 relatif aux contreparties au travail dominical",
            "id": "KALITEXT000036835976",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1524614400000,
            "title": "Accord du 7 décembre 2017 relatif au champ d'application et à l'activité de fabrication d'articles de sport",
            "id": "KALITEXT000036835992",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1482105600000,
            "title": "Avenant n° 7 du 15 juin 2016 relatif au régime de prévoyance",
            "id": "KALITEXT000033625764",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1420588800000,
            "title": "Avenant n° 2 du 23 juin 2014 à l'avenant du 4 novembre 2004 relatif au CQP « Technicien-vendeur en produits de sport »",
            "id": "KALITEXT000030057028",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1413331200000,
            "title": "Accord du 23 juin 2014 relatif au travail à temps partiel",
            "id": "KALITEXT000029585012",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1400716800000,
            "title": "Avenant du 10 octobre 2013 à l'accord du 28 janvier 1994 relatif au régime de prévoyance",
            "id": "KALITEXT000028967787",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1359590400000,
            "title": "Avenant du 20 septembre 2012 rectifiant l'accord du 11 octobre 1989",
            "id": "KALITEXT000027012666",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1359590400000,
            "title": "Avenant du 20 septembre 2012 relatif à la mise à jour des articles du code du travail",
            "id": "KALITEXT000027012677",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1347235200000,
            "title": "Accord du 9 février 2012 relatif à la création d'une section paritaire professionnelle",
            "id": "KALITEXT000026356884",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1318377600000,
            "title": "Accord du 28 septembre 2010 relatif à la mise en conformité de l'avenant « Cadres » du 11 octobre 1989",
            "id": "KALITEXT000024660197",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1318377600000,
            "title": "Avenant du 28 septembre 2010 relatif à la mise à jour de la convention collective",
            "id": "KALITEXT000024660211",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1318377600000,
            "title": "Avenant n° 4 du 16 novembre 2010 à l'avenant du 28 janvier 1994 relatif au régime de prévoyance",
            "id": "KALITEXT000024660239",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1317772800000,
            "title": "Avenant n ° 5 du 16 novembre 2010 relatif à la prévoyance",
            "id": "KALITEXT000024629799",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1317772800000,
            "title": "Avenant n° 6 du 10 février 2011 relatif à la désignation des organismes assureurs",
            "id": "KALITEXT000024629812",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1274918400000,
            "title": "Accord du 2 décembre 2009 relatif à la formation professionnelle",
            "id": "KALITEXT000022271586",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1253664000000,
            "title": "Avenant n° 1 du 23 avril 2009 à l'accord du 22 octobre 2008 relatif à l'épargne salariale",
            "id": "KALITEXT000021062848",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1251849600000,
            "title": "Avenant n° 1 du 23 avril 2009 à l'accord du 12 mai 2005 portant création du certificat de qualification professionnelle « Préparateur-réparateur de véhicules de loisirs »",
            "id": "KALITEXT000021012903",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1233705600000,
            "title": "Avenant du 19 septembre 2008 portant modifications de la convention collective",
            "id": "KALITEXT000020211315",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1233705600000,
            "title": "Accord du 22 octobre 2008 relatif à l'égalité entre les femmes et les hommes",
            "id": "KALITEXT000020211460",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1214438400000,
            "title": "Avenant du 24 janvier 2008 relatif au contingent annuel d'heures supplémentaires",
            "id": "KALITEXT000019074479",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I - Classification Avenant du 21 mars 2003",
            "id": "KALITEXT000005642630",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I - Classification - complément caravane Avenant du 22 mars 2003",
            "id": "KALITEXT000005642632",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 26 avril 1993 relatif au temps partiel ",
            "id": "KALITEXT000005642634",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 11 octobre 1989 relatif aux cadres ",
            "id": "KALITEXT000005642636",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Isère Accord du 10 juillet 1991 relatif au repos hebdomadaire",
            "id": "KALITEXT000005642644",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe ouverture au public des établissements Accord du 10 juillet 1991 relatif au repos hebdomadaire",
            "id": "KALITEXT000005642646",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 24 mars 1993 relatif à la saisonnalité dans le département de la Savoie ",
            "id": "KALITEXT000005642650",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 28 janvier 1994 relatif au conseil paritaire de surveillance et gestion du régime de prévoyance ",
            "id": "KALITEXT000005642654",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 28 janvier 1994 relatif au régime de prévoyance ",
            "id": "KALITEXT000005642656",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Lettre paritaire du 6 décembre 1994",
            "id": "KALITEXT000005642658",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 12 avril 1999 relatif à l'aménagement et à la réduction du temps de travail",
            "id": "KALITEXT000005642660",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 27 juin 2001 relatif à la formation professionnelle ",
            "id": "KALITEXT000005642638",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 26 septembre 2001 portant création d'une commission paritaire nationale de l'emploi et de la formation professionnelle ",
            "id": "KALITEXT000005642640",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 19 mars 2002 relatif au repos dominical (Vienne) ",
            "id": "KALITEXT000005642642",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 18 novembre 2002 relatif à la formation professionnelle ",
            "id": "KALITEXT000005642664",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 18 novembre 2002 relatif aux modifications à l'accord prévoyance du 28 janvier 1994 ",
            "id": "KALITEXT000005642666",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 25 juin 2002 relatif aux certificats de qualification professionnelle ",
            "id": "KALITEXT000005642668",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 2 du 21 mars 2003 relatif à la prévoyance (modification de l'avenant du 28 janvier 1994 et de son avenant n° 1 du 18 novembre 2002) ",
            "id": "KALITEXT000005642670",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 11 juin 2003 relatif à la CPNEFP ",
            "id": "KALITEXT000005642672",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'accord du 27 juin 2001 relatif à la formation professionnelle Avenant du 12 novembre 2003",
            "id": "KALITEXT000005642674",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre du 5 septembre 2005 de DICA à l'avenant du 12 novembre 2003 portant révision de l'accord du 27 juin 2001 sur la formation professionnelle ",
            "id": "KALITEXT000005642676",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 2 décembre 2003 relatif au temps de travail et  au logement dans les entreprises saisonnières ",
            "id": "KALITEXT000005642678",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 12 novembre 2003 relatif aux modifications à l'accord du 27 juin 2001 relatif à la formation professionnelle ",
            "id": "KALITEXT000005642680",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 4 novembre 2004 relatif à la création du CQP « Technicien-vendeur en produits sport (maîtrise professionnelle), option maintenance cycle, option produits de glisse, option sports de raquettes » ",
            "id": "KALITEXT000005642682",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre de la fédération des commerces et des services UNSA à la convention collective nationale du commerce des articles de sports et équipements de loisirs Lettre d'adhésion du 6 décembre 2004",
            "id": "KALITEXT000005642684",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 17 mars 2005 relatif au champ d'application",
            "id": "KALITEXT000005642686",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 12 mai 2005 relatif à la création du CQP \" préparateur-réparateur de véhicules de loisirs \" ",
            "id": "KALITEXT000005642688",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 12 mai 2005 relatif à l'accès des salariés à la formation tout au long de la vie professionnelle ",
            "id": "KALITEXT000005642690",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 2 décembre 2005 à l'accord du 28 janvier 1994 relatif à la garantie de rémunération annuelle ",
            "id": "KALITEXT000005642694",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 2 décembre 2005 relatif à la mise à jour de l'accord du 26 avril 1993 relatif au travail à temps partiel ",
            "id": "KALITEXT000005642696",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 2 décembre 2005 relatif à la mise à jour d'articles ",
            "id": "KALITEXT000005642698",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 3 du 2 décembre 2005 à l'accord du 28 janvier 1994, relatif à la prévoyance ",
            "id": "KALITEXT000005642700",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 9 novembre 2006à l'accord du 4 novembre 2004 portant création d'un cqp \" maîtrise professionnelle technicien en produits sports \"",
            "id": "KALITEXT000005642702",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 9 novembre 2006 à l'accord du 21 mars 2003 relatif à la classification ",
            "id": "KALITEXT000005642704",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 1er décembre 2006 à l'accord du 27 juin 2001 sur la formation professionnelle ",
            "id": "KALITEXT000005642706",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3,
            "title": "Texte sans titre",
            "id": "KALITEXT000021086874",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1567987200000,
            "title": "Accord du 21 février 2019 relatif aux salaires minima conventionnels",
            "id": "KALITEXT000039061966",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1543363200000,
            "title": "Accord du 29 mars 2018 relatif aux salaires minima conventionnels",
            "id": "KALITEXT000037652332",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1407283200000,
            "title": "Accord du 10 avril 2014 relatif aux salaires minima conventionnels au 1er avril 2014",
            "id": "KALITEXT000029338089",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1342656000000,
            "title": "Accord du 19 avril 2012 relatif aux salaires minima conventionnels",
            "id": "KALITEXT000026205492",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1207180800000,
            "title": "Accord du 14 septembre 2007 relatif aux salaires minima au 1er septembre 2007",
            "id": "KALITEXT000018563218",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 6 juin 2006 relatif aux salaires ",
            "id": "KALITEXT000005642739",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}