{
  "type": "section",
  "data": {
    "title": "Convention collective nationale relative aux conditions de travail des employés, techniciens et agents de maîtrise des industries de carrières et de matériaux du 12 juillet 1955.  Etendue par arrêté du 13 décembre 1960 JONC 21 décembre 1960 rectificatif 9 février 1961.",
    "id": "KALICONT000005635649",
    "num": "135",
    "categorisation": [
      "Carrières : industries de carrières et de matériaux (UNICEM) (ouvriers, ETAM et cadres)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale relative aux conditions de travail des employés, techniciens et agents de maîtrise des industries de carrières et de matériaux du 12 juillet 1955.  Etendue par arrêté du 13 décembre 1960 JONC 21 décembre 1960 rectificatif 9 février 1961.",
        "id": "KALITEXT000005642414",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application",
            "id": "KALISCTA000005691673",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770448",
                "cid": "KALIARTI000005770446",
                "num": "1er",
                "intOrdre": 128847,
                "content": "<p>   La présente convention est conclue en application du chapitre IV bis du titre II du livre Ier du code du travail.</p><p>   Elle s'applique, ainsi que ses annexes, à l'ensemble du territoire métropolitain, y compris la Corse.</p><p>   Elle règle les conditions de travail des employés, techniciens et agents de maîtrise, désignés dans la présente convention sous le nom de \" Collaborateurs \", occupés dans les entreprises appartenant aux industries ci-après énumérées, en application du décret n° 92-1129 du 2 octobre 1992, portant approbation de la nomenclature d'activité française (NAF) :</p><p>   14-1 A - Extraction de pierres pour la construction.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Précédent code APE : 1503. </p><p>   14-1 C - Extraction de calcaire industriel, de gypse et de craie.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>   - Précédents codes APE : 1402, 1505. </p><p>   14-2 A - Production de sables et de granulats.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Précédents codes APE : 1501, 1502. </p><p>   14-3 Z - Extraction de minéraux pour l'industrie chimique et d'engrais naturels.</p><p>   - Dans cette classe n'est visée que l'extraction de terres colorantes (ocres, oxydes naturels, terres serpentines etc.).</p><p>   - Précédent code APE : 1402. </p><p>   14-5 Z - Activités extractives non classées ailleurs.</p><p>   - Dans cette classe n'est visée que l'extraction de matières abrasives naturelles.</p><p>   - Précédent code APE : 1402. </p><p>   26-5 E - Fabrication de plâtres.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>   - Précédent code APE : 1505. </p><p>   26-6 A - Fabrication d'éléments en béton pour la construction.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Précédent code APE : 1508. </p><p>   26-6 C - Fabrication d'éléments en plâtre pour la construction.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>   - Précédent code APE : 1505. </p><p>   26-6 E - Fabrication du béton prêt à l'emploi.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Précédent code APE : 1507. </p><p>   26-6 J - Fabrication d'ouvrages en fibre-ciment.</p><p>   - Dans cette classe est visée la fabrication de produits et d'ouvrages en amiante-ciment, en cellulose-ciment, ou similaires.</p><p>   - Précédent code APE : 1509. </p><p>   26-6 L - Fabrication d'autres ouvrages en béton ou en plâtre.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Précédents codes APE : 1505, 1508. </p><p>   26-7 Z - Travail de la pierre.</p><p>   - Dans cette classe, sont visées les entreprises de production de matériaux en pierre et autres matériaux naturels.</p><p>   - Précédents codes APE : 1503, 1502, 1509.  </p><p>   26-8 A - Fabrication de produits abrasifs.</p><p>   - Dans cette classe n'est visée que la production de meules et de pierres à aiguiser en matières abrasives naturelles.</p><p>   - Précédent code APE : 1402. </p><p>   26-8 C - Fabrication de produits minéraux non métalliques non classés ailleurs.</p><p>   - Dans cette classe n'est visée que la fabrication de matières minérales isolantes (laines de roche et de laitier, vermiculite).</p><p>   - Précédent code APE : 1509. </p><p>   74-1 J - Administration d'entreprises.</p><p>   - Dans cette classe, ne sont visés que les sièges sociaux ou administratifs d'entreprises liées par le présent champ d'application. </p><p>   93-0 H - Pompes funèbres.</p><p>   - Dans cette classe est visée l'activité de fourniture, pose et gravure de dalles funéraires (marbrerie funéraire).</p><p>   - Précédent code APE : 8705. </p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 9 mai 1996 en vigueur à la publication de l'arrêté d'extension BO conventions collectives 96-22."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005691674",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770450",
                "cid": "KALIARTI000005770450",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   a) Les employeurs s'engagent :<p></p><p></p>   - à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales ;<p></p><p></p>   - à ne pas tenir compte des opinions politiques, philosophiques ou confessionnelles, de l'origine sociale ou raciale du collaborateur pour arrêter leurs décisions relatives aux conditions de travail et, notamment, l'embauchage et le congédiement, l'exécution, la conduite ou la répartition du travail, les mesures d'avancement et de discipline.<p></p><p></p>   Le personnel s'engage à ne pas prendre en considération, dans le travail, les opinions ou origines des autres salariés ou leur appartenance ou non à tel ou tel syndicat.<p></p><p></p>   Les deux parties veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront, auprès de leurs adhérents, à en assurer le respect intégral.<p></p><p></p>   b) Chaque fois que des collaborateurs des entreprises soumises à la présente convention seront appelés à participer à une commission paritaire décidée entre les organisations signataires ou celles qui leur sont affiliées, il appartiendra, aux syndicats patronaux et de collaborateurs ayant organisé la réunion, de déterminer de quelle façon et dans quelles limites (nombre de participants, durée, indemnisation, etc.), il conviendra de faciliter cette participation.<p></p><p></p>   c) Au cas où des collaborateurs desdites entreprises seraient désignés pour participer à des commissions prévues par les textes législatifs ou réglementaires, ou pour assister aux réunions statutaires de leurs organisations syndicales, sur présentation, dans les deux cas, et dans un délai suffisant, d'une convocation écrite, des autorisations d'absence seront accordées pour assister auxdites réunions, sans que ces absences puissent réduire la durée des congés des intéressés.<p></p><p></p>   Les parties s'emploieront à ce que ces absences n'apportent pas de gêne sensible à la production.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Embauchage, essai, rupture du contrat et préavis",
            "id": "KALISCTA000005691675",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Article 3",
                "id": "KALISCTA000028201951",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Paragraphe I",
                    "id": "KALISCTA000005734458",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Embauchage",
                        "id": "KALISCTA000005757441",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770451",
                            "cid": "KALIARTI000005770451",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>Les employeurs sont tenus de notifier au service départemental de la main-d'oeuvre ou à l'agence locale de ce service ou, à défaut, au maire de leur commune, les places vacantes dans leur entreprise.</p><p>Ils peuvent toujours recourir à l'embauchage direct, sous réserve des dispositions légales en vigueur.</p><p>A l'expiration de la période d'essai, chaque engagement sera confirmé par une lettre ou feuille d'embauche signée par l'employeur et le collaborateur et indiquant notamment l'établissement ou le lieu de travail lorsque l'établissement en comporte plusieurs, le titre, la fonction ou l'emploi de l'intéressé, son coefficient hiérarchique, sa rémunération mensuelle sur la base de 40 heures par semaine, ses appointements forfaitaires mensuels convenus pour l'horaire de travail que comporte son emploi au moment de l'embauchage, horaire qui sera également précisé, assortis, le cas échéant, des avantages accessoires de caractère permanent qui s'y ajoutent.</p><p>En ce qui concerne les collaborateurs occupés sur les carrières à ciel ouvert, la lettre ou feuille d'embauche comportera la mention de la remise d'un exemplaire du décret n° 54-321 du 15 mars 1954 sur l'exploitation des carrières à ciel ouvert.</p><p>Ce document tiendra lieu du reçu prévu par l'article 13 dudit décret.</p><p>Tout changement dans ces conditions d'entrée fera l'objet d'une nouvelle notification par écrit. En cas de non-acceptation du changement par le collaborateur, cette mesure constitue une rupture du contrat du fait de l'employeur et réglée comme telle.</p><p>Pour chaque embauchage, l'employeur fera procéder à l'examen médical, conformément à la législation en vigueur.</p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 6 du 24 juin 1968 étendu par arrêté du 31 juillet 1969 JONC 19 août 1969.  MAvenant n° 10 1983-04-25 étendu par arrêté du 10 octobre 1983 JONC 22 octobre 1983."
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Paragraphe 2",
                    "id": "KALISCTA000005734459",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Période d'essai",
                        "id": "KALISCTA000005757442",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000022013344",
                            "cid": "KALIARTI000005770452",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "La période d'essai et son renouvellement éventuel sont expressément stipulés dans le contrat de travail ou la lettre d'engagement. <br/><br/>La durée de la période d'essai est fixée à 2 mois de travail effectif. <br/><br/>Elle peut être renouvelée une fois pour une durée maximale de 2 mois. <br/><br/>Le renouvellement doit être signifié au salarié par écrit au moins 48 heures avant le terme de la période initiale, soit par lettre remise en main propre contre récépissé, soit par lettre recommandée. <br/><br/>Pendant la période d'essai, le contrat de travail peut cesser à tout instant par la volonté de l'une ou l'autre des parties en respectant un délai de prévenance. <br/><br/>Lorsque la rupture de la période d'essai est à l'initiative de l'employeur, le salarié est prévenu dans un délai qui ne peut être inférieur à : <br/><br/>― 24 heures en-deçà de 8 jours de présence dans l'entreprise ; <br/><br/>― 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>― 2 semaines après 1 mois de présence ; <br/><br/>― 1 mois après 3 mois de présence. <br/><br/>Lorsque la rupture de la période d'essai est à l'initiative du salarié, le salarié doit respecter un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance.",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Paragraphe 3",
                    "id": "KALISCTA000005734460",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Rupture du contrat et préavis ou délai-congé",
                        "id": "KALISCTA000005757443",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770453",
                            "cid": "KALIARTI000005770453",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>En cas de rupture du contrat de travail après expiration de la période d'essai, la durée du préavis ou délai-congé, sauf le cas de faute grave ou de force majeure, sera la suivante, à moins d'accord contraire pour une durée supérieure intervenu au moment de l'embauchage définitif, et notamment lorsque la période d'essai a été fixée à plus de 1 mois :</p><p>a) Jusqu'à 2 ans d'ancienneté, préavis réciproque de 1 mois.</p><p>b) Après 2 ans d'ancienneté :</p><p>- 1 mois si l'initiative de la rupture du contrat est le fait du collaborateur ;</p><p>- 2 mois ou 1 mois plus une indemnité égale au vingtième de mois par année de présence en cas de licenciement par l'employeur qui doit alors, en même temps que la notification de licenciement, faire connaître au collaborateur laquelle des deux formules il a choisie. L'indemnité susvisée se calcule sur la base du salaire mensuel de l'intéressé pendant les trois derniers mois. La prolongation du préavis n'a aucune incidence sur le nombre d'heures pour recherche d'emploi prévu ci-dessous.</p><p><em>Le délai-congé commence à courir le lendemain du jour de sa notification qui doit être donnée par écrit (1).</em></p><p>Celle des parties qui n'observe pas le délai de préavis doit à l'autre partie une indemnité égale aux appointements correspondant à la durée du préavis restant à courir.</p><p>En cas de licenciement et lorsque la moitié du délai-congé aura été exécutée, le collaborateur licencié qui se trouverait dans l'obligation d'occuper immédiatement un nouvel emploi pourra, après en avoir avisé son employeur, quitter l'établissement avant l'expiration du délai-congé sans avoir à payer l'indemnité pour inobservation de ce délai.</p><p>Dans tous les cas, les parties pourront convenir, en cours de préavis, d'une réduction de la durée de celui-ci.</p><p>Pendant la période de délai-congé, les collaborateurs seront autorisés à s'absenter pour leur permettre de trouver du travail, deux heures par jour fixées d'un commun accord entre les parties ou, à défaut, alternativement un jour au gré du collaborateur, un jour au gré de l'employeur ; ces heures pourront être groupées si les parties y consentent.</p><p>Lesdites heures perdues pour recherche d'emploi ne donneront pas lieu à réduction d'appointements.</p><p></p><p><em><font color='#999999' size='1'>(1) Alinéa exclu de l'extension (arrêté du 13 décembre 1960, art. 1er).</font></em></p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 6 du 24 juin 1968 étendu par arrêté du 31 juillet 1969 JONC 19 août 1969."
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Paragraphe 4",
                    "id": "KALISCTA000005734462",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Indemnité de congédiement et prime de départ en retraite",
                        "id": "KALISCTA000005757444",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000028202324",
                            "cid": "KALIARTI000005770455",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>a) Indemnité de congédiement :</p><p>- il est alloué aux collaborateurs congédiés, sauf pour faute grave de leur part, une indemnité distincte du préavis, tenant compte du temps de présence passé dans l'établissement et s'établissant comme suit :</p><p>- de 0 à 2 ans d'ancienneté : néant ;</p><p>- de 2 à 5 ans d'ancienneté : 1/20 de mois par année de présence, calculée sur la base du salaire moyen mensuel des 3 derniers mois ;</p><p>- à partir de 5 années d'ancienneté et jusqu'à 15 ans :</p><p>2/10 de mois par année de présence à compter de la date d'entrée dans l'établissement ;</p><p>- au-delà de 15 ans de présence : 3/10 de mois par année de présence au-delà de 15 ans.</p><p>Cette indemnité, calculée sur la moyenne des appointements perçus au cours des 12 derniers mois de présence de l'intéressé, telle qu'elle ressort ou ressortira de la déclaration à l'administration fiscale, ne pourra excéder 6 mois d'appointements. Cependant, elle sera majorée de 20 % pour les collaborateurs âgés de 60 à 65 ans.</p><p>Le temps de présence du collaborateur sera déterminé comme il est indiqué par l'alinéa a du paragraphe 14 de l'article 5 ci-après.</p><p>Pour les collaborateurs qui auraient fait l'objet de licenciements et de réengagements successifs dans la même entreprise, la durée des services à prendre en considération pour la détermination du taux de l'indemnité éventuelle à verser à chacun des licenciements successifs sera calculée en tenant compte de la durée totale des périodes partielles.</p><p>Le montant de l'indemnité à verser le cas échéant sera alors égal à ce taux appliqué à la fraction de cette durée n'ayant pas donné lieu à indemnisation.</p><p>b) Départ en retraite </p><p align='center'>1. Régime général </p><p>Les salariés qui sont mis à la retraite ou la prennent à partir de 65 ans perçoivent une indemnité de départ à la retraite exclusive de l'indemnité de licenciement. Le départ à la retraite à l'initiative de l'employeur ou à l'initiative du salarié, à un âge égal ou supérieur à 65 ans, ne constitue ni un licenciement ni une démission. </p><p>Les salariés qui de leur initiative décident de partir en retraite entre 60 ans et 65 ans perçoivent également cette indemnité de départ en retraite. </p><p>Le départ en retraite à l'initiative de l'employeur ou du salarié doit être précédé d'un préavis réciproque de 3 mois (1). </p><p>L'indemnité de départ en retraite est calculée comme suit (2): </p><p>- de 0 à 5 ans de présence continue : néant ; </p><p>- de 5 à 15 ans de présence continue : </p><p>1/10 de mois par année de présence ; </p><p>- après 15 ans de présence continue : </p><p>15/10 de mois, plus 15/100 de mois par année de présence au-delà de 15 ans. </p><p>Le plafond de l'indemnité de départ à la retraite est fixé à 5 mois (2). </p><p>La rémunération servant de base au calcul de l'indemnité de départ en retraite est égale à la moyenne mensuelle des salaires versés au titre des 12 mois précédant le départ du salarié de l'entreprise, compte tenu de la durée effective du travail dans l'établissement ou la partie d'établissement au cours de cette période. Sont exclus du calcul les éléments correspondant soit à des remboursements de frais, soit à des gratifications de caractère aléatoire ou temporaire (2). </p><p>2. Mise à la retraite en contrepartie d'embauche </p><p>L'employeur peut prendre l'initiative de mettre à la retraite un salarié âgé de moins de 65 ans sous réserve que le salarié puisse bénéficier d'une pension de vieillesse à taux plein versée par la sécurité sociale, et qu'il puisse faire liquider sa pension de retraite complémentaire sans abattement. </p><p>Ce départ à l'initative de l'employeur doit s'accompagner d'une embauche compensatrice. </p><p>Lorsqu'elle remplit ces conditions, la mise à la retraite à l'initiative de l'employeur ne constitue pas un licenciement. </p><p>L'embauche compensatrice réalisée en contrepartie de la mise à la retraite ne peut s'effectuer que par un contrat à durée indéterminée. </p><p>A la demande écrite du salarié mis à la retraite, l'employeur doit apporter toutes justifications nécessaires de la conclusion du contrat à durée indéterminée conclu pour son remplacement. </p><p>La mise à la retraite d'un salarié âgé de moins de 65 ans dans les conditions précitées ouvre droit pour le salarié à une indemnité de mise à la retraite calculée comme suit (2): </p><p>- de 0 à 2 ans d'ancienneté : néant ; </p><p>- de 2 à 10 ans d'ancienneté : 1/10 de mois par année de présence ; </p><p>- après 10 ans d'ancienneté : 1 mois, plus 2/10 de mois par année de présence au-delà de 10 ans. </p><p>Le plafond de l'indemnité de mise à la retraite est fixé à 6 mois (2). </p><p>La mise à la retraite à l'initiative de l'employeur doit être précédée d'un préavis de 3 mois. </p><p>La rémunération servant de base au calcul de l'indemnité de mise en retraite est déterminée comme au 1 ci-dessus (2). </p><p><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-14-13 (dernier alinéa) du code du travail (arrêté du 21 décembre 1999, art. 1<sup>er</sup>).</font></em></p><p><em><font color='#999999' size='1'>(2) Alinéa étendu sous réserve de l'application de l'article L. 122-14-13 (2<sup>e</sup> alinéa) du code du travail (arrêté du 21 décembre 1999, art. 1<sup>er</sup>).</font></em></p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "modifié par accord du 22 décembre 1998, étendu par arrêté du 21 décembre 1999, JORF 24 décembre 1999"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Paragraphe 5",
                    "id": "KALISCTA000005734463",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Absences",
                        "id": "KALISCTA000005757445",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770456",
                            "cid": "KALIARTI000005770456",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>a) Pour accidents du travail ou maladies professionnelles</p><p>Les absences justifiées par incapacité résultant d'accidents du travail pris en charge par la sécurité sociale, survenus à l'occasion du contrat de travail liant le salarié à l'entreprise, ou de maladies professionnelles reconnues dans l'industrie considérée, ne constituent pas une rupture du contrat de travail, mais une simple suspension de celui-ci.</p><p>Ledit salarié sera réintégré dans son ancien emploi ou dans un emploi similaire, ou, en cas de réduction de ses capacités professionnelles, dans un autre emploi compatible avec ses nouvelles possibilités de travail.</p><p>L'interruption du contrat de travail comptera, au regard de l'ancienneté, comme un temps de présence effectif.</p><p>b) Pour maladie :</p><p>Dans le cas de maladie, le droit pour l'employeur de rompre le contrat de travail ne sera utilisé que si des nécessités de service l'exigent.</p><p><em><font color='#000000' size='1'>Si l'employeur est dans la nécessité de pourvoir au remplacement effectif du salarié absent, la notification du remplacement sera faite à l'intéressé par lettre recommandée</font></em> (1). Il ne pourra cependant pas être procédé à cette notification tant que le collaborateur n'aura pas épuisé ses droits aux indemnités d'arrêt prévues au paragraphe c ci-après.</p><p>Lors de son licenciement, le collaborateur percevra :</p><p>- l'indemnité de préavis ;</p><p>- l'indemnité de congédiement prévue au paragraphe 4 du présent article, s'il remplit les conditions prévues pour son application.</p><p>Lorsque le contrat se sera trouvé rompu dans les conditions précitées, l'intéressé bénéficiera d'une priorité de réembauchage sur demande écrite de sa part, s'il avait, au moment de son arrêt de travail, au moins un an d'ancienneté dans l'entreprise.</p><p>c) Indemnité d'arrêt :</p><p>Un an après son entrée dans l'entreprise, en cas de maladie dûment constatée par certificat médical et contre-visite, s'il y a lieu, à charge par le collaborateur d'adresser à l'employeur, sauf cas de force majeure, dans les 24 heures de l'arrêt du travail (le cachet de la poste faisant foi de date), un avis motivé d'arrêt, il sera versé à l'intéressé la différence entre les appointements qu'il aura perçus s'il avait travaillé et les indemnités journalières versées par la sécurité sociale, augmentées, le cas échéant, des indemnités versées par un régime de prévoyance auquel participe l'employeur, cette différence n'étant toutefois versée que dans les limites de durée fixées ci-après, par périodes annuelles :</p><p>- après 1 an : 1 mois et demi ;</p><p>- par période de 5 années d'ancienneté : un demi-mois supplémentaire.</p><p>En cas d'accidents du travail, exception faite des accidents de trajet, ces durées sont majorées de 50 % ; en outre, la condition d'ancienneté de 1 an ne sera pas exigée.</p><p>Ladite différence n'est pas due pour les 6 premiers jours d'arrêt de travail.</p><p>Les collaboratrices ayant au moins 10 mois d'ancienneté dans l'entreprise recevront, pendant la durée légale du repos de maternité, la différence entre leurs appointements et les indemnités journalières versées par la sécurité sociale et, le cas échéant, par les régimes de prévoyance auxquels participe l'employeur.</p><p>En outre, les femmes allaitant leur enfant pourront obtenir un congé sans solde de 12 mois au maximum à compter de l'accouchement.</p><p>Si, à l'expiration de ce congé, l'employeur n'est pas en mesure de réintégrer la bénéficiaire dans son emploi, il lui devra lui payer l'indemnité de préavis et, le cas échéant, l'indemnité de congédiement.</p><p>En outre, il devra lui réserver une priorité de réembauchage pendant 1 an.</p><p><em><font color='#999999' size='1'>(1) Phrase exclue de l'extension (arrêté du 13 décembre 1960, art. 1er).</font></em></p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 6 du 24 juin 1968 étendu par arrêté du 31 juillet 1969 JORF 19 août 1969."
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113929215,
                    "title": "Paragraphe 6",
                    "id": "KALISCTA000005734464",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Licenciements",
                        "id": "KALISCTA000005757446",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770459",
                            "cid": "KALIARTI000005770459",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>   a) Licenciements individuels :</p><p>   Avant de procéder à un licenciement individuel, l'employeur convoquera l'intéressé, qui conserve la faculté de se faire accompagner par un délégué du personnel.</p><p>   b) Licenciements collectifs :</p><p>   Aucun licenciement collectif pour cause de diminution d'activité ne pourra avoir lieu avant consultation en temps utile du comité d'entreprise ou des délégués du personnel là où il en existe et intervention de l'inspecteur du travail, ni avant épuisement des possibilités d'utilisation du personnel en place (réduction d'horaire, repos par roulement, arrêt provisoire, reclassement, etc.).</p><p>   Le personnel licencié dans ces conditions aura, sur sa demande présentée dans le mois qui suit le licenciement, une priorité de réembauchage dans un emploi identique à celui qu'il occupait précédemment et ceci pendant une durée de 6 mois (1 an après 12 mois de présence).</p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 6 du 24 juin 1968 étendu par arrêté du 31 juillet 1969 JORF 19 août 1969."
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2130706431,
                    "title": "Paragraphe 7",
                    "id": "KALISCTA000005734465",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Service militaire et autres obligations militaires",
                        "id": "KALISCTA000005757447",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770460",
                            "cid": "KALIARTI000005770460",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>   a) Service militaire :</p><p>   Lorsqu'il connaît la date de la libération du service militaire légal, et, au plus tard, dans le mois suivant celle-ci, le collaborateur qui désire reprendre l'emploi occupé par lui au moment où il a été appelé sous les drapeaux doit en avertir son ancien employeur par lettre recommandée avec accusé de réception.</p><p>   Lorsqu'elle est possible, la réintégration aura lieu dans le mois suivant la réception de la lettre susvisée. Le collaborateur réintégré bénéficiera de tous les avantages qu'il avait acquis au moment de son départ.</p><p>   Dans le cas où son emploi aurait été supprimé, et s'il n'existait pas d'emploi disponible correspondant à sa classification et à ses aptitudes professionnelles, le collaborateur sera néanmoins réembauché pendant 1 mois ou recevra une indemnité égale à 1 mois d'appointements et bénéficiera, en outre, pendant 1 an, d'un droit de priorité à l'embauchage pour tout autre emploi s'il justifie des conditions requises.</p><p>   b) Autres obligations militaires :</p><p>   Les autres obligations militaires ne constituent pas une cause de rupture du contrat de travail. L'employeur est tenu de reprendre dans son entreprise un salarié qui a dû abandonner son emploi pour satisfaire à ces obligations militaires (périodes de préorientation militaire, périodes de réserve, etc.).</p><p>   Pendant les périodes militaires de réserve obligatoires, une indemnité équivalente aux appointements est due, sous déduction de la solde perçue par l'intéressé.</p><p>   Cette indemnité pourra être prélevée sur les oeuvres sociales de l'entreprise.</p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 6 du 24 juin 1968 étendu par arrêté du 31 juillet 1969 JORF 19 août 1969."
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Représentation du personnel et oeuvres sociales de l'entreprise",
            "id": "KALISCTA000005691676",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Article 4",
                "id": "KALISCTA000028202462",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Paragraphe 1",
                    "id": "KALISCTA000005734466",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Délégués et comités d'entreprise",
                        "id": "KALISCTA000005757448",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770462",
                            "cid": "KALIARTI000005770461",
                            "num": null,
                            "intOrdre": 85898,
                            "content": "<p>Dans chaque établissement, il est institué des délégués du personnel et un comité d'entreprise, dans les conditions où la loi l'exige.</p><p>Le scrutin aura lieu pendant les heures de travail et le temps perdu sera payé au salaire effectif.</p><p>Les élections seront organisées par le chef d'entreprise, de telle sorte que les nouveaux délégués soient élus avant l'expiration du mandat de leurs prédécesseurs.</p><p><em>Pendant la période comprise entre la date de la communication de la liste et celle du scrutin et dans la limite de 8 jours au maximum, les candidats inscrits sur les listes communiquées bénéficieront, en ce qui concerne le licenciement, des mêmes protections que les représentants élus </em>(1).</p><p><i>Dans la limite du temps prévu par la loi pour l'accomplissement de leurs fonctions, des autorisations d'absence pourront être sollicitées par les délégués du personnel ou les membres du comité d'entreprise pour l'exercice de leur mandat</i> (1).</p><p><font color='#808080' size='1'><i>(1) Dispositions exclues de l'extension (arrêté du 13 décembre 1960, art. 1er).</i></font></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Paragraphe 2",
                    "id": "KALISCTA000005734468",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "OEuvres sociales",
                        "id": "KALISCTA000005757450",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770463",
                            "cid": "KALIARTI000005770463",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   Le budget nécessaire au fonctionnement du comité d'entreprise ou au financement des oeuvres sociales fera l'objet d'un accord entre l'employeur et le comité d'entreprise.<p></p><p></p>   Les crédits prévus à ce budget seront utilisés dans les conditions fixées par la loi et les règlements en vigueur.<p></p><p></p>   Dans les établissements n'ayant pas de comité d'entreprise, les parties recommandent l'institution de telles oeuvres ou la participation à des oeuvres interentreprises.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Appointements et clauses accessoires.*Coefficients* Paragraphe 1",
            "id": "KALISCTA000005691677",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020637637",
                "cid": "KALIARTI000019859873",
                "num": "5",
                "intOrdre": 1073763298,
                "content": "<p align='center'>Paragraphe 1 </p><p align='center'>Règle générale </p><p align='center'>(Abrogé par accord du 10 juillet 2008)</p><p align='center'>Paragraphe 2 </p><p align='center'>Dispositions particulières à certains travaux </p><p>Dans les établissements où il n'est pas tenu compte, soit dans la qualification, soit autrement, pour la fixation du salaire, des conditions particulièrement pénibles, dangereuses ou insalubres dans lesquelles les travaux sont exécutés, des indemnités ou fournitures en nature, distinctes du salaire, seront attribuées pour tenir compte de ces conditions. </p><p>Etant donné les modalités sous lesquelles elles sont susceptibles d'être allouées, les majorations éventuelles dont il s'agit seront fixées dans chaque établissement, compte tenu des installations matérielles existantes et des conditions particulières propres à chaque poste. </p><p>Le versement des indemnités ainsi définies est subordonné à la persistance des causes qui les ont motivées ; elles peuvent donc n'être applicables que de façon intermittente ; toute modification ou amélioration des conditions de travail entraînera leur révision ou leur suppression. </p><p align='center'>Paragraphe 3 </p><p align='center'>Indemnité d'outillage et fourniture de vêtements de protection </p><p>Dans le cas où le collaborateur est appelé à fournir son matériel de travail (dessin, mesure, bureau, etc.), des accords d'entreprises détermineront dans quelles conditions l'entreprise l'en dédommagera. </p><p>Il en sera de même en ce qui concerne l'usage de vêtements spéciaux de protection fournis aux ouvriers et qui sont également nécessaires aux collaborateurs pour l'exercice du métier. </p><p align='center'>Paragraphe 4 </p><p align='center'>Collaborateurs à capacité professionnelle limitée </p><p>Le cas de ces collaborateurs sera réglé d'un commun accord entre l'intéressé et l'employeur, après consultation éventuelle du délégué du personnel ou de l'inspecteur du travail.</p><p>A défaut, l'employeur peut appliquer aux intéressés un abattement maximum de 10 % sous réserve que leur nombre n'excède pas le dixième de l'effectif total du personnel de l'entreprise. </p><p align='center'>Paragraphe 5 (1) </p><p align='center'>Travail des femmes et des jeunes </p><p align='center'>(modalités d'application du principe \" à travail égal, salaire égal \") </p><p>Les barèmes de salaires s'appliquent indistinctement aux femmes et aux jeunes, comme aux hommes, dans le cas où les emplois sont identiques. </p><p>Les classifications professionnelles devront prévoir les emplois essentiellement féminins. </p><p align='center'>Paragraphe 6 </p><p align='center'>Hygiène et sécurité </p><p>Les parties contractantes s'emploieront à ce que soient observées les dispositions légales concernant l'hygiène et la sécurité. </p><p>Elles s'attacheront, en particulier, à l'application du décret n° 54-321 du 15 mars 1954, sur l'exploitation des carrières à ciel ouvert. </p><p>Elles veilleront également à ce que soient observées les prescriptions légales concernant les services médicaux du travail, notamment en ce qui concerne la visite médicale à l'embauchage, et l'affiliation à un centre médical interentreprises lorsque l'établissement ne peut avoir son service propre. </p><p>Dans les entreprises occupant d'une façon habituelle un minimum de cinquante salariés, un comité d'hygiène et de sécurité doit être constitué et il fonctionnera dans les conditions prévues par la réglementation en vigueur. </p><p>Il est rappelé que, dans les établissements de plus de 50 salariés, les comités d'hygiène et de sécurité comprennent :</p><p>- le chef de l'établissement ou son représentant, président ;</p><p>- un technicien de l'entreprise, secrétaire ;</p><p>- le médecin de l'établissement ou du service interentreprises ;</p><p>- la conseillère du travail, s'il en existe une ;</p><p>- 3 ou 6 représentants du personnel (dont un du personnel de maîtrise) suivant que l'établissement occupe moins ou plus de 1 000 salariés. </p><p>Ces comités ont pour mission de s'employer à prévenir tous accidents, de dresser la statistique de ces derniers, de procéder à toutes enquêtes et de dresser chaque année un rapport d'activité à adresser en double exemplaire au ministère du travail par l'intermédiaire de l'inspecteur du travail ou de l'ingénieur des mines qui en fait fonction. </p><p>Ils doivent être réunis au moins une fois par trimestre. </p><p>Dans les établissements occupant habituellement 500 salariés au moins, l'inspecteur du travail doit être invité à assister à la réunion au cours de laquelle le rapport annuel est présenté. </p><p>Dans les établissements non assujettis à la réglementation relative au comité d'hygiène et de sécurité, les délégués du personnel seront chargés d'établir la liaison entre la direction et le personnel, pour toutes les questions intéressant l'hygiène et la sécurité à l'intérieur de l'établissement. </p><p align='center'>Paragraphe 7 </p><p align='center'>Remplacements temporaires, mutations, vacances et créations de postes </p><p>a) Remplacements temporaires : </p><p>Le remplacement effectué dans un poste de classification supérieure n'entraîne pas obligatoirement promotion. Un remplacement provisoire ne peut excéder la durée de 4 mois, sauf en cas de maladie ou d'accident du titulaire du poste. </p><p>Pendant les 2 premiers mois du remplacement provisoire, le collaborateur continuera à percevoir ses appointements antérieurs. Après une période de 2 mois continue ou discontinue dans le cadre de l'année, il en sera tenu compte sous forme d'indemnité compensatrice assurant à l'intéressé au moins le minimum garanti du poste. </p><p>Les remboursements provisoires effectués dans des postes de classification moins élevés n'entraînent pas de changement de classification ni de réduction d'appointements. </p><p>b) Mutations : </p><p>La mutation consiste à prendre un nouveau poste définitivement en charge. </p><p>Elle est constatée par écrit. </p><p>Si elle se traduit par une modification de son coefficient, le collaborateur dispose d'un délai de réflexion d'une semaine pour faire connaître son acceptation ou son refus. </p><p>En cas de refus, la rupture incombe à l'employeur et le collaborateur bénéficie pendant six mois d'une priorité de réembauchage pour occuper tout poste de sa spécialité correspondant à sa classification antérieure (1 an après 12 mois de présence). </p><p>c) Vacances ou créations de postes : </p><p>En cas de vacance ou de création de poste, l'employeur fera appel en priorité après essai aux collaborateurs employés dans l'entreprise et paraissant aptes à occuper le poste. </p><p>Dans le cas où l'essai ne se révélerait pas satisfaisant, la réintégration du collaborateur dans son ancien poste ne saurait être considérée comme une mutation. </p><p align='center'>Paragraphe 8 </p><p align='center'>Pluralité d'emplois </p><p>En cas de pluralité d'emplois ressortissant à des catégories professionnelles différentes, le salaire est fixé au prorata de l'importance et de la durée des fonctions exercées dans chacune de ces catégories. </p><p>Toutefois, cette disposition ne joue que s'il s'agit d'une affectation provisoire. </p><p>En cas d'affectation permanente à des emplois ressortissant à des catégories professionnelles différentes, le salarié bénéficiera des salaires et des avantages prévus pour la catégorie la plus élevée. </p><p align='center'>Paragraphe 9 </p><p align='center'>Congés payés, congés exceptionnels, primes de vacances </p><p>a) Congés payés : </p><p>Pour l'application des congés payés annuels, les dispositions légales en vigueur sont améliorées de la façon suivante : </p><p>Tout collaborateur ayant au 31 mai au moins 1 an d'ancienneté dans l'entreprise bénéficiera d'un congé de 1 mois de date à date. </p><p>Si le temps d'ancienneté est inférieur à 1 an, le congé sera calculé sur la base de 2 jours par mois de présence. </p><p>Le congé peut être fractionné suivant les nécessités du service. </p><p>En cas de fractionnement, sauf accord exprès de l'intéressé, la partie principale à prendre durant la période du 1er mai au 31 octobre ne pourra pas être inférieure à trois semaines continues. Si le fractionnement est imposé par l'entreprise, une bonification de deux jours sera accordée pour la partie du congé prise en dehors de la période du 1er mai au 31 octobre. </p><p>Dans les entreprises où existent déjà des avantages supplémentaires, les présentes dispositions ne s'appliqueront que dans la mesure où elles sont plus favorables. </p><p>b) Congés exceptionnels : </p><p>Des autorisations d'absence sont accordées aux ouvriers, aux ETAM et aux cadres qui en feront la demande à l'occasion d'événements familiaux et sur justification, dans les conditions ci-après :<br/>- mariage du salarié ou pacte civil de solidarité : 5 jours ;<br/>- mariage d'un enfant : 1 jour ;<br/>- naissance ou adoption d'un enfant : 3 jours ;<br/>- décès du conjoint, d'un partenaire lié par un Pacs ou d'un enfant : 4 jours ;<br/>- décès du père, de la mère ou d'un beau-parent : 2 jours ;<br/>- décès d'un frère, d'une soeur ou d'un grand-parent : 1 jour. <br/>Ces jours de congés exceptionnels sont décomptés en jours ouvrés. Ils doivent être pris au moment de l'événement en cause. <br/>Ces jours d'absence n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel. </p><p>c) Primes de vacances : </p><p>En plus de l'indemnité de congés payés, une prime de vacances est due à tout salarié ayant au moins 1 an de présence continue au 31 mai de l'année de référence. <br/>La prime de vacances est égale à 30 % du montant de l'indemnité de congés payés due au salarié, dans la limite de 24 jours ouvrables de congés. <br/>En cas de rupture du contrat de travail, la prime de vacances est calculée proportionnellement à la durée comprise entre le 1er juin et la date de fin de contrat de travail. En cas de rupture du contrat de travail pour faute grave ou lourde, la prime de vacances n'est pas due. </p><p align='center'>Paragraphe 10 </p><p align='center'>Majorations de salaires </p><p>Les heures de travail effectuées le jour du repos hebdomadaire et les jours fériés, exceptionnellement pour exécuter un travail urgent, ou temporairement pour faire face à un surcroît d'activité, ainsi que les heures effectuées exceptionnellement entre 22 heures et 6 heures, bénéficieront d'une majoration d'incommodité de 100 % comprenant les majorations pour heures supplémentaires (75 % en l'absence d'heures supplémentaires). </p><p align='center'>Paragraphe 11 </p><p align='center'>Heures de récupération et de dérogation </p><p>La récupération des heures de travail perdues collectivement au-dessous de quarante heures et les heures de dérogation pourront être effectuées sous réserve de l'observation par l'employeur des dispositions légales ou réglementaires. </p><p align='center'>Paragraphe 12 </p><p align='center'>Heures normales et heures supplémentaires </p><p>Les heures normales sont celles qui sont effectuées dans la limite de 40 heures par semaine ou de la durée considérée comme équivalente. </p><p>Les heures effectuées au-delà de cette limite sont considérées comme supplémentaires et bénéficient d'une majoration portant sur le salaire effectif et qui est actuellement de :</p><p>- 25 % pour les 8 premières heures ;</p><p>- 50 % à partir de la 9e heure. </p><p>Toutefois, dans le cas où la durée hebdomadaire de travail est variable, les parties peuvent convenir d'une durée moyenne forfaitaire qui sert de base à la fixation du traitement mensuel ; ce traitement devra tenir compte des majorations afférentes aux dérogations d'horaires et aux heures supplémentaires incluses dans la durée moyenne forfaitaire convenue, et qui devront apparaître sur le bulletin de paie. </p><p align='center'>Paragraphe 13 </p><p align='center'>Travail par poste continu </p><p>Selon la nature des productions, le travail en continu pourra être organisé dans certains postes (par exemple : trois postes de huit heures consécutives, ou deux postes de huit heures consécutives, ou même un seul). </p><p>Dans ce cas ce travail sera organisé en tenant compte des nécessités de la production et des circonstances propres à l'entreprise, les collaborateurs bénéficient d'avantages au moins égaux à ceux accordés aux ouvriers. </p><p>Des annexes professionnelles ou des règlements spéciaux intérieurs à l'établissement détermineront les modalités de cette organisation. </p><p align='center'>Paragraphe 14 </p><p align='center'>Ancienneté </p><p>a) Définition : </p><p>L'ancienneté se définit différemment suivant qu'il s'agit de la durée des congés payés légaux ou selon que l'on applique les autres dispositions de la convention. </p><p>Pour les congés payés légaux, l'ancienneté donnant droit à une augmentation de leur durée s'entend des services continus ou non dans la même entreprise, les périodes pendant lesquelles l'exécution du contrat a été suspendue sans que le contrat ait été résilié, notamment pour maladie, accident du travail, chômage, étant assimilées à des périodes de travail effectif. </p><p>En ce qui concerne l'application des autres dispositions de la présente convention, l'ancienneté s'entend de la durée des services continus dans la même entreprise. </p><p>Sont considérés comme temps de présence, et comptent dès lors dans la durée des services continus :</p><p>- le temps passé dans les différents établissements de l'entreprise, sous réserve que la mutation ait eu lieu d'accord avec l'employeur ;</p><p>- la durée des interruptions pour mobilisation ou fait de guerre telles que captivité, déportation, service du travail obligatoire, acte de résistance à l'ennemi, réquisition civile, etc. ; périodes militaires obligatoires, maladies, accidents, maternité, congés annuels payés ou congés exceptionnels de courte durée résultant d'un accord entre les parties. </p><p>Le service militaire obligatoire ou les congés d'allaitement ne comptent pas dans la durée des services continus, mais dans cette hypothèse les périodes successives passées dans l'entreprise se cumulent pour déterminer l'ancienneté. </p><p>Si un collaborateur a été licencié puis réengagé, la période antérieure à ce licenciement entrera en ligne de compte dans le calcul de l'ancienneté, sauf dans les cas où le licenciement a été prononcé pour faute grave. </p><p>b) Prime d'ancienneté : </p><p>Les parties contractantes se déclarent d'accord pour maintenir en vigueur les dispositions de l'arrêté du 7 juillet 1946 par lesquelles il est attribué aux collaborateurs ayant plus de trois ans d'ancienneté, telle qu'elle est définie ci-dessus, une prime dont le taux est rappelé ci-après :</p><p>- 3 % après 3 ans d'ancienneté ;</p><p>- 6 % après 6 ans d'ancienneté ;</p><p>- 9 % après 9 ans d'ancienneté ;</p><p>- 12 % après 12 ans d'ancienneté ;</p><p>- 15 % après 15 ans d'ancienneté. </p><p>Cette prime est calculée sur les appointements minima de l'emploi dans lequel est classé l'intéressé, et proportionnellement à l'horaire de travail. </p><p align='center'>Paragraphe 15 </p><p align='center'>Paie et bulletin de paie </p><p>La paie est effectuée pendant les heures et sur les lieux du travail. </p><p>Si, exceptionnellement, la paie ne peut être effectuée qu'en dehors de ces heures ou de ces lieux, le temps passé sera considéré comme temps de travail et rémunéré comme tel. </p><p>La paie est faite au mois, dans les conditions autorisées par la législation. </p><p>Exceptionnellement, il pourra être versé des acomptes n'excédant pas 75 % des appointements aux collaborateurs qui en auront fait la demande. </p><p>Le paiement en sera fait si possible le jour même ou le lendemain. </p><p>Le bulletin de paie comportera les mentions suivantes : </p><p>1° Le nom et l'adresse de l'employeur ou la raison sociale de l'établissement ; </p><p>2° La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale ainsi que le numéro d'immatriculation sous lequel ces cotisations sont versées ; </p><p>3° Le nom de l'ayant droit et l'emploi occupé par lui ; </p><p>4° <em>La période à laquelle correspond la rémunération versée en distinguant, s'il y a lieu, la partie qui est payée au taux normal et celle qui comporte une majoration au titre des heures supplémentaires</em> (1); </p><p>5° La nature et le montant des diverses primes s'ajoutant à la rémunération ; </p><p>6° Le montant de la rémunération brute gagnée par l'ayant droit ; </p><p>7° La nature et le montant des diverses déductions opérées sur cette rémunération brute ; </p><p>8° Le montant de la rémunération nette effectivement reçue par l'ayant droit ; </p><p>9° La date du paiement de la rémunération. </p><p>Il ne peut être exigé, au moment de la paie, aucune formalité de signature ou d'émargement autre que celle établissant que le total des espèces remises au collaborateur correspond bien au montant de la rémunération nette indiquée sur le bulletin de paie. </p><p><font color='#999999' size='1'><i>(1) Alinéa exlcu de l'extension (arrêté du 13 décembre 1960, art. 1er).</i></font></p><p><font color='#999999' size='1'><i>(2) Paragraphe abrogé par accord du 10 juillet 2008 (art. 17) BO 2008-37.</i></font></p><p><em><font color='#999999' size='1'></font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Promotion ",
            "id": "KALISCTA000005691678",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770465",
                "cid": "KALIARTI000005770465",
                "num": "5 bis",
                "intOrdre": 42949,
                "content": "<p>Le but de la promotion est de réaliser l'évolution des carrières par la prise en compte des aptitudes et des compétences et en permettant le développement tant dans l'intérêt des ETAM qui contribuent au bon fonctionnement des entreprises que dans celui des entreprises elles-mêmes. </p><p>Aspiration profonde du personnel, la promotion doit rester une préoccupation constante des employeurs.</p><p>L'organisation des filières en elles-mêmes et la correspondance existant entre elles dans le cadre de la grille sont conçues pour permettre l'évolution du personnel. La formation professionnelle continue des employés, techniciens et agents de maîtrise est un des moyens de cette évolution avec une priorité pour les échelons les moins élevés. </p><p>Les entreprises offriront en priorité les postes vacants ou à créer au personnel de l'entreprise apte à les occuper conformément aux stipulations de l'article 5, paragraphe 7 <em>c</em>, de la convention collective du 12 juillet 1955. </p><p>Dans la mesure du possible, les postes à pourvoir seront portés à la connaissance du personnel. En cas d'impossibilité, il est souhaitable que les représentants du personnel en soient informés. </p><p>La promotion devra apporter au salarié une progression dans le classement indiciaire et la rémunération. </p><p>Il est rappelé l'article 2 <em>a</em> de la convention collective du 12 juillet 1955 relatif à la non-discrimination, en particulier en matière d'avancement.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 25 avril 1983 étendu par arrêté du 10 octobre 1983 JONC 22 octobre 1983."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Apprentissage et formation professionnelle",
            "id": "KALISCTA000005691680",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770484",
                "cid": "KALIARTI000005770484",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes reconnaissent tout l'intérêt que comporte l'apprentissage dans les industries de carrières et matériaux.<p></p><p></p>   Elles s'efforceront de le promouvoir dans le cadre tracé par la loi et par les dispositions insérées à ce sujet dans la convention collective des ouvriers de ces industries.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Commission de conciliation",
            "id": "KALISCTA000005691682",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770486",
                "cid": "KALIARTI000005770486",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>   Des commissions régionales de conciliation, composées d'un représentant de chaque organisation syndicale de salariés signataire de la présente convention et d'un nombre égal de représentants des employeurs, se réuniront en vue de rechercher une solution amiable aux différends collectifs qui pourraient survenir à l'occasion de l'application de la présente convention et de ses annexes.</p><p>   Ces commissions se réuniront dans le plus court délai possible, à la diligence de l'organisation patronale saisie du différend par lettre recommandée. Elles devront statuer dans un délai de 10 jours francs comptés à partir de la date de réception de cette lettre recommandée.</p><p>   A l'issue de chaque réunion, un procès verbal sera établi pour consigner la position de la commission de conciliation.</p><p>   Si le différend est considéré, d'accord entre les parties signataires, comme dépassant le cadre régional, il sera soumis à la commission nationale d'interprétation de la convention, qui siégera dans ce cas comme commission nationale de conciliation.</p><p>   Pour autant qu'il s'agisse de difficultés relatives à l'application de la présente convention, aucune mesure de fermeture de l'établissement ou de cessation concertée de travail ne pourra intervenir avant l'expiration d'un délai de 10 jours francs au cours duquel les parties s'efforceront de rechercher une solution de conciliation. Ce délai est compté à partir du jour de réception par l'organisation syndicale patronale de la lettre recommandée demandant la convocation de la commission de conciliation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Date d'application, durée et procédure de dénonciation ou de révision",
            "id": "KALISCTA000005691683",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770487",
                "cid": "KALIARTI000005770487",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>   La présente convention est applicable à la date du 1er juillet 1955.</p><p>   Elle est conclue pour la durée de 1 an et se poursuivra ensuite d'année en année par tacite reconduction. Elles pourra être dénoncée par l'une ou l'autre des parties contractantes 3 mois avant la date de son expiration.</p><p>   Elle pourra être révisée à tout moment d'un commun accord entre les parties.</p><p>   La partie demanderesse devra accompagner sa demande d'un projet d'accord sur les points sujets à révision, et la discussion commencera aussitôt.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Dispositions diverses",
            "id": "KALISCTA000005691684",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1879080402,
                "title": "Article 10",
                "id": "KALISCTA000028203450",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Paragraphe 1",
                    "id": "KALISCTA000005734487",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Avantages acquis",
                        "id": "KALISCTA000005757465",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770488",
                            "cid": "KALIARTI000005770488",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   La présente convention ne peut être une cause de restriction des avantages acquis par les collaborateurs, individuellement ou collectivement, dans l'entreprise qui les emploie. Ses clauses se substitueront à celles moins avantageuses, existantes et de même nature.<p></p><p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Paragraphe 2",
                    "id": "KALISCTA000005734488",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Logement",
                        "id": "KALISCTA000005757466",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770489",
                            "cid": "KALIARTI000005770489",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   Lorsque le collaborateur est logé par l'entreprise, le logement constitue un avantage accessoire du contrat de travail, qui prend fin avec ce dernier dans les conditions déterminées par le contrat individuel de travail.<p></p><p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Paragraphe 3",
                    "id": "KALISCTA000005734489",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Amélioration des conditions de la production",
                        "id": "KALISCTA000005757467",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770490",
                            "cid": "KALIARTI000005770490",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   Les parties contractantes reconnaissent l'intérêt de l'amélioration des conditions de la production et sont pleinement conscientes de la nécessité de répartir équitablement les avantages résultant de cette amélioration entre les entreprises, leur personnel et les utilisateurs de leurs produits.<p></p><p></p>   Elles reconnaissent aussi que ce résultat ne peut être obtenu que dans un climat de coopération et de solidarité sociales.<p></p><p></p>   Pour atteindre ce but, elles se déclarent prêtes à aborder ensemble, en toute franchise, les problèmes essentiels dont la solution doit assurer progressivement la rénovation et l'expansion des industries de carrières et matériaux dans l'intérêt commun des travailleurs, des entreprises et du pays.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Paragraphe 4",
                    "id": "KALISCTA000005734490",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Retraite",
                        "id": "KALISCTA000005757468",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770492",
                            "cid": "KALIARTI000005770492",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   *(Supprimé par l'article 1er de l'avenant du 28 juin 1960)*<p></p><p></p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant du 28 juin 1960 étendu par arrêté du 13 décembre 1960 JORF 21 décembre 1960 rectificatif 9 février 1961."
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Paragraphe 5",
                    "id": "KALISCTA000005734491",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Dépôt",
                        "id": "KALISCTA000005757469",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770493",
                            "cid": "KALIARTI000005770493",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   La présente convention sera déposée en triple exemplaire au conseil de prud'hommes de la Seine, à la diligence de l'une des parties signataires.<p></p><p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113929215,
                    "title": "Paragraphe 6",
                    "id": "KALISCTA000005734492",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Adhésion",
                        "id": "KALISCTA000005757470",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770494",
                            "cid": "KALIARTI000005770494",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   Tout syndicat professionnel ou entreprise non partie à la présente convention peut y adhérer ultérieurement dans les conditions prévues par la loi.<p></p><p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 17 janvier 2019 à l'accord de méthode du 7 juin 2017 relatif à la fusion des conventions collectives des ouvriers et des ETAM",
            "id": "KALITEXT000038683620"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038683622",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038683630",
                    "cid": "KALIARTI000038683630",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Afin de faciliter les travaux du groupe de travail paritaire ayant en charge l'examen des conditions dans lesquelles la fusion des conventions collectives doit s'opérer, les partenaires sociaux ont souhaité prolonger la durée de l'accord de méthode du 7 juin 2017.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Annexe",
                "id": "KALISCTA000038683629",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038683631",
                    "cid": "KALIARTI000038683631",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe</p><p>Liste des activités économiques relevant du champ d'application des conventions collectives des industries de carrières et de matériaux de construction</p><p>Sont visées les entreprises entrant dans le champ d'application des conventions collectives nationales des industries de carrières et matériaux de construction, tel que défini ci-après par référence à la nomenclature d'activités et de produits de 1973 :</p><p>Classe 14. – Minéraux divers</p><p>Groupe 14.02 : matériaux de carrières pour l'industrie.</p><p>Classe 15. – Matériaux de construction</p><p>Groupe 15.01 : sables et graviers d'alluvions.<br/>\nGroupe 15.02 : matériaux concassés de roches et de laitier.<br/>\nGroupe 15.03 : pierres de construction (à l'exception de l'ardoise).<br/>\nGroupe 15.05 : plâtres et produits en plâtre (à l'exception des entreprises appliquant la convention collective de l'industrie du ciment).<br/>\nGroupe 15.07 : béton prêt à l'emploi.<br/>\nGroupe 15.08 : produits en béton.<br/>\nGroupe 15.09 : matériaux de construction divers.</p><p>Classe 87. - Services divers (marchands)</p><p>Groupe 87.05 : pour partie, services funéraires (marbrerie funéraire).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683623",
                "cid": "KALIARTI000038683623",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>La durée fixée à l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000036512227&idArticle=KALIARTI000036512237&categorieLien=cid'>article 4 de l'accord du 7 juin 2017</a> est prolongée jusqu'au 31 décembre 2019.</p><p align='left'>Les autres dispositions de l'article sont inchangées.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683625",
                "cid": "KALIARTI000038683625",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant sera déposé dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>. Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et publicité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683627",
                "cid": "KALIARTI000038683627",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>article L. 2231-7 du code du travail</a>, ce dépôt ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours qui court à compter de l'envoi par lettre recommandée avec avis de réception de l'avenant signé aux organisations syndicales représentatives.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038683627_1'></a>(1) Article exclu de l'extension en tant qu'il contrevient aux dispositions de l'article 21 de la loi n° 2016-1088 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.  <br/>(Arrêté du 24 juillet 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 18 avril 2018 à l'accord de méthode du 7 juin 2017 relatif à la fusion des conventions collectives des ouvriers et des ETAM",
            "id": "KALITEXT000037482573"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037482575",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037482583",
                    "cid": "KALIARTI000037482583",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Afin de faciliter les travaux du groupe de travail paritaire ayant en charge l'examen des conditions dans lesquelles la fusion des conventions collectives doit s'opérer, les partenaires sociaux ont souhaité prolonger la durée de l'accord de méthode du 7 juin 2017.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Annexe",
                "id": "KALISCTA000037482582",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037482584",
                    "cid": "KALIARTI000037482584",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe I</p><p>Liste des activités économiques relevant du champ d'application des conventions collectives des industries de carrières et de matériaux de construction</p><p>Sont visées les entreprises entrant dans le champ d'application des conventions collectives nationales des industries de carrières et matériaux de construction, tel que défini ci-après par référence à la nomenclature d'activités et de produits de 1973 :</p><p>Classe 14. – Minéraux divers</p><p>Groupe 14.02 : matériaux de carrières pour l'industrie.</p><p>Classe 15. – Matériaux de construction</p><p>Groupe 15.01 : sables et graviers d'alluvions.<br/>\nGroupe 15.02 : matériaux concassés de roches et de laitier.<br/>\nGroupe 15.03 : pierres de construction (à l'exception de l'ardoise).<br/>\nGroupe 15.05 : plâtres et produits en plâtre (à l'exception des entreprises appliquant la convention collective de l'industrie du ciment).<br/>\nGroupe 15.07 : béton prêt à l'emploi.<br/>\nGroupe 15.08 : produits en béton.<br/>\nGroupe 15.09 : matériaux de construction divers.</p><p>Classe 87. – Services divers (marchands)</p><p>Groupe 87.05 : pour partie, services funéraires (marbrerie funéraire).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037482576",
                "cid": "KALIARTI000037482576",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>La durée fixée à l'<a alt='Fusion des conventions collectives des ouvriers... - art. 4 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000036512227&idArticle=KALIARTI000036512237&categorieLien=cid'>article 4 de l'accord du 7 juin 2017</a> est prolongée jusqu'au 31 décembre 2018.</p><p align='left'>Les autres dispositions de l'article sont inchangées.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037482578",
                "cid": "KALIARTI000037482578",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant sera déposé dans les conditions prévues à l'<a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>. Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt et publicité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037482580",
                "cid": "KALIARTI000037482580",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>En application de l'<a alt='Code du travail - art. L2231-7 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>article L. 2231-7 du code du travail</a>, ce dépôt ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours qui court à compter de l'envoi par lettre recommandée avec avis de réception de l'avenant signé aux organisations syndicales représentatives.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Notification de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036512227"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036512251"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184568"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033660050"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032080870"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031127259"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030785697"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030257733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361422"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 18 juin 2013 à l'accord du 10 juillet 2008 relatif aux classifications",
            "id": "KALITEXT000028450800"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 7864305,
                "title": "Annexe",
                "id": "KALISCTA000028450822",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Certificat de qualification professionnelle (CQP)",
                    "id": "KALISCTA000028450825",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028450826",
                        "cid": "KALIARTI000028450826",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p align='center'><br/>Référentiel d'activités</p><p align='center'><br/>« Chef de centrale du béton prêt à l'emploi »<br/>Mission</p><p align='left'><br/>Le chef de centrale du béton prêt à l'emploi organise la gestion, le bon fonctionnement et la sécurité d'une centrale BPE.<br/>Il supervise les opérations d'approvisionnements, de fabrication, de livraison et de maintenance de l'installation. Il assure l'encadrement du personnel et, notamment de un ou plusieurs agents techniques de centrale. Il assure également le niveau de qualité des produits et l'approvisionnement des chantiers.<br/>Domaines d'activités<div align='center'><center><table border='1'><tr><th>1. Sécurité<br/>Environnement</th><th>A1.1. Organiser la prévention/sécurité sur le site et veiller à l'application par le personnel interne et externe des consignes et des dispositions.<br/>A2.1. Evaluer les risques sur l'unité de fabrication et participer à l'analyse d'accidents ou de presque accidents.<br/>A3.1. Veiller à l'application par le personnel des consignes environnementales.</th></tr><tr><td align='center'>2. Production<br/>Qualité</td><td align='center'>A1.2. Elaborer le planning de fabrication, affecter les moyens et coordonner les ressources nécessaires en fonction des commandes.<br/>A2.2. Superviser les réglages et les paramétrages des équipements de pilotage de la centrale.<br/>A3.2. Effectuer le suivi et transmettre les différents indicateurs de production et les analyser en lien avec son responsable.<br/>A4.2. Organiser et contrôler les programmes de nettoyage, d'entretien et de maintenance préventive des équipements de son unité de fabrication.<br/>A5.2. Porter un pré-diagnostic sur une panne ou sur un dysfonctionnement des équipements.<br/>A6.2. Superviser et contrôler les travaux de maintenance corrective des équipements de son unité de fabrication, avec son équipe et en lien avec le responsable maintenance.<br/>A7.2. Appliquer au sein de son unité les dispositions qualité selon les normes et règlements en vigueur (normes, marque NF, etc.).<br/>A8.2. S'assurer de la bonne exécution des contrôles de fabrication (produits et processus) en lien avec le laboratoire.<br/>A9.2. Participer au traitement des litiges en lien avec les différents services concernés : qualité, commercial, facturation, transports...</td></tr><tr><td align='center'>3. Gestion<br/>Commandes et livraison</td><td align='center'>A1.3. Participer à l'élaboration et au suivi du plan de charge en lien avec son responsable.<br/>A2.3. Superviser la gestion des stocks de matières premières.<br/>A3.3. Tenir à jour les différents registres et les relevés d'activité.<br/>A4.3. Assurer les saisies complètes des données des logiciels (stocks, production, clientèle...).<br/>A5.3. Gérer les ventes au comptant et les clients sous centrale.<br/>A6.3. Conseiller les clients et les prescripteurs sur les différents types de bétons et les différents services.<br/>A7.3. Optimiser le planning de livraisons, informer les clients et se coordonner avec les autres centrales, en fonction des commandes.<br/>A8.3. Superviser les livraisons et la flotte de camions, interne ou externe.</td></tr><tr><td align='center'>4. Management<br/>Communication</td><td align='center'>A1.4. Communiquer avec ses collaborateurs et l'ensemble des services de l'entreprise.<br/>A2.4. Accueillir sur le site les intervenants externes et les nouveaux arrivants selon la procédure en vigueur.<br/>A3.4. Rédiger des notes et des comptes rendus divers concernant l'activité du site (rapports de production, courriels, fax...).<br/>A4.4. Gérer le planning du personnel en fonction de la législation sociale en vigueur.<br/>A5.4. Organiser les postes de travail en fonction du ou des plannings de livraison.<br/>A6.4. Mobiliser son équipe dans l'atteinte des objectifs fixés.<br/>A7.4. Animer des réunions avec son équipe (résultats de l'unité, sécurité, résolution de problème...).<br/>A8.4. Apprécier et faire évoluer les compétences de son équipe.<br/>A9.4. Régler les différends en lien avec sa hiérarchie.<br/>A10.4. Gérer le planning des chauffeurs dans le respect de la réglementation du transport.<br/>A11.4. S'assurer de la bonne application dans le temps de l'ensemble des procédures et consignes internes.</td></tr></table></center></div></p><p align='center'><br/>Conditions d'exercice</p><p align='left'><br/>1. Accès. – Prérequis. – Aptitudes<br/>A l'embauche, niveau scolaire/profil préconisé :</p><p align='left'><br/>– titulaires de CAP-BEP de domaines industriels, titulaires de baccalauréat, baccalauréat professionnel, ou niveau ;<br/>– par voie interne, notamment depuis les fonctions d'agent technique de centrale, avec accès possible par la VAE.<br/>2. Evolution possible<br/>Notamment vers la fonction commerciale et vers les fonctions qualité, responsable de secteur, responsable produits spéciaux ou autres...<br/>3. Classification<br/>Niveau dans les classifications professionnelles : V.</p><p align='center'><br/>Référentiel de compétences</p><p align='center'><br/>« Chef de centrale du béton prêt à l'emploi »</p><p align='left'><div align='center'><center><table border='1'><tr><th>Activités</th><th>Compétences</th><th>Savoir(s)</th><th>Savoir-faire (SF)</th></tr><tr><td colspan='4' align='center'>Domaine d'activité 1 : Sécurité. – Environnement</td></tr><tr><td align='center'>A1.1. Organiser la prévention/sécurité sur le site et veiller à l'application par les personnels internes et externes des consignes et dispositions fixées.<br/>A2.1. Evaluer les risques sur l'unité de fabrication et participer à l'analyse d'accidents ou de presque accidents.</td><td align='center'>C1.1. S'assurer de la sécurité des personnels par l'application des règles et techniques de prévention.</td><td align='center'>S1.1.1. Connaître les consignes et règles de prévention, individuelles et collectives, d'hygiène et de sécurité dans le BPE et faire remonter les informations aux services concernés.<br/>S2.1.1. Connaître les habilitations et autorisations nécessaires pour effectuer les activités en centrale.<br/>S3.1.1. Connaître les risques sur des équipements d'une centrale BPE.<br/>S4.1.1. Connaître les mesures de prévention en lien avec les risques évalués.<br/>S5.1.1. Connaître les principes d'analyse d'un accident (ou incident, presque accident, situation dangereuse).<br/>S6.1.1. Connaître les procédures d'intervention.<br/>S7.1.1. Connaître la conduite à tenir en cas d'accident.</td><td align='center'>SF1.2.2. Appliquer et faire appliquer les règles et consignes d'hygiène et de sécurité.<br/>SF2.2.2. Veiller au port systématique des EPI par les personnels chauffeurs et les personnes extérieures.<br/>SF3.2.2. Participer à l'évaluation des risques des postes et des équipements de l'unité de fabrication.<br/>SF4.2.2. Faire vivre le plan d'actions lié à l'évaluation des risques.<br/>SF5.2.2. Participer à l'analyse d'un accident (ou incident, presque accident, situation dangereuse) en utilisant une méthode d'analyse.<br/>SF6.2.2. Proposer une solution d'amélioration ou un aménagement dans le cadre des possibilités de l'organisation.<br/>SF7.2.2. S'assurer que les interventions d'entretien ou de maintenance sont faites selon les règles de sécurité prévues, notamment les consignations et le respect du plan de prévention (périmètre de sécurité...).<br/>SF8.2.2. Effectuer les vérifications régulières des équipements, des zones, des engins et des locaux, par des audits ou des visites sécurité.<br/>SF9.2.2. S'assurer, en lien avec les chauffeurs, que les opérations de chargement et de déchargement sont effectuées dans le respect des consignes.</td></tr><tr><td align='center'>A3.1. Veiller à l'application par les personnels des consignes en matière d'environnement.</td><td align='center'>C2.1. Veiller à l'application des consignes en matière d'environnement.</td><td align='center'>S1.2.1. Connaître les consignes et règles environnementales dans le BPE et faire remonter les informations aux services concernés.<br/>S2.2.1. Connaître les principaux indicateurs environnementaux.</td><td align='center'>SF1.3.2. Appliquer et faire appliquer les règles et consignes environnementales (gestion des déchets de béton, gestion de l'eau, décantation, tri sélectif, produits chimiques...).<br/>SF2.3.2. Mener des actions de sensibilisation auprès des personnels et des chauffeurs.</td></tr><tr><td colspan='4' align='center'>Domaine d'activité 2 : Production</td></tr><tr><td align='center'>A1.2. Elaborer le planning de fabrication, affecter les moyens et coordonner les ressources nécessaires en fonction des commandes.</td><td align='center'>C1.2. Définir et mettre en œuvre le planning de fabrication de la centrale BPE en coordonnant les moyens techniques et les personnels.</td><td align='center'>S1.1.2. Identifier le contenu d'un planning de fabrication en centrale BPE.<br/>S2.1.2. Connaître les différents types de béton et leurs différents composants.</td><td align='center'>SF1.1.2. Définir un planning de fabrication quotidien ou hebdomadaire en fonction des commandes et des moyens de production.<br/>SF2.1.2. Evaluer les charges de travail quotidiennes et hebdomadaires de l'équipe en fonction du planning de fabrication.<br/>SF3.1.2. Affecter les tâches aux personnels de la centrale en fonction du planning de fabrication.<br/>SF4.1.2. Adapter le planning de fabrication en fonction des évolutions de commandes et des aléas.</td></tr><tr><td align='center'>A2.2. Superviser les réglages et les paramétrages des équipements de pilotage de la centrale.<br/>A3.2. Effectuer le suivi et transmettre les différents indicateurs de production et les analyser en lien, avec son responsable.</td><td align='center'>C2.2. Piloter le processus de fabrication en supervisant les réglages de la centrale.</td><td align='center'>S1.2.2. Connaître les principes du processus de fabrication de bétons en centrale BPE.<br/>S2.2.2. Connaître le fonctionnement des équipements industriels nécessaires à la fabrication de BPE.<br/>S3.2.2. Connaître le fonctionnement et les possibilités de l'automate qui pilote la centrale BPE.<br/>S4.2.2. Connaître les paramétrages et réglages de chaque organe de la centrale et le principe global des réglages sur l'outil de production.<br/>S5.2.2. Connaître les dysfonctionnements et les ralentissements liés aux réglages inadaptés.<br/>S6.2.2. Interpréter une courbe wattmétrique.<br/>S7.2.2. Décrire les principaux indicateurs de production d'une centrale BPE.</td><td align='center'>SF1.2.2. Repérer les sources de dysfonctionnement, d'écart et de ralentissement de la production.<br/>SF2.2.2. Interpréter les informations délivrées par l'automate.<br/>SF3.2.2. Adapter les réglages de l'outil de production en fonction des problèmes ou dérives constatés.<br/>SF4.2.2. Conduire l'installation automatisée de la centrale et utiliser le mode manuel en cas de panne.<br/>SF5.2.2. Effectuer, transmettre et analyser les mesures des indicateurs de production d'une centrale BPE.</td></tr><tr><td align='center'>A4.2. Organiser et contrôler les programmes de nettoyage, d'entretien et de maintenance préventive des équipements de son unité de fabrication.</td><td align='center'>C3.2. Organiser les travaux d'entretien et de maintenance d'une centrale BPE et s'assurer du bon état de marche des équipements, en lien avec le service maintenance.</td><td align='center'>S1.3.2. Connaître le contenu et les phases du nettoyage et du rangement des postes de travail.<br/>S2.3.2. Identifier les lois fondamentales de la mécanique, de l'électricité, de l'hydraulique et de la pneumatique.<br/>S3.3.2. Distinguer les différents types de maintenance industrielle (préventive, curative...).</td><td align='center'>SF1.2.1. Mettre en œuvre et contrôler la bonne mise en œuvre par l'équipe du programme de nettoyage et de rangement des postes de travail.<br/>SF2.2.1. Mettre en œuvre un planning de maintenance préventive des équipements de la centrale.<br/>SF3.2.1. Superviser le déroulement ou effectuer des rondes préventives.<br/>SF4.2.1. S'assurer de la disponibilité et du bon fonctionnement des moyens de production.</td></tr><tr><td align='center'>A5.2. Porter un pré-diagnostic sur une panne ou sur un dysfonctionnement des équipements.</td><td><br/></td><td align='center'>S4.3.2. Connaître les principales pannes ou les dysfonctionnements rencontrés sur des équipements de centrale BPE.<br/>S5.3.2. Expliquer les causes des dysfonctionnements les plus fréquents et les actions préventives et correctives correspondantes.<br/>S6.3.2. Décrire une méthodologie de recherche de panne.</td><td align='center'>SF5.2.1. Identifier les dysfonctionnements et les pannes concernant les équipements.<br/>SF6.2.1. Etablir un pré-diagnostic permettant de distinguer les pannes pour lesquelles son intervention est possible et celles plus complexes nécessitant l'intervention de services spécialisés.</td></tr><tr><td align='center'>A6.2. Superviser et contrôler les travaux de maintenance corrective des équipements de son unité de fabrication, avec son équipe, et en lien avec le responsable maintenance.</td><td><br/></td><td align='center'>S7.3.2. Identifier les possibilités d'intervention des personnels en fonction de leurs compétences et des limites fixées par son entreprise (autorisations, habilitations...).<br/>S8.3.2. Connaître le circuit d'information dans l'entreprise en cas de panne ou de dysfonctionnement.</td><td align='center'>SF7.2.1. Participer à des opérations de maintenance de premier niveau dans le cadre des procédures et dispositifs prévus.<br/>SF8.2.1. Encadrer l'exécution des travaux de maintenance des personnels et des entreprises extérieures, dans le cadre des compétences et des limites fixées par son entreprise et par la réglementation (autorisations, habilitations...).<br/>SF9.2.1. Vérifier et réceptionner la bonne réalisation des opérations d'entretien et de maintenance.<br/>SF10.2.1. Participer aux choix d'investissements sur son site, les proposer et les argumenter auprès de sa hiérarchie.</td></tr><tr><td align='center'>A7.2. Appliquer au sein de son unité les dispositions qualité selon les normes et règlements en vigueur (norme, marque NF, etc.).<br/>A8.2. S'assurer de la bonne exécution par son équipe des contrôles de fabrication (produits et processus) en lien avec le laboratoire.<br/>A9.2. Participer au traitement des litiges en lien avec le service qualité.</td><td align='center'>C4.2. Garantir la conformité des produits fabriqués sur la centrale BPE dans le respect des normes et des procédures qualité.</td><td align='center'>S1.4.2. Connaître les bases des normes qualité et des règlements en vigueur (norme NF EN 206-1, marque NF, etc.).<br/>S2.4.2. Connaître les conséquences des dosages des constituants et de leurs caractéristiques sur les bétons frais ou durcis (granulats, ciment, adjuvants...).<br/>S3.4.2. Connaître les compositions et caractéristiques des bétons fabriqués : classe d'exposition, résistance minimale, consistance, classe de Dmax, classe de chlorures.<br/>S4.4.2. Connaître les contrôles de fabrication du BPE aux différents stades du processus.<br/>S5.4.2. Connaître les principaux essais de laboratoire sur les bétons et constituants.<br/>S6.4.2. Situer le rôle des différents intervenants de la construction et leurs responsabilités.<br/>S7.4.2. Connaître le comportement du béton armé (fonctionnements mécaniques et hygrothermiques) et les solutions constructives.<br/>S8.4.2. Connaître les types de litiges et les principales pathologies du BPE qui peuvent se présenter sur les chantiers.</td><td align='center'>SF1.4.2. S'assurer de la compréhension et de l'application des consignes qualité par les opérateurs, conformément aux normes et règlements.<br/>SF2.4.2. Superviser les prélèvements et les contrôles effectués en centrale.<br/>SF3.4.2. S'assurer du contrôle réception des matières premières et du renseignement des registres d'essais.<br/>SF4.4.2. Analyser les problèmes en fabrication et les non-conformités, et proposer des actions correctives en lien avec son responsable et le service qualité.<br/>SF5.4.2. Participer aux traitements des litiges en lien avec les équipes qualité et commerciale, et avec son responsable d'exploitation.<br/>SF6.4.2. Participer aux études techniques effectuées par les services qualité et production.</td></tr><tr><td colspan='4' align='center'>Domaine d'activité 3 : Gestion. – Commandes et livraisons</td></tr><tr><td align='center'>A1.3. Participer à l'élaboration et au suivi du plan de charge en lien avec son responsable.<br/>A2.3. Superviser la gestion des stocks de matières premières.</td><td align='center'>C1.3. Gérer les documents administratifs et suivre les plans de charges de la centrale.</td><td align='center'>S1.1.3. Décrire les mécanismes de base du fonctionnement économique d'une entreprise, d'un site de production.<br/>S2.1.3. Connaître les besoins nécessaires en matières premières pour disposer des stocks suffisants en fonction du planning de fabrication.</td><td align='center'>SF1.1.3. Participer à l'élaboration du plan de charge et à son suivi en lien avec son responsable.<br/>SF2.1.3. Gérer les stocks de matières premières de la centrale (ciments, sables, granulats, adjuvants, eau...) en évitant les ruptures de stocks.</td></tr><tr><td align='center'>A3.3. Tenir à jour les différents registres et les relevés d'activité.<br/>A4.3. Assurer les saisies complètes des données des logiciels (stocks, production, clientèle...).</td><td><br/></td><td align='center'>S3.1.3. Connaître le réseau de fournisseurs de matières premières et de matériels de rechange.<br/>S4.1.3. Connaître les fonctions courantes des logiciels de bureautique et de gestion de production.<br/>S5.1.3. Connaître l'ensemble des documents de saisie et de contrôle cadrant l'activité de la centrale (approvisionnements, ventes comptant, bons de livraison, bons de commande, factures, PV, registres, procédures...).</td><td align='center'>SF3.1.3. Tenir à jour les différents registres et les relevés d'activité de la centrale.<br/>SF4.1.3. Effectuer et/ou vérifier les saisies des données dans les logiciels (stocks, production, clients).</td></tr><tr><td align='center'>A5.3. Gérer les ventes au comptant et les clients sous centrale.<br/>A6.3. Conseiller les clients et les prescripteurs sur les différents types de béton et les services associés.</td><td align='center'>C2.3. Conseiller les clients et prendre en charge les ventes au comptant.</td><td align='center'>S1.2.3. Connaître les procédures et les documents de vente au comptant.<br/>S2.2.3. Identifier les caractéristiques et les modalités de mise en œuvre des matériels spécifiques, et leur nécessité en fonction des chantiers.<br/>S3.2.3. Connaître les chantiers, les clients, leurs besoins, pour livrer dans de bonnes conditions.</td><td align='center'>SF1.2.3. Prendre en charge les ventes au comptant sur le site et les clients sous centrale.<br/>SF2.2.3. Conseiller au client le béton et le service le mieux adapté à son besoin et proposer des solutions argumentées (produit, service, délais, tarif...).<br/>SF3.2.3. Prendre en compte les caractéristiques et les modalités de mise en œuvre des matériels, (toupie, tapis, pompes), et proposer leur utilisation en fonction des caractéristiques des chantiers.</td></tr><tr><td align='center'>A7.3. Optimiser le planning de livraisons, informer les clients et se coordonner avec les autres centrales, en fonction des commandes et des impondérables.<br/>A8.3. Superviser les livraisons et la flotte de camions, interne ou externe.</td><td align='center'>C3.3. Optimiser le planning des livraisons de béton selon le planning prévisionnel, en tenant compte des ressources disponibles, en s'adaptant aux aléas, et en supervisant la flotte de camions.</td><td align='center'>S1.3.3. Connaître les méthodes de planification des livraisons permettant de visualiser et d'adapter les livraisons en fonction des moyens disponibles.<br/>S2.3.3. Connaître les réglementations encadrant le transport routier et connaître les caractéristiques des camions pouvant composer une flotte.<br/>S3.3.3. Connaître les différents moyens de mise en œuvre sur chantier.</td><td align='center'>SF1.3.3. Superviser le planning de livraisons en modifiant les livraisons en accord avec le client et l'agent technique de centrale (ou l'agent de planning).<br/>SF2.3.3. Gérer les aléas, et décider des priorités en fonction des critères fixés par l'entreprise et des possibilités matérielles.<br/>SF3.3.3. Utiliser les ressources (internes ou externes) et faire appel si besoin à des ressources externes (centrale, véhicules...).<br/>SF4.3.3. Maîtriser la zone de chalandise.</td></tr><tr><td colspan='4' align='center'>Domaine d'activité 4 : Management. – Communication</td></tr><tr><td align='center'>A1.4. Communiquer avec les collaborateurs et l'ensemble des services de l'entreprise.<br/>A2.4. Accueillir les intervenants externes et les nouveaux arrivants selon la procédure en vigueur.<br/>A3.4. Rédiger des notes et des comptes rendus divers concernant l'activité du site (rapports de production, courriels...).</td><td align='center'>C1.4. Développer une communication adaptée en fonction des interlocuteurs internes et externes (collaborateurs, hiérarchie, intervenants externes, administrations, riverains...).</td><td align='center'>S1.1.4. Connaître les principes et techniques de base pour établir une bonne communication.<br/>S2.1.4. Connaître le processus d'intégration des nouveaux arrivants dans l'entreprise et de toute personne se présentant sur le site.<br/>S3.1.4. Connaître les divers documents utiles à sa fonction (comptes rendus, rapports de production, courriels, études techniques, dossiers administratifs...).</td><td align='center'>SF1.1.4. Adapter la forme de sa communication en fonction des objectifs, des messages et des interlocuteurs.<br/>SF2.1.4. Accueillir les divers interlocuteurs externes, présenter et valoriser son site, son activité, sa profession.<br/>SF3.1.4. Intégrer les nouveaux arrivants (intérimaires, nouveaux embauchés...) dans son équipe selon le dispositif prévu par l'entreprise.<br/>SF4.1.4. Former ou encadrer un nouvel arrivant sur son poste de travail et suivre sa progression.<br/>SF5.1.4. Rédiger et transmettre à sa hiérarchie les informations utiles au suivi de l'activité de son site, dans les formes et délais convenus par les procédures internes.<br/>SF6.1.4. Rédiger les consignes et instructions nécessaires à l'attention des équipes de travail, des divers intervenants.</td></tr><tr><td align='center'>A4.4. Gérer le planning des personnels en fonction de la législation en vigueur.<br/>A5.4. Organiser le travail en fonction de la journée.<br/>A6.4. Mobiliser son équipe dans l'atteinte des objectifs fixés.<br/>A7.4. Animer des réunions avec son équipe (résultats de l'unité, sécurité, résolution de problème...).</td><td align='center'>C2.4. Encadrer et animer son équipe en développant un esprit d'équipe et en la mobilisant autour des objectifs fixés.</td><td align='center'>S1.2.4. Connaître les techniques et outils de gestion de planning des personnels, afin de planifier l'activité et de s'adapter aux aléas.<br/>S2.2.4. Connaître les principaux éléments utiles pour la gestion de ses collaborateurs (obligations, IRP, horaires, CP/RTT, intérimaires...).<br/>S3.2.4. Connaître les principes du management et les modalités d'adaptation de son management à ses collaborateurs.</td><td align='center'>SF1.2.4. Organiser la répartition du travail et la gestion de ses équipes en tenant compte des obligations et de la législation en vigueur.<br/>SF2.2.4. S'assurer du respect du règlement intérieur par l'équipe.<br/>SF3.2.4. Animer une réunion avec son équipe (information, quart d'heure sécurité, production, qualité, résolution de problème, etc.).</td></tr><tr><td align='center'>A8.4. Apprécier et faire évoluer les compétences de son équipe.<br/>A9.4. Gérer les différends en lien avec sa hiérarchie.<br/>A10.4. Gérer le planning des chauffeurs dans le respect de la réglementation du transport.<br/>A11.4. S'assurer de la bonne application dans le temps de l'ensemble des procédures et consignes internes.</td><td><br/></td><td align='center'>S4.2.4. Définir les conditions nécessaires à la progression d'une équipe de travail vers son objectif.<br/>S5.2.4. Connaître les bases d'animation et les thèmes d'une réunion terrain.<br/>S6.2.4. Connaître les outils d'évaluation des compétences et les possibilités de traitement des écarts.<br/>S7.2.4. Connaître les différents types d'entretiens à mener avec ses collaborateurs.</td><td align='center'>SF4.2.4. Encadrer et animer son équipe en adaptant son management aux personnes et aux situations.<br/>SF5.2.4. Définir et transmettre des objectifs de progrès aux équipes de travail. Evaluer et apprécier les résultats obtenus.<br/>SF6.2.4. Apprécier les compétences des collaborateurs et proposer à sa hiérarchie les évolutions en conséquence (formation, tutorat, promotions éventuelles...).<br/>SF7.2.4. Gérer tout problème de personnel en lien avec sa hiérarchie (explications, aide, écoute, information...).<br/>SF8.2.4. Relayer les informations de sa hiérarchie de façon claire et factuelle.</td></tr><tr><td colspan='4' align='center'>Exemples :<br/>C2.1 : compétence 2 du domaine d'activité 1.<br/>S3.2.1 : savoir 3 de la compétence 2 du domaine d'activité 1.</td></tr></table></center></div></p><p align='center'><br/>Référentiel d'activités</p><p align='center'><br/>« Pilote d'installations de l'industrie du béton »</p><p align='center'><br/>Mission</p><p align='left'><br/>Le pilote d'installations de l'industrie du béton assure de façon autonome le fonctionnement d'une ligne de production automatisée ou semi-automatique dans le respect des règles de sécurité, des procédures qualités et des objectifs qualitatifs et quantitatifs.<br/>Il effectue des diagnostics liés aux dysfonctionnements de la ligne de production et a un rôle de surveillance relevant de la maintenance de premier niveau.<br/>Il participe aux changements de fabrication et intervient sur les réglages en cas de dérive du cycle ou s'il détecte des défauts sur les produits.</p><p align='center'><br/>Domaines d'activités</p><p align='left'><div align='center'><center><table border='1'><tr><th>1. Production</th><th>A1.1. Prendre connaissance du programme de fabrication et des ordres de fabrication.</th></tr><tr><td><br/></td><td align='center'>A2.1. Inventorier les équipements, outillages et matières nécessaires au programme de fabrication et approvisionner le poste de travail.</td></tr><tr><td><br/></td><td align='center'>A3.1. Veiller au bon approvisionnement du béton et assurer un premier contrôle visuel.</td></tr><tr><td><br/></td><td align='center'>A4.1. Réaliser seul ou participer aux changements de fabrication avec le service maintenance ou le chef d'équipe.</td></tr><tr><td><br/></td><td align='center'>A5.1. Saisir sur un pupitre de commande les informations permettant d'exécuter le programme de fabrication.</td></tr><tr><td><br/></td><td align='center'>A6.1. Contrôler, huiler et mettre au point les outillages de la machine.</td></tr><tr><td><br/></td><td align='center'>A7.1. Mettre en marche l'installation après s'être assuré des conditions de mise en sécurité et selon les procédures.</td></tr><tr><td><br/></td><td align='center'>A8.1. Surveiller l'installation et le déroulement des opérations.</td></tr><tr><td><br/></td><td align='center'>A9.1. Repérer et anticiper les dérives éventuelles des paramètres par rapport aux valeurs adéquates, et ajuster les réglages en cours de fabrication pour assurer la qualité des produits.</td></tr><tr><td><br/></td><td align='center'>A10.1. Procéder aux opérations de contrôle du processus de fabrication.</td></tr><tr><td><br/></td><td align='center'>A11.1. Respecter les cadences de fabrication.</td></tr><tr><td><br/></td><td align='center'>A12.1. Evacuer les produits finis à l'aide d'un moyen de manutention.</td></tr><tr><td align='center'>2. Maintenance</td><td align='center'>Entretien, maintenance</td></tr><tr><td><br/></td><td align='center'>A1.2. Effectuer le nettoyage de l'installation et de son environnement.</td></tr><tr><td><br/></td><td align='center'>A2.2. Assurer l'entretien courant de la machine (graissage, niveaux) selon les fréquences prévues.</td></tr><tr><td><br/></td><td align='center'>A3.2. Détecter les dysfonctionnements, anomalies et faire un premier diagnostic pour faire un compte-rendu au service maintenance.</td></tr><tr><td><br/></td><td align='center'>A4.2. Assurer le premier dépannage dans la limite de ses compétences et de ses autorisations.</td></tr><tr><td align='center'>3. Sécurité<br/>Qualité<br/>Environnement</td><td align='center'>Prévention, sécurité<br/>A1.3. Appliquer les consignes de sécurité relatives au poste de travail et au site.</td></tr><tr><td><br/></td><td align='center'>A2.3. Porter les équipements de protection individuelle.</td></tr><tr><td align='center'>3. Sécurité<br/>Qualité<br/>Environnement</td><td align='center'>A3.3. Exécuter les gestes et postures efficaces pour se préserver en manutention manuelle.</td></tr><tr><td><br/></td><td align='center'>A4.3. Intervenir dans le strict cadre défini par les autorisations et les habilitations délivrées par l'entreprise.</td></tr><tr><td><br/></td><td align='center'>A5.3. Utiliser les moyens de manutention et de levage (pont-roulant, chariot-élévateur) en sécurité.</td></tr><tr><td><br/></td><td align='center'>A6.3. Agir après avoir évalué les risques selon les dispositions existantes.</td></tr><tr><td><br/></td><td align='center'>Qualité</td></tr><tr><td><br/></td><td align='center'>A7.3. Appliquer les consignes qualité selon le dossier de fabrication.</td></tr><tr><td><br/></td><td align='center'>A8.3. Appliquer les procédures d'autocontrôle et évaluer la conformité du produit (état frais, état durci).</td></tr><tr><td><br/></td><td align='center'>A9.3. Utiliser les instruments de basse du contrôle qualité (dimensionnement produit).</td></tr><tr><td><br/></td><td align='center'>A10.3. Analyser les défauts constatés sur les produits et en déduire les causes.</td></tr><tr><td><br/></td><td align='center'>A11.3. Détecter les produits non conformes et les isoler selon les procédures en vigueur.</td></tr><tr><td><br/></td><td align='center'>Environnement</td></tr><tr><td><br/></td><td align='center'>A12.3. Appliquer les consignes environnement en vigueur dans l'entreprise.</td></tr></table></center></div></p><p align='center'><br/>Conditions d'exercice</p><p align='left'><br/>1. Accès. – Prérequis. – Aptitudes<br/>A l'embauche, niveau de formation initiale préconisé : CAP/BEP des filières maintenance ou bac pro MSMA.<br/>2. Evolution possible<br/>Chef d'équipe.<br/>Agent ou technicien de maintenance.</p><p align='center'><br/>Référentiel de compétences</p><p align='center'><br/>« Pilote d'installations de l'industrie du béton »</p><p align='left'><div align='center'><center><table border='1'><tr><th>Activités</th><th>Compétences</th><th>Savoirs (s)</th><th>Savoir-faire (SF)</th></tr><tr><td colspan='4' align='center'>Domaine d'activité 1 : Production</td></tr><tr><td align='center'>A1.1. Prendre connaissance du programme de fabrication et des ordres de fabrication.<br/>A2.1. Inventorier les équipements, outillages et matières nécessaires au programme de fabrication et approvisionner le poste de travail.<br/>A3.1. Veiller au bon approvisionnement du béton et assurer un premier contrôle visuel.<br/>A4.1. Réaliser seul ou participer aux changements de fabrication avec le service maintenance ou le chef d'équipe.</td><td align='center'>C1.1. Prévoir et préparer les moyens nécessaires afin de répondre au programme de production (moules, matières, manutention, personnels...).</td><td align='center'>S1.1.1. Connaître les différents types de béton, les composants, leurs rôles, les dosages et les conséquences sur les propriétés du béton à l'état frais et durci.<br/>S2.1.1. Connaître les documents de fabrication usuels (planning ou programme de fabrication, ordres de fabrication...).<br/>S3.1.1. Connaître les moyens (moules, accessoires, manutention, matières premières) nécessaires à la réalisation du programme de fabrication.<br/>S4.1.1. Connaître les types d'armatures et les règles d'enrobage.<br/>S5.1.1. Connaître les techniques d'utilisation des produits de démoulage.</td><td align='center'>SF1.1.1. Lire un programme ou un dossier de fabrication pour préparer sa production.<br/>SF2.1.1. Utiliser les différents moyens à mettre en œuvre selon l'ordre de fabrication (modes opératoires, type de béton, réglages).<br/>SF3.1.1. Préparer les différents équipements en fonction du type de produit à fabriquer (armatures, dispositifs de levage, rondelles ou embases...).<br/>SF4.1.1. Pulvériser ou enduire le moule avec le produit de démoulage en évitant les manques et les excès.<br/>SF5.1.1. Commander le béton en fonction du dossier de fabrication.<br/>SF6.1.1. Monter ou participer au montage des moules et des accessoires sur l'installation ou sur les équipements.</td></tr><tr><td align='center'>A5.1. Saisir sur un pupitre de commande les informations permettant d'exécuter le programme de fabrication.<br/>A6.1. Contrôler, huiler, et mettre au point les outillages de la machine.<br/>A7.1. Mettre en marche l'installation après s'être assuré des conditions de mise en sécurité et selon les procédures.<br/>A8.1. Surveiller l'installation et le déroulement des opérations.</td><td align='center'>C2.1. Conduire les installations dans le respect des modes opératoires et des consignes de sécurité.</td><td align='center'>S1.2.1. Décrire le système de pilotage de la machine.<br/>S2.2.1. Connaître la technologie et le fonctionnement des équipements d'une installation, les conditions de bon fonctionnement et les dispositifs de sécurité.<br/>S3.2.1. Connaître les paramètres de réglage de l'installation, les plages standards et leurs limites.<br/>S4.2.1. Identifier les fonctionnalités des commandes du pupitre et situer l'incidence des différents paramètres.</td><td align='center'>SF1.2.1. Utiliser le pupitre de commande et interpréter les réglages des paramètres nécessaires (pupitre ou supervision).<br/>SF2.2.1. Démarrer l'installation en respectant les étapes définies dans les modes opératoires des différents équipements (centrale, machine, palettisation...) tout en vérifiant les dispositifs de sécurité.<br/>SF3.2.1. Mettre au point les réglages des machines (temps de remplissage, de vibration, pressions, etc.).<br/>SF4.2.1. Effectuer les premiers cycles en mode manuel.<br/>SF5.2.1. Passer du mode manuel au mode automatique.</td></tr><tr><td align='center'>A9.1. Repérer et anticiper les dérives éventuelles des paramètres par rapport aux valeurs adéquates et ajuster les réglages en cours de fabrication pour assurer la qualité des produits.<br/>A10.1. Procéder aux opérations de contrôle du processus de fabrication.<br/>A11.1. Respecter les cadences de fabrication.<br/>A12.1. Evacuer les produits finis à l'aide d'un moyen de manutention.</td><td align='center'>C3.1. S'assurer du bon déroulement des différentes phases du processus de production et réaliser les ajustements pour atteindre les résultats souhaités.</td><td align='center'>S1.3.1. Connaître l'interaction des différents équipements.<br/>S2.3.1. Connaître les opérations de contrôle du processus de fabrication à effectuer régulièrement.<br/>S3.3.1. Connaître les cadences de fabrication prévues et possibles sur la ligne de fabrication selon les différents types de produits.<br/>S4.3.1. Connaître les différentes techniques d'évacuation des produits.</td><td align='center'>SF1.3.1. Se servir des données enregistrées par l'automatisme pour vérifier la régularité des paramètres.<br/>SF2.3.1. Suivre le cycle instantané de chaque équipement et ajuster les paramètres des éventuels équipements annexes pour être en adéquation avec la machine pilote.<br/>SF3.3.1. Comparer régulièrement les paramètres affichés par rapport aux tolérances prévues.<br/>SF4.3.1. Définir les nouvelles valeurs de paramètres et les ajuster pour que la machine fonctionne à la cadence prévue avec le niveau de qualité requis.<br/>SF5.3.1. Anticiper pour éviter tout manque d'approvisionnement ou arrêt pour défaut d'évacuation en suivant l'amont et l'aval de l'installation.</td></tr><tr><td colspan='4' align='center'>Domaine d'activité 2 : Maintenance</td></tr><tr><td align='center'>Entretien, maintenance<br/>A1.2. Effectuer le nettoyage de l'installation et de son environnement.<br/>A2.2. Assurer l'entretien courant de la machine (graissage, niveaux) selon les fréquences prévues.<br/>A3.2. Détecter les dysfonctionnements, anomalies et faire un premier diagnostic pour faire un compte rendu au service maintenance.<br/>A4.2. Assurer le premier dépannage dans la limite de ses compétences et de ses autorisations.</td><td align='center'><br/>C1.2. Participer au maintien de l'installation en bon état de fonctionnement en limitant les arrêts de production : maintenance de premier niveau, entretien et demande d'intervention du service maintenance. </td><td align='center'><br/>S1.1.2. Connaître les règles de nettoyage dans le cadre de la maintenance préventive.<br/>S2.1.2. Connaître les points de graissage et d'entretien régulier.<br/>S3.1.2. Connaître les bases de la mécanique, de l'électricité, de l'hydraulique et de la pneumatique.<br/>S4.1.2. Connaître les principaux organes des différentes parties de l'installation et leur fonctionnement.<br/>S5.1.2. Connaître les dysfonctionnements les plus fréquents et leurs causes.<br/>S6.1.2. Connaître une méthode de recherche de panne sur les installations.<br/>S7.1.2. Connaître ses possibilités d'intervention en fonction de ses compétences et des limites fixées par son entreprise (autorisations, habilitations...).</td><td align='center'><br/>SF1.1.2. Nettoyer le moule et l'aire de fabrication.<br/>SF2.1.2. Vérifier les niveaux, les graissages des différents organes de la machine et des équipements annexes.<br/>SF3.1.2. Suivre le programme d'entretien et de contrôle préventif des équipements.<br/>SF4.1.2. Etablir un pré-diagnostic permettant de distinguer les pannes pour lesquelles son intervention est possible, et celles plus complexes nécessitant l'intervention de services spécialisés.<br/>SF5.1.2. Décrire synthétiquement un dysfonctionnement avec un vocabulaire adapté, afin de préparer les interventions du service maintenance.<br/>SF6.1.2. Prévenir le service maintenance en lui expliquant le dysfonctionnement constaté.<br/>SF7.1.2. Réaliser les interventions de maintenance dans le cadre de ses compétences et des limites fixées par son entreprise (autorisations, habilitations...).</td></tr><tr><td colspan='4' align='center'>Domaine d'activité 3 : Sécurité. – Qualité. – Environnement</td></tr><tr><td align='center'>Prévention, sécurité<br/>A1.3. Appliquer les consignes de sécurité relatives au poste de travail et au site.<br/>A2.3. Porter les équipements de protection individuelle.<br/>A3.3. Exécuter les gestes et postures efficaces pour se préserver en manutention manuelle.<br/>A4.3. Intervenir dans le strict cadre défini par les autorisations et les habilitations délivrées par l'entreprise.<br/>A5.3. Utiliser les moyens de manutention et de levage (pont roulant, chariot-élévateur) en sécurité.<br/>A6.3. Agir après avoir évalué les risques selon les dispositions existantes.</td><td align='center'><br/>C1.3. Respecter les règles de sécurité en adoptant une démarche de prévention.</td><td align='center'><br/>S1.1.3. Connaître l'ensemble des consignes de sécurité applicables.<br/>S2.1.3. Connaître les risques liés aux installations et identifier les mesures et les moyens de prévention adaptés.<br/>S3.1.3. Connaître les procédures de mise en sécurité d'une installation.<br/>S4.1.3. Connaître les différents équipements de protection individuelle (EPI) adaptés aux risques. </td><td align='center'><br/>SF1.1.3. Respecter les procédures, consignes, instructions internes concernant la sécurité, dans l'ensemble de ses activités.<br/>SF2.1.3. Vérifier le bon fonctionnement des systèmes de sécurité.<br/>SF3.1.3. Identifier, et prendre les mesures nécessaires en fonction des risques détectés (consignation, mise en sécurité...). </td></tr><tr><td><br/></td><td><br/></td><td align='center'>S5.1.3. Connaître les gestes et postures permettant de se préserver en manutention manuelle.<br/>S6.1.3. Connaître les mesures de sécurité à mettre en œuvre lors de l'utilisation de différents moyens de manutention.<br/>S7.1.3. Connaître l'ensemble des points de vigilance à traiter avant d'agir en sécurité.</td><td align='center'>SF4.1.3. Participer à la mise en œuvre des dispositions particulières liées à la sécurité lors des interventions d'entreprises extérieures.<br/>SF5.1.3. Adopter une attitude permanente de prévention pour assurer sa sécurité et celles des autres.<br/>SF6.1.3. Choisir et utiliser les EPI fournis par l'entreprise, adaptés aux risques identifiés.<br/>SF7.1.3. Faire le bon geste et prendre la bonne posture selon la manutention manuelle à réaliser.<br/>SF8.1.3. Utiliser les moyens de levage ou de manutention dans le cadre strict de ses habilitations et autorisations.<br/>SF9.1.3. Intervenir en s'assurant que l'ensemble des risques aient été évalués et que les dispositions prises répondent au besoin</td></tr><tr><td align='center'>Qualité<br/>A7.3. Appliquer les consignes qualité selon le dossier de fabrication.<br/>A8.3. Appliquer les procédures d'autocontrôle et évaluer la conformité du produit (état frais, état durci).</td><td align='center'><br/>C2.3. Participer à la mise en œuvre de la démarche qualité de son entreprise.</td><td align='center'><br/>S1.2.3. Distinguer les différents produits de son entreprise et leurs caractéristiques en lien avec les exigences qualité.<br/>S2.2.3. Connaître l'impact des exigences liées au contexte normatif (normes, marquage CE, marque NF) sur la qualité des produits.<br/>S3.2.3. Citer les différents contrôles et les moyens dimensionnels ou autres à utiliser.</td><td align='center'><br/>SF1.2.3. Alerter en cas de dérive qualité constatée, notamment sur les équipements de production et mettre en œuvre le cas échéant les mesures d'urgence convenues (arrêt des installations, par exemple).<br/>SF2.2.3. Contrôler la qualité des produits (frais et durcis) selon les procédures internes (contrôles visuels, dimensionnels et autres).<br/>SF3.2.3. Renseigner les documents internes relatifs à la qualité.<br/>SF4.2.3. Prendre en compte les informations du service qualité pour optimiser les réglages des installations.</td></tr><tr><td align='center'>A9.3. Utiliser les instruments de base du contrôle qualité (dimensionnement produit).<br/>A10.3. Analyser les défauts constatés sur les produits et en déduire les causes.<br/>A11.3. Détecter les produits non conformes et les isoler selon les procédures en vigueur.</td><td><br/></td><td align='center'>S4.2.3. Comparer les mesures instantanées aux consignes de production.<br/>S5.2.3. Connaître les principes des tolérances acceptées.<br/>S6.2.3. Connaître la panoplie de défauts possibles des différents produits, les causes, et les moyens pour éviter ces défauts.</td><td align='center'>SF5.2.3. Mesurer les paramètres et variables des produits (cotes, masse, compacité, aspect, étanchéité...).<br/>SF6.2.3. Repérer les produits (étiquetage, marquage) et compléter la fiche de poste en notant les anomalies éventuelles.<br/>SF7.2.3. Effectuer l'analyse des défauts ou des dérives de fabrication avec sa hiérarchie et en lien avec le service qualité.</td></tr><tr><td align='center'>Environnement<br/>A12.3. Appliquer les consignes environnement en vigueur dans l'entreprise.</td><td align='center'><br/>C3.3. Respecter les règles environnementales en adoptant une démarche de prévention.</td><td align='center'><br/>S1.3.3. Connaître les règles et consignes liées au respect de l'environnement.</td><td align='center'>SF1.3.3. Mettre en œuvre les consignes environnementales du site : tri sélectif, gestion de l'eau, pollutions, traitement des déchets de production, etc.<br/>SF2.3.3. Informer sa hiérarchie en cas de dysfonctionnement constaté lié à l'environnement et mettre en œuvre, le cas échéant, les mesures d'urgence convenues.</td></tr><tr><td colspan='4' align='center'>Exemples :<br/>C2.1 : compétence 2 du domaine d'activité 1.<br/>S3.2.1 : savoir 3 de la compétence 2 du domaine d'activité 1.</td></tr></table></center></div></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028450823",
                    "cid": "KALIARTI000028450823",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe I</p><p><br/>Liste des activités économiques relevant du champ d'application des conventions collectives des industries de carrières et de matériaux de construction</p><p><br/>Sont visées les entreprises entrant dans le champ d'application des conventions collectives nationales des industries de carrières et matériaux de construction, tel que défini ci-après par référence à la nomenclature d'activités et de produits de 1973.</p><p><div align='center'><center><table border='1'><tr><th>Classe</th><th>Groupe</th><th>Activité</th></tr><tr><td align='center'>14<br/>Minéraux divers</td><td align='center'>14.02</td><td align='center'>Matériaux de carrières pour l'industrie,<br/>y compris la silice pour l'industrie</td></tr><tr><td align='center'>15<br/>Matériaux de construction</td><td align='center'>15.01</td><td align='center'>Sables et graviers d'alluvions</td></tr><tr><td><br/></td><td align='center'>15.02</td><td align='center'>Matériaux concassés de roches et de laitier</td></tr><tr><td><br/></td><td align='center'>15.03</td><td align='center'>Pierres de construction</td></tr><tr><td><br/></td><td align='center'>15.05</td><td align='center'>Plâtres et produits en plâtre</td></tr><tr><td><br/></td><td align='center'>15.07</td><td align='center'>Béton prêt à l'emploi</td></tr><tr><td><br/></td><td align='center'>15.08</td><td align='center'>Produits en béton</td></tr><tr><td><br/></td><td align='center'>15.09</td><td align='center'>Matériaux de construction divers</td></tr><tr><td align='center'>87<br/>Services divers (marchands)</td><td align='center'>87.05</td><td align='center'>Pour partie, services funéraires<br/>(marbrerie funéraire)</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028450824",
                    "cid": "KALIARTI000028450824",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p><br/>Annexe II </p><p><br/>Carte des emplois repères </p><p><div align='center'><center><table border='1'><tr><th>Filière </th><th colspan='2'>Niveau </th></tr><tr><td><br/></td><td align='center'>X </td><td align='center'>IX </td><td align='center'>VIII </td><td align='center'>VII </td><td align='center'>VI </td><td align='center'>V </td><td align='center'>IV </td><td align='center'>III </td><td align='center'>II </td><td align='center'>I </td></tr><tr><td align='center'>A <br/>Transport et logistique </td><td colspan='3' align='center'>Cadres </td><td><br/></td><td><br/></td><td align='center'>Responsable de parc </td><td align='center'>Magasinier <br/>Assistant transport <br/>Agent de planning ou d'ordonnancement </td><td align='center'>Pontier <br/>Grutier <br/>Agent de bascule <br/>Conducteur <br/>d'engins II (CQP) </td><td align='center'>Conducteur <br/>d'engin I (CQP) <br/>Conducteur PL <br/>Cariste <br/>Conducteur <br/>camion malaxeur </td><td><br/></td></tr><tr><td align='center'>B <br/>Commercial </td><td colspan='3'><br/></td><td><br/></td><td align='center'>Technico-commercial </td><td align='center'>Commercial <br/>Agent d'études de prix <br/>Conseiller en marbrerie <br/>et services funéraires (CQP) </td><td align='center'>Assistant commercial </td><td align='center'>Employé <br/>des services <br/>commerciaux </td><td><br/></td><td><br/></td></tr><tr><td align='center'>C <br/>Administratif </td><td colspan='3'><br/></td><td><br/></td><td><br/></td><td align='center'>Technicien administratif <br/>ou comptable <br/>Technicien maintenance <br/>informatique </td><td align='center'>Assistant administratif <br/>Comptable </td><td align='center'>Employé <br/>administratif <br/>ou comptable </td><td align='center'>Employé <br/>administratif </td><td><br/></td></tr><tr><td align='center'>D <br/>Maintenance </td><td colspan='3'><br/></td><td><br/></td><td><br/></td><td align='center'>Automaticien <br/>Technicien de maintenance </td><td align='center'>Electromécanicien </td><td align='center'>Electricien <br/>Mécanicien </td><td align='center'>Ouvrier d'entretien </td><td><br/></td></tr><tr><td align='center'>E <br/>Etudes et méthodes </td><td colspan='3'><br/></td><td><br/></td><td><br/></td><td align='center'>Technicien d'études </td><td align='center'>Agent technique <br/>de méthode </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>F <br/>Laboratoire qualité <br/>et contrôle </td><td colspan='3'><br/></td><td><br/></td><td><br/></td><td align='center'>Technicien de laboratoire (CQP) </td><td align='center'>Agent technique <br/>de laboratoire </td><td align='center'>Employé <br/>de laboratoire </td><td><br/></td><td><br/></td></tr><tr><td align='center'>G <br/>Foncier <br/>Environnement <br/>Sécurité </td><td colspan='3' align='center'>Cadres </td><td><br/></td><td><br/></td><td align='center'>Animateur de prévention <br/>Environnement <br/>Granulats (CQP) </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>H <br/>Production <br/>Exploitation <br/>Conduite d'installations </td><td colspan='3'><br/></td><td><br/></td><td align='center'>Chef <br/>de carrière <br/>(CQP) </td><td align='center'>Chef de centrale (CQP) <br/>Conducteur de process </td><td align='center'>Conducteur <br/>de central (1) <br/>Pilote d'installations (CQP) (2) <br/>Mineur boutefeu <br/>Agent technique <br/>de marbrerie (CQP) <br/>Technicien <br/>de production <br/>de matériaux (TPMCI) </td><td align='center'>Agent de fabrication <br/>Conducteur <br/>de machine <br/>Foreur </td><td><br/></td><td><br/></td></tr><tr><td align='center'>I <br/>Coffrages et armatures </td><td colspan='3'><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Monteur, soudeur </td><td align='center'>Monteur </td><td align='center'>Préparateur, <br/>monteur </td><td><br/></td></tr><tr><td align='center'>J <br/>Façonnage d'éléments <br/>en béton </td><td colspan='3'><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Chef d'équipe (CQP) <br/>Mouleur <br/>de produits spéciaux <br/>Pilote d'installations automatisées (CQP) </td><td align='center'>Agent <br/>de préfabrication (CQP) <br/>Agent <br/>de précontrainte (CQP) </td><td align='center'>Préparateur, <br/>monteur, <br/>armaturier (CQP) <br/>Mouleur finisseur <br/>(CQP) </td><td><br/></td></tr><tr><td align='center'>K <br/>Travail de la pierre </td><td colspan='3'><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Appareilleur <br/>Graveur-décorateur (CQP) </td><td align='center'>Agent de finition manuelle </td><td><br/></td><td><br/></td></tr><tr><td align='center'>L <br/>Emplois types interfilières </td><td colspan='3'><br/></td><td align='center'>Agent de maîtrise III </td><td align='center'>Agent de maîtrise II </td><td align='center'>Agent de maîtrise I </td><td><br/></td><td><br/></td><td align='center'>Opérateur <br/>de production </td><td align='center'>Manutentionnaire </td></tr><tr><td colspan='11' align='center'>CQP : emploi repère attaché à un CQP. <br/>(1) Equivalence CQP « Agent technique de centrale ». <br/>(2) CQP « Pilote d'installations automatisées et de traitement de granulats ».</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450802",
                "cid": "KALIARTI000028450802",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Se référant à <a alt='Classifications professionnelles et salaires conventionnels (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000019700893&categorieLien=cid'>l'accord national du 10 juillet 2008</a> portant révision des classifications professionnelles au sein des conventions collectives des industries de carrières et matériaux de construction, et plus particulièrement à son article 3.4, il a été convenu ce qui suit. </p><p><br/>Préambule </p><p><br/>A l'issue de la réunion de la commission paritaire nationale de l'emploi réunie le 17 mai 2013, les partenaires sociaux ont décidé, à partir d'éléments d'appréciation qui leur ont été fournis par le conseil de perfectionnement de la formation continue, de formaliser par un accord collectif les modifications et aménagements qui leurs ont été soumis s'agissant de CQP créés postérieurement à l'accord du 10 juillet 2008 portant révision des classifications professionnelles.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450805",
                "cid": "KALIARTI000028450805",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "CQP « Chef de centrale du béton prêt à l'emploi »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450806",
                "cid": "KALIARTI000028450806",
                "num": "1.1",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les partenaires sociaux valident la création du CQP de « Chef de centrale du béton prêt à l'emploi » selon le référentiel de formation approuvé par le conseil de perfectionnement de la formation continue.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Création du CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450807",
                "cid": "KALIARTI000028450807",
                "num": "1.2",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Il est décidé de positionner le CQP de « Chef de centrale du béton prêt à l'emploi » au niveau V de la grille de classifications professionnelles.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Positionnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450808",
                "cid": "KALIARTI000028450808",
                "num": "2",
                "intOrdre": 2621435,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "CQP dans l'industrie du béton"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450809",
                "cid": "KALIARTI000028450809",
                "num": "2.1",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Par le présent accord, les partenaires sociaux valident la modification de l'intitulé du CQP « Chef d'équipe de préfabrication ou de précontrainte dans l'industrie du béton » en un CQP « Chef d'équipe dans l'industrie du béton », sans changement quant au référentiel de formation précédemment approuvé par le conseil de perfectionnement de la formation continue.<br/>Ils valident également la fusion et l'aménagement du référentiel de formation du CQP « Pilote d'installations automatisées dans l'industrie du béton » avec le CQP « Conducteur de machines semi-automatiques » en un CQP unique intitulé « Pilote d'installations automatisées dans l'industrie du béton », tel qu'il a été approuvé par le conseil de perfectionnement de la formation professionnelle continue.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Appellation du CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450810",
                "cid": "KALIARTI000028450810",
                "num": "2.2",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le CQP « Chef d'équipe dans l'industrie du béton » est positionné au niveau IV de la grille de classifications professionnelles.<br/>Le CQP « Pilote d'installations automatisées dans l'industrie du béton » est positionné au niveau IV de la grille des classifications professionnelles.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Positionnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450811",
                "cid": "KALIARTI000028450811",
                "num": "3",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les partenaires sociaux confirment que les salariés titulaires des CQP dans leur précédente version, telle que rappelée ci-dessus à l'article 2, sont réputés être titulaires des CQP validés par le présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Clause de sauvegarde"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450812",
                "cid": "KALIARTI000028450812",
                "num": "4",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>La carte des emplois repères figurant à l'annexe II de l'accord du 10 juillet 2008 est modifiée en conséquence.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Carte des emplois repères"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450814",
                "cid": "KALIARTI000028450814",
                "num": "5",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Les dispositions du présent accord entreront en vigueur le premier jour du mois suivant la publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450815",
                "cid": "KALIARTI000028450815",
                "num": "6",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450816",
                "cid": "KALIARTI000028450816",
                "num": "7",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative, patronale ou salariale, non signataire de l'accord pourra y adhérer par simple déclaration auprès des services centraux du ministère chargé du travail, en application de l'<a alt='Code du travail - art. D2231-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485219&dateTexte=&categorieLien=cid'>article D. 2231-8 du code du travail</a>. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450818",
                "cid": "KALIARTI000028450818",
                "num": "8",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Le présent accord a un caractère impératif pour l'ensemble de ses dispositions. Il ne peut pas y être dérogé par accord de groupe, d'entreprise ou d'établissement, sauf dispositions plus favorables aux salariés.<br/>L'accord pourra être dénoncé dans les conditions prévues par l'<a alt='Code du travail - art. L2261-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>.<br/>Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires.<br/>La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision. – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450820",
                "cid": "KALIARTI000028450820",
                "num": "9",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>L'accord est fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès des services centraux du ministère chargé du travail, en vue de son extension conformément à l'<a alt='Code du travail - art. D2231-3 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>article D. 2231-3 du code du travail</a>.<br/>Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028243478"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028243306"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027909648"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779037"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355660"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956110"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025525574"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024659934"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157908"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022822702"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980685"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969558"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732108"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019700893"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642420"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642424"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642426"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642428"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642430"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642432"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642434"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039358204"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039179207"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039124707"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039116734"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039116755"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039075496"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038907471"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038183949"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038184332"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038183970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038183991"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808163"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808184"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037767875"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037767894"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Normandie Accord du 19 mars 2018 relatif aux salaires minimaux au 1er janvier 2018 ",
            "id": "KALITEXT000037767915"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Annexe",
                "id": "KALISCTA000037767932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037767933",
                    "cid": "KALIARTI000037767933",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe</p><p>Liste des activités économiques relevant du champ d'application des conventions collectives des industries de carrières et de matériaux de construction</p><p>Sont visées les entreprises entrant dans le champ d'application des conventions collectives nationales des industries de carrières et matériaux de construction, tel que défini ci-après par référence à la nomenclature d'activités et de produits de 1973 :</p><p>Dans la classe 14. – Minéraux divers</p><p>Groupe 14.02 : matériaux de carrières pour l'industrie.</p><p>Dans la classe 15. – Matériaux de construction</p><p>Groupe 15.01 : sables et graviers d'alluvions.<br/>\nGroupe 15.02 : matériaux concassés de roches et de laitier.<br/>\nGroupe 15.03 : pierres de construction (à l'exception de l'ardoise).<br/>\nGroupe 15.05 : plâtres et produits en plâtre (à l'exception des entreprises appliquant la convention collective de l'industrie du ciment).<br/>\nGroupe 15.07 : béton prêt à l'emploi.<br/>\nGroupe 15.09 : matériaux de construction divers.</p><p>Dans la classe 87. – Services divers (marchands)</p><p>Groupe 87.05 : pour partie, services funéraires (marbrerie funéraire).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037767917",
                "cid": "KALIARTI000037767917",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Se référant à la convention collective nationale du 22 avril 1955, à la convention collective nationale du 12 juillet 1955, à l'accord national du 10 juillet 2008 et notamment à son <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019700893&idArticle=KALIARTI000019700911&categorieLien=cid'>article 8</a>.</p><p align='left'>Il a été convenu ce qui suit :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037767919",
                "cid": "KALIARTI000037767919",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord concerne l'ensemble des industries entrant dans le champ d'application de la convention collective nationale des ouvriers du 22 avril 1955 et de la convention collective nationale des ETAM du 12 juillet 1955. Le présent accord s'applique aux entreprises relevant exclusivement des activités économiques représentées par les organisations patronales signataires et dont la liste figure en annexe.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037767920",
                "cid": "KALIARTI000037767920",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord s'applique dans les départements suivants : Calvados (14), Eure (27), Manche (50), Orne (61) et Seine-Maritime (76).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application territorial"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037767921",
                "cid": "KALIARTI000037767921",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les salaires mensuels minimaux garantis aux ouvriers et aux ETAM sont ainsi fixés :</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Valeur mensuelle</th></tr><tr><td rowspan='2' align='center'>1</td><td align='center'>1</td><td align='center'>1 499</td></tr><tr><td align='center'>2</td><td align='center'>1 504</td></tr><tr><td rowspan='3' align='center'>2</td><td align='center'>1</td><td align='center'>1 510</td></tr><tr><td align='center'>2</td><td align='center'>1 528</td></tr><tr><td align='center'>3</td><td align='center'>1 571</td></tr><tr><td rowspan='3' align='center'>3</td><td align='center'>1</td><td align='center'>1 573</td></tr><tr><td align='center'>2</td><td align='center'>1 585</td></tr><tr><td align='center'>3</td><td align='center'>1 633</td></tr><tr><td rowspan='3' align='center'>4</td><td align='center'>1</td><td align='center'>1 648</td></tr><tr><td align='center'>2</td><td align='center'>1 675</td></tr><tr><td align='center'>3</td><td align='center'>1 734</td></tr><tr><td rowspan='3' align='center'>5</td><td align='center'>1</td><td align='center'>1 740</td></tr><tr><td align='center'>2</td><td align='center'>1 795</td></tr><tr><td align='center'>3</td><td align='center'>1 918</td></tr><tr><td rowspan='3' align='center'>6</td><td align='center'>1</td><td align='center'>1 922</td></tr><tr><td align='center'>2</td><td align='center'>2 022</td></tr><tr><td align='center'>3</td><td align='center'>2 183</td></tr><tr><td rowspan='3' align='center'>7</td><td align='center'>1</td><td align='center'>2 199</td></tr><tr><td align='center'>2</td><td align='center'>2 362</td></tr><tr><td align='center'>3</td><td align='center'>2 574</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires mensuels minimaux garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037767922",
                "cid": "KALIARTI000037767922",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Conformément aux dispositions de <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019700893&idArticle=KALIARTI000019700909&categorieLien=cid'>l'article 6 de l'accord national du 10 juillet 2008</a>, les salaires minimaux fixés ci-dessus sont établis sur la base de la durée légale du temps de travail, soit 35 heures par semaine ou 151,67 heures par mois.</p><p align='left'>Le salaire mensuel minimum garanti comprend tous les éléments bruts de rémunération, y compris les avantages en nature, à l'exception :<br/>\n– des sommes ayant le caractère de remboursement de frais ;<br/>\n– des rémunérations pour heures supplémentaires ;<br/>\n– des majorations prévues par la convention collective pour travail exceptionnel de nuit, du dimanche et des jours fériés ;<br/>\n– de la prime d'ancienneté pour ceux qui en bénéficient ;<br/>\n– des primes, indemnités et gratifications à périodicité de versement autre que mensuelle, de la prime de vacances conventionnelle ;<br/>\n– des sommes versées au titre de l'intéressement, de la participation aux résultats de l'entreprise et de l'épargne salariale.</p><p align='left'>Conformément aux dispositions de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000019700893&idSectionTA=KALISCTA000019700907&categorieLien=cid'>l'article 4 de l'accord du 10 juillet 2008</a>, en cas de travail à temps partiel, la rémunération mensuelle garantie est calculée proportionnellement à l'horaire de travail, non comprises les heures complémentaires.</p><p align='left'>Il est rappelé que la seule obligation des entreprises est de relever, s'il y a lieu les salaires réels qui seraient devenus inférieurs aux salaires minimaux garantis tels que fixés à l'article 3.</p><p align='left'>Il est également rappelé en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>article L. 3221-2 du code du travail </a>que tout employeur assure, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les femmes et les hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination des salaires mensuels minimaux conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037767926",
                "cid": "KALIARTI000037767926",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Cet accord s'applique à compter du 1er janvier 2018.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037767927",
                "cid": "KALIARTI000037767927",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent accord pourra y adhérer par simple déclaration auprès des services centraux du ministère chargé du travail. Elle devra en aviser par lettre recommandée toutes les organisations syndicales signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037767928",
                "cid": "KALIARTI000037767928",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le texte du présent accord sera déposé dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>. Un exemplaire de ce texte sera adressé au secrétariat-greffe du conseil des prud'hommes du lieu de sa conclusion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037767930",
                "cid": "KALIARTI000037767930",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>article L. 2231-7 du code du travail</a>, ce dépôt ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours qui court à compter de l'envoi par lettre recommandée avec avis de réception de l'accord signé aux organisations syndicales.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délai d'opposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037547497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037482532"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037482513"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037482552"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037433413"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036578483"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036231808"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036026215"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993586"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993603"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980445"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035835652"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035835669"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035817469"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035817489"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035657694"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035657713"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035590274"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035590312"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512735"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462658"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033414631"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033225264"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033100554"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033100571"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033100588"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033084019"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033084038"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033028436"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032963722"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032963741"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032888047"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032826413"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032748783"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031254702"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031184606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031114550"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030977876"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030733294"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029883728"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725357"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029558238"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029435296"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029435315"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Aquitaine Accord du 23 mai 2014 relatif aux salaires minimaux au 1er mai 2014 ",
            "id": "KALITEXT000029433483"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Annexe",
                "id": "KALISCTA000029433500",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029433501",
                    "cid": "KALIARTI000029433501",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe</p><p><br/>Liste des activités économiques relevant du champ d'application des conventions collectives des industries de carrières et de matériaux de construction et entrant dans le champ du présent accord</p><p><br/>Sont visées les entreprises entrant dans le champ d'application des conventions collectives nationales des industries de carrières et matériaux de construction et relevant exclusivement des classes et groupes suivants :</p><p><div align='center'><center><table border='1'><tr><th colspan='2'>Classe 14 : Minéraux divers</th></tr><tr><td align='center'>Groupe 14.02</td><td align='center'>Matériaux de carrières pour l'industrie,<br/>y compris la silice pour l'industrie</td></tr><tr><td colspan='2' align='center'>Classe 15 : Matériaux de construction</td></tr><tr><td align='center'>Groupe 15.01</td><td align='center'>Sables et graviers d'alluvions</td></tr><tr><td align='center'>Groupe 15.02</td><td align='center'>Matériaux concassés de roches et de laitier</td></tr><tr><td align='center'>Groupe 15.03</td><td align='center'>Pierres de construction</td></tr><tr><td align='center'>Groupe 15.05</td><td align='center'>Plâtres et produits en plâtre</td></tr><tr><td align='center'>Groupe 15.07</td><td align='center'>Béton prêt à l'emploi</td></tr><tr><td align='center'>Groupe 15.09</td><td align='center'>Matériaux de construction divers</td></tr><tr><td colspan='2' align='center'>Classe 87 : Services divers (marchands)</td></tr><tr><td align='center'>Groupe 87.05</td><td align='center'>Pour partie, services funéraires (marbrerie funéraire)</td></tr><tr><td colspan='2' align='center'>Les activités relevant du groupe 15.08 « Produits en béton » ne sont pas couvertes par le présent accord.</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433485",
                "cid": "KALIARTI000029433485",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>se référant à la convention collective nationale du 22 avril 1955, à la convention collective nationale du 12 juillet 1955, à l'accord national du 10 juillet 2008 et notamment à son article 8, il a été convenu ce qui suit :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433487",
                "cid": "KALIARTI000029433487",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique aux entreprises relevant exclusivement des activités économiques représentées par les organisations patronales signataires et dont la liste figure en annexe.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433488",
                "cid": "KALIARTI000029433488",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord s'applique dans les départements suivants : Dordogne, Gironde, Landes, Lot-et-Garonne et Pyrénées-Atlantiques.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application territorial"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433489",
                "cid": "KALIARTI000029433489",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les salaires mensuels minimaux garantis aux ouvriers et aux ETAM sont ainsi fixés.</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau</th><th>Echelon</th><th>Valeur mensuelle</th></tr><tr><td align='center'>I</td><td align='center'>1<br/>2</td><td align='center'>1 446<br/>1 467</td></tr><tr><td align='center'>II</td><td align='center'>1<br/>2<br/>3</td><td align='center'>1 472<br/>1 493<br/>1 538</td></tr><tr><td align='center'>III</td><td align='center'>1<br/>2<br/>3</td><td align='center'>1 545<br/>1 569<br/>1 616</td></tr><tr><td align='center'>IV</td><td align='center'>1<br/>2<br/>3</td><td align='center'>1 624<br/>1 651<br/>1 709</td></tr><tr><td align='center'>V</td><td align='center'>1<br/>2<br/>3</td><td align='center'>1 714<br/>1 768<br/>1 891</td></tr><tr><td align='center'>VI</td><td align='center'>1<br/>2<br/>3</td><td align='center'>1 923<br/>1 999<br/>2 158</td></tr><tr><td align='center'>VII</td><td align='center'>1<br/>2<br/>3</td><td align='center'>2 201<br/>2 333<br/>2 544</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires mensuels minimaux garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433490",
                "cid": "KALIARTI000029433490",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Conformément aux dispositions de l'article 6 de l'accord national du 10 juillet 2008, les salaires minimaux fixés ci-dessus sont établis sur la base de la durée légale du temps de travail, soit 35 heures par semaine ou 151,67 heures par mois.<br/>Le salaire mensuel minimal garanti comprend tous les éléments bruts de rémunération, y compris les avantages en nature, à l'exception :<br/>– des sommes ayant le caractère de remboursement de frais ;<br/>– des rémunérations pour heures supplémentaires ;<br/>– des majorations prévues par la convention collective pour travail exceptionnel de nuit, du dimanche et des jours fériés ;<br/>– de la prime d'ancienneté pour ceux qui en bénéficient ;<br/>– des primes, indemnités et gratifications à périodicité de versement autre que mensuelle, de la prime de vacances conventionnelle ;<br/>– des sommes versées au titre de l'intéressement, de la participation aux résultats de l'entreprise et de l'épargne salariale.<br/>Conformément aux dispositions du dernier alinéa de l'article 6 de l'accord du 10 juillet 2008, en cas de travail à temps partiel, la rémunération mensuelle garantie est calculée proportionnellement à l'horaire de travail, non compris les heures complémentaires.<br/>Il est rappelé que la seule obligation des entreprises est de relever, s'il y a lieu, les salaires réels qui seraient devenus inférieurs aux salaires minimaux garantis tels que fixés à l'article 3.<br/>Il est également rappelé que, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>article L. 3221-2 du code du travail</a>, tout employeur assure, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les femmes et les hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination des salaires mensuels minimaux conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433494",
                "cid": "KALIARTI000029433494",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Cet accord s'applique à compter du 1er mai 2014.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433495",
                "cid": "KALIARTI000029433495",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent accord pourra y adhérer par simple déclaration auprès des services centraux du ministère chargé du travail. Elle devra en aviser par lettre recommandée toutes les organisations syndicales signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433496",
                "cid": "KALIARTI000029433496",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le texte du présent accord sera déposé dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>. Un exemplaire de ce texte sera adressé au secrétariat-greffe du conseil des prud'hommes du lieu de sa conclusion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433498",
                "cid": "KALIARTI000029433498",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>article L. 2231-7 du code du travail</a>, ce dépôt ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours qui court à compter de l'envoi par lettre recommandée avec avis de réception de l'accord signé aux organisations syndicales.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délai d'opposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Midi-Pyrénées Accord du 24 avril 2014 relatif aux salaires minimaux au 1er janvier 2014 ",
            "id": "KALITEXT000029432697"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Annexe",
                "id": "KALISCTA000029432714",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029432715",
                    "cid": "KALIARTI000029432715",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe</p><p><br/>Liste des activités économiques relevant du champ d'application des conventions collectives des industries de carrières et de matériaux de construction et entrant dans le champ du présent accord</p><p><br/>Sont visées les entreprises entrant dans le champ d'application des conventions collectives nationales des industries de carrières et de matériaux de construction et relevant exclusivement des classes et groupes suivants.</p><p><br/>Classe 14. – Minéraux divers</p><p><br/>Groupe 14.02 : matériaux de carrières pour l'industrie, y compris la silice pour l'industrie.</p><p><br/>Classe 15. – Matériaux de construction</p><p><br/>Groupe 15.01 : sables et graviers d'alluvions.<br/>Groupe 15.02 : matériaux concassés de roches et de laitier.<br/>Groupe 15.03 : pierres de construction.<br/>Groupe 15.05 : plâtres et produits en plâtre.<br/>Groupe 15.07 : béton prêt à l'emploi.<br/>Groupe 15.09 : matériaux de construction divers.</p><p><br/>Classe 87. – Services divers (marchands)</p><p><br/>Groupe 87.05 : pour partie, services funéraires (marbrerie funéraire).<br/>Les activités relevant du groupe 15.08 (produits en béton) ne sont pas couvertes par le présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029432699",
                "cid": "KALIARTI000029432699",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>se référant à la convention collective nationale du 22 avril 1955, à la convention collective nationale du 12 juillet 1955, à l'accord national du 10 juillet 2008 et notamment à son article 8, il a été convenu ce qui suit :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029432701",
                "cid": "KALIARTI000029432701",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord concerne l'ensemble des industries entrant dans le champ d'application de la convention collective nationale des ouvriers du 22 avril 1955 et de la convention collective nationale des ETAM du 12 juillet 1955.<br/>Le présent accord s'applique aux entreprises relevant exclusivement des activités économiques représentées par les organisations patronales signataires et dont la liste figure en annexe.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029432702",
                "cid": "KALIARTI000029432702",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord s'applique dans les départements suivants : Ariège, Aveyron, Haute-Garonne, Gers, Lot, Hautes-Pyrénées, Tarn, Tarn-et-Garonne.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application territorial"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029432703",
                "cid": "KALIARTI000029432703",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les salaires mensuels minimaux garantis aux ouvriers et aux ETAM correspondent à une augmentation de 1,5 % par rapport au précédent accord de 2013. Ils sont ainsi fixés :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau</th><th>Echelon</th><th>Salaire mensuel</th></tr><tr><td align='center'>I</td><td align='center'>1</td><td align='center'>1 452</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>1 473</td></tr><tr><td align='center'>II</td><td align='center'>1</td><td align='center'>1 478</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>1 502</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>1 547</td></tr><tr><td align='center'>III</td><td align='center'>1</td><td align='center'>1 554</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>1 578</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>1 626</td></tr><tr><td align='center'>IV</td><td align='center'>1</td><td align='center'>1 634</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>1 661</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>1 719</td></tr><tr><td align='center'>V</td><td align='center'>1</td><td align='center'>1 724</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>1 778</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>1 903</td></tr><tr><td align='center'>VI</td><td align='center'>1</td><td align='center'>1 935</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>2 011</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>2 171</td></tr><tr><td align='center'>VII</td><td align='center'>1</td><td align='center'>2 214</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>2 349</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>2 558</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires mensuels minimaux garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029432704",
                "cid": "KALIARTI000029432704",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Conformément aux dispositions de l'article 6 de l'accord national du 10 juillet 2008, les salaires minimaux fixés ci-dessus sont établis sur la base de la durée légale du temps de travail, soit 35 heures par semaine ou 151,67 heures par mois.<br/>Le salaire mensuel minimum garanti comprend tous les éléments bruts de rémunération, y compris les avantages en nature, à l'exception :<br/>– des sommes ayant le caractère de remboursement de frais ;<br/>– des rémunérations pour heures supplémentaires ;<br/>– des majorations prévues par la convention collective pour travail exceptionnel de nuit, du dimanche et des jours fériés ;<br/>– de la prime d'ancienneté pour ceux qui en bénéficient ;<br/>– des primes, indemnités et gratifications à périodicité de versement autre que mensuelle, de la prime de vacances conventionnelle ;<br/>– des sommes versées au titre de l'intéressement, de la participation aux résultats de l'entreprise et de l'épargne salariale.<br/>Conformément aux dispositions du dernier alinéa de l'article 6 de l'accord du 10 juillet 2008, en cas de travail à temps partiel, la rémunération mensuelle garantie est calculée proportionnellement à l'horaire de travail, non compris les heures complémentaires.<br/>Il est rappelé que la seule obligation des entreprises est de relever, s'il y a lieu, les salaires réels qui seraient devenus inférieurs aux salaires minimaux garantis tels que fixés à l'article 3.<br/>Il est également rappelé en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>article L. 3221-2 du code du travail</a> que tout employeur assure, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les femmes et les hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination des salaires mensuels minimaux conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029432708",
                "cid": "KALIARTI000029432708",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Cet accord s'applique à compter du 1er janvier 2014.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029432709",
                "cid": "KALIARTI000029432709",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent accord pourra y adhérer par simple déclaration auprès des services centraux du ministère chargé du travail. Elle devra en aviser par lettre recommandée toutes les organisations syndicales signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029432710",
                "cid": "KALIARTI000029432710",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le texte du présent accord sera déposé dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>. Un exemplaire de ce texte sera adressé au secrétariat-greffe du conseil des prud'hommes du lieu de sa conclusion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029432712",
                "cid": "KALIARTI000029432712",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>article L. 2231-7 du code du travail</a>, ce dépôt ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours qui court à compter de l'envoi par lettre recommandée avec avis de réception de l'accord signé aux organisations syndicales.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délai d'opposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029432716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029433502"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029433521"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361403"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029337920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029324207"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029324226"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029148620"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028319295"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779321"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027757163"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027751006"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027731637"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027731653"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727291"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727307"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715029"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715045"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027691817"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027666873"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027661904"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027627590"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027627606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027609590"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027609605"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026975878"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026975892"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026422027"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355669"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026204884"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026167288"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026167303"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026167317"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026123285"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026123300"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085394"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085409"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085424"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956134"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956149"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956164"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956180"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025683538"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025063123"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024832289"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024574984"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024574999"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024575014"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024575029"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024500850"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Champagne-Ardenne Accord du 14 février 2011 relatif aux salaires minimaux au 1er avril 2011",
            "id": "KALITEXT000024500865"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500867",
                "cid": "KALIARTI000024500867",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br clear='none'/>se référant à la  convention collective nationale du 22 avril 1955 , à la  convention collective nationale du 12 juillet 1955 , à l'accord national du 10 juillet 2008 et notamment à son article 8, il a été convenu ce qui suit :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500869",
                "cid": "KALIARTI000024500869",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord concerne l'ensemble des industries entrant dans le champ d'application de la convention collective nationale des ouvriers du 22 avril 1955 et de la convention collective nationale des ETAM du 12 juillet 1955, à l'exception des entreprises procédant à la fabrication de produits en béton.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500870",
                "cid": "KALIARTI000024500870",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord s'applique dans les départements suivants : Ardenne, Aube, Marne et Haute-Marne.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application territorial"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500871",
                "cid": "KALIARTI000024500871",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les salaires mensuels minimaux garantis aux ouvriers et aux ETAM sont ainsi fixés.</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau </th><th>échelon </th><th>Valeur mensuelle </th></tr><tr><td align='center'>I </td><td align='center'>1 </td><td align='center'>1 379 </td></tr><tr><td><br/></td><td align='center'>2 </td><td align='center'>1 399 </td></tr><tr><td align='center'>II </td><td align='center'>1 </td><td align='center'>1 406 </td></tr><tr><td><br/></td><td align='center'>2 </td><td align='center'>1 427 </td></tr><tr><td><br/></td><td align='center'>3 </td><td align='center'>1 470 </td></tr><tr><td align='center'>III </td><td align='center'>1 </td><td align='center'>1 477 </td></tr><tr><td><br/></td><td align='center'>2 </td><td align='center'>1 499 </td></tr><tr><td><br/></td><td align='center'>3 </td><td align='center'>1 544 </td></tr><tr><td align='center'>IV </td><td align='center'>1 </td><td align='center'>1 553 </td></tr><tr><td><br/></td><td align='center'>2 </td><td align='center'>1 578 </td></tr><tr><td><br/></td><td align='center'>3 </td><td align='center'>1 634 </td></tr><tr><td align='center'>V </td><td align='center'>1 </td><td align='center'>1 639 </td></tr><tr><td><br/></td><td align='center'>2 </td><td align='center'>1 690 </td></tr><tr><td><br/></td><td align='center'>3 </td><td align='center'>1 808 </td></tr><tr><td align='center'>VI </td><td align='center'>1 </td><td align='center'>1 838 </td></tr><tr><td><br/></td><td align='center'>2 </td><td align='center'>1 910 </td></tr><tr><td><br/></td><td align='center'>3 </td><td align='center'>2 063 </td></tr><tr><td align='center'>VII </td><td align='center'>1 </td><td align='center'>2 104 </td></tr><tr><td><br/></td><td align='center'>2 </td><td align='center'>2 232 </td></tr><tr><td><br/></td><td align='center'>3 </td><td align='center'>2 431 </td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires mensuels minimaux garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500872",
                "cid": "KALIARTI000024500872",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Conformément aux dispositions de l'article 6 de l'accord national du 10 juillet 2008, les salaires minimaux fixés ci-dessus sont établis sur la base de la durée légale du temps de travail, soit 35 heures par semaine ou 151,67 heures par mois.<br/>Le salaire mensuel minimum garanti comprend tous les éléments bruts de rémunération, y compris les avantages en nature, à l'exception :</p><p align='left'><br/>– des sommes ayant le caractère de remboursement de frais ;<br/>– des rémunérations pour heures supplémentaires ;<br/>– des majorations prévues par la convention collective pour travail exceptionnel de nuit, du dimanche et des jours fériés ;<br/>– de la prime d'ancienneté pour ceux qui en bénéficient ;<br/>– des primes, indemnités et gratifications à périodicité de versement autre que mensuelle, de la prime de vacances conventionnelle ;<br/>– des sommes versées au titre de l'intéressement, de la participation aux résultats de l'entreprise et de l'épargne salariale.<br/>Il est rappelé que la seule obligation des entreprises est de relever, s'il y a lieu, les salaires réels qui seraient devenus inférieurs aux salaires minimaux garantis tels que fixés à l'article 3.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000024500872_1'></a>(1) L'article 4 est étendu sous réserve de l'application des dispositions de l'article 6 de l'accord du 10 juillet 2008, les heures complémentaires éventuellement réalisées par les salariés à temps partiel devant être exclues de l'assiette du salaire minimum garanti.<br/><br/>  <br/>(Arrêté du 9 août 2011, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination des salaires mensuels minimaux conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500874",
                "cid": "KALIARTI000024500874",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Cet accord s'applique à compter du 1er avril 2011.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500875",
                "cid": "KALIARTI000024500875",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent accord pourra y adhérer par simple déclaration auprès de la direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi (DIRECCTE) de la Marne. Elle devra en aviser par lettre recommandée toutes les organisations syndicales signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500876",
                "cid": "KALIARTI000024500876",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le texte du présent accord sera déposé dans les conditions prévues aux articles D. 2231-2 et D. 2231-3 du code du travail. Un exemplaire de ce texte sera adressé au secrétariat-greffe du conseil des prud'hommes de Châlons-en-Champagne.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500878",
                "cid": "KALIARTI000024500878",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>, ce dépôt ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours qui court à compter de l'envoi par lettre recommandée avec avis de réception de l'accord signé aux organisations syndicales.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délai d'opposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Alsace Accord du 30 mars 2011 relatif aux salaires minimaux au 1er avril 2011 ",
            "id": "KALITEXT000024454672"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454674",
                "cid": "KALIARTI000024454674",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Se référant à la convention collective nationale du 22 avril 1955, à la convention collective nationale du 12 juillet 1955, à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019700893&idArticle=KALIARTI000019700911&categorieLien=cid'>accord national du 10 juillet 2008 et notamment à son article 8</a>, <br/>il a été convenu ce qui suit :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454676",
                "cid": "KALIARTI000024454676",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord concerne l'ensemble des industries entrant dans le champ d'application de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005641463&categorieLien=cid'>convention collective nationale des ouvriers du 22 avril 1955 </a>et de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005642414&categorieLien=cid'>la convention collective nationale des ETAM du 12 juillet 1955</a>, à l'exception des entreprises procédant à la fabrication de produits en béton.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454677",
                "cid": "KALIARTI000024454677",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord s'applique dans les départements du Bas-Rhin et du Haut-Rhin.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application territorial"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454678",
                "cid": "KALIARTI000024454678",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'> \t\t\t\t\t\tLes salaires mensuels minimaux garantis aux ouvriers et aux ETAM sont ainsi fixés :<br/> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau </th><th>échelon </th><th>Valeur<br/>mensuelle </th></tr><tr><td rowspan='2' align='center'>I  \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1 </td><td align='center'>1 377 </td></tr><tr><td align='center'>2 </td><td align='center'>1 397 </td></tr><tr><td rowspan='3' align='center'>II  \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1 </td><td align='center'>1 404 </td></tr><tr><td align='center'>2 </td><td align='center'>1 425 </td></tr><tr><td align='center'>3 </td><td align='center'>1 468 </td></tr><tr><td rowspan='3' align='center'>III  \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1 </td><td align='center'>1 475 </td></tr><tr><td align='center'>2 </td><td align='center'>1 497 </td></tr><tr><td align='center'>3 </td><td align='center'>1 542 </td></tr><tr><td rowspan='3' align='center'>IV  \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1 </td><td align='center'>1 550 </td></tr><tr><td align='center'>2 </td><td align='center'>1 576 </td></tr><tr><td align='center'>3 </td><td align='center'>1 632 </td></tr><tr><td rowspan='3' align='center'>V  \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1 </td><td align='center'>1 637 </td></tr><tr><td align='center'>2 </td><td align='center'>1 688 </td></tr><tr><td align='center'>3 </td><td align='center'>1 805 </td></tr><tr><td rowspan='3' align='center'>VI  \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1 </td><td align='center'>1 836 </td></tr><tr><td align='center'>2 </td><td align='center'>1 907 </td></tr><tr><td align='center'>3 </td><td align='center'>2 060 </td></tr><tr><td rowspan='3' align='center'>VII  \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1 </td><td align='center'>2 101 </td></tr><tr><td align='center'>2 </td><td align='center'>2 229 </td></tr><tr><td align='center'>3 </td><td align='center'>2 428 </td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires mensuels minimaux garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454679",
                "cid": "KALIARTI000024454679",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Conformément aux dispositions de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019700893&idArticle=KALIARTI000019700909&categorieLien=cid'>article 6 de l'accord national du 10 juillet 2008</a>, les salaires minimaux fixés ci-dessus sont établis sur la base de la durée légale du temps de travail, soit 35 heures par semaine ou 151,67 heures par mois. <br/>Le salaire mensuel minimum garanti comprend tous les éléments bruts de rémunération, y compris les avantages en nature, à l'exception : </p><p align='left'><br/>– des sommes ayant le caractère de remboursement de frais ; <br/>– des rémunérations pour heures supplémentaires ; <br/>– des majorations prévues par la convention collective pour travail exceptionnel de nuit, du dimanche et des jours fériés ; <br/>– de la prime d'ancienneté pour ceux qui en bénéficient ; <br/>– des primes, indemnités et gratifications à périodicité de versement autre que mensuelle, de la prime de vacances conventionnelle ; <br/>– des sommes versées au titre de l'intéressement, de la participation aux résultats de l'entreprise et de l'épargne salariale. <br/>Il est rappelé que la seule obligation des entreprises est de relever, s'il y a lieu, les salaires réels qui seraient devenus inférieurs aux salaires minimaux garantis tels que fixés à l'article 3.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000024454679_1'></a>(1) L'article 4 est étendu sous réserve du respect du dernier aliéna de l'article 6 de l'accord du 10 juillet 2008.<br/><br/>  <br/>(Arrêté du 19 août 2011, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination des salaires mensuels minimaux conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454681",
                "cid": "KALIARTI000024454681",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Cet accord s'applique à compter du 1er avril 2011.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454682",
                "cid": "KALIARTI000024454682",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent accord pourra y adhérer par simple déclaration auprès de la direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi du Bas-Rhin (DIRECCTE). Elle devra en aviser par lettre recommandée toutes les organisations syndicales signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454683",
                "cid": "KALIARTI000024454683",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le texte du présent accord sera déposé dans les conditions prévues aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>articles D. 2231-2 et D. 2231-3 du code du travail</a>. Un exemplaire de ce texte sera adressé au secrétariat-greffe du conseil des prud'hommes de Strasbourg.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454685",
                "cid": "KALIARTI000024454685",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485213&dateTexte=&categorieLien=cid'>article D. 2231-5 du code du travail</a>, ce dépôt ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours qui court à compter de l'envoi par lettre recommandée avec avis de réception de l'accord signé aux organisations syndicales.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délai d'opposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Picardie Accord du 18 février 2011 relatif aux salaires minimaux au 1er mars 2011",
            "id": "KALITEXT000024454702"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454705",
                "cid": "KALIARTI000024454705",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Le présent accord concerne l'ensemble des industries entrant dans le champ d'application de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005641463&categorieLien=cid'>convention collective nationale des ouvriers du 22 avril 1955 </a>et de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005642414&categorieLien=cid'>convention collective nationale des ETAM du 12 juillet 1955</a>, à l'exception des entreprises procédant à la fabrication d'éléments en béton.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454706",
                "cid": "KALIARTI000024454706",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique dans les départements suivants : l'Aisne, l'Oise et la Somme.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application territorial"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454707",
                "cid": "KALIARTI000024454707",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'> \t\t\t\t\t\tLes salaires mensuels minimaux garantis aux ouvriers et aux ETAM sont ainsi fixés :<br/></p><p align='right'> \t\t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau </th><th>échelon </th><th>Valeur<br/>mensuelle </th></tr><tr><td rowspan='2' align='center'>I  \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1 </td><td align='center'>1 373 </td></tr><tr><td align='center'>2 </td><td align='center'>1 393 </td></tr><tr><td rowspan='3' align='center'>II  \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1 </td><td align='center'>1 399 </td></tr><tr><td align='center'>2 </td><td align='center'>1 421 </td></tr><tr><td align='center'>3 </td><td align='center'>1 463 </td></tr><tr><td rowspan='3' align='center'>III  \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1 </td><td align='center'>1 471 </td></tr><tr><td align='center'>2 </td><td align='center'>1 493 </td></tr><tr><td align='center'>3 </td><td align='center'>1 538 </td></tr><tr><td rowspan='3' align='center'>IV  \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1 </td><td align='center'>1 546 </td></tr><tr><td align='center'>2 </td><td align='center'>1 571 </td></tr><tr><td align='center'>3 </td><td align='center'>1 627 </td></tr><tr><td rowspan='3' align='center'>V  \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1 </td><td align='center'>1 632 </td></tr><tr><td align='center'>2 </td><td align='center'>1 683 </td></tr><tr><td align='center'>3 </td><td align='center'>1 800 </td></tr><tr><td rowspan='3' align='center'>VI  \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1 </td><td align='center'>1 831 </td></tr><tr><td align='center'>2 </td><td align='center'>1 902 </td></tr><tr><td align='center'>3 </td><td align='center'>2 054 </td></tr><tr><td rowspan='3' align='center'>VII  \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1 </td><td align='center'>2 095 </td></tr><tr><td align='center'>2 </td><td align='center'>2 222 </td></tr><tr><td align='center'>3 </td><td align='center'>2 420 </td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires mensuels minimaux garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454708",
                "cid": "KALIARTI000024454708",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Conformément aux dispositions de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019700893&idArticle=KALIARTI000019700909&categorieLien=cid'>article 6 de l'accord national du 10 juillet 2008</a>, les salaires minimaux fixés ci-dessus sont établis sur la base de la durée légale du temps de travail, soit 35 heures par semaine ou 151,67 heures par mois. <br/>Le salaire mensuel minimum garanti comprend tous les éléments bruts de rémunération, y compris les avantages en nature, à l'exception : </p><p align='left'><br/>– des sommes ayant le caractère de remboursement de frais ; <br/>– des rémunérations pour heures supplémentaires ; <br/>– des majorations prévues par la convention collective pour travail exceptionnel de nuit, du dimanche et des jours fériés ; <br/>– de la prime d'ancienneté pour ceux qui en bénéficient ; <br/>– des primes, indemnités et gratifications à périodicité de versement autre que mensuelle, de la prime de vacances conventionnelle ; <br/>– des sommes versées au titre de l'intéressement, de la participation aux résultats de l'entreprise et de l'épargne salariale. <br/>Il est rappelé que la seule obligation des entreprises est de relever, s'il y a lieu, les salaires réels qui seraient devenus inférieurs aux salaires minimaux garantis tels que fixés à l'article 3.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000024454708_1'></a>(1) Article étendu sous réserve du respect du dernier alinéa de l'article 6 de l'accord du 10 juillet 2008.  <br/>(Arrêté du 7 juillet 2011, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination des salaires mensuels minimaux conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454710",
                "cid": "KALIARTI000024454710",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Cet accord s'applique à compter du 1er mars 2011.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454711",
                "cid": "KALIARTI000024454711",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent accord pourra y adhérer par simple déclaration auprès de la direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi (DIRECCTE). Elle devra en aviser par lettre recommandée toutes les organisations syndicales signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454712",
                "cid": "KALIARTI000024454712",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le texte du présent accord sera déposé dans les conditions prévues aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>articles D. 2231-2 et D. 2231-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024454714",
                "cid": "KALIARTI000024454714",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>, ce dépôt ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours qui court à compter de l'envoi par lettre recommandée avec avis de réception de l'accord signé aux organisations syndicales.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délai d'opposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024454687"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Aquitaine Accord du 21 février 2011 relatif aux salaires minimaux au 1er mars 2011 ",
            "id": "KALITEXT000024271434"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024284670",
                "cid": "KALIARTI000024284670",
                "num": null,
                "intOrdre": 262143,
                "content": "<p>se référant à la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005641463&categorieLien=cid'>convention collective nationale du 22 avril 1955</a>, à la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005642414&categorieLien=cid'>convention collective nationale du 12 juillet 1955</a>, à <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000019700893&categorieLien=cid'>l'accord national du 10 juillet 2008</a> et, notamment, à son article 8, il a été convenu ce qui suit :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024271437",
                "cid": "KALIARTI000024271437",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Le présent accord concerne l'ensemble des industries entrant dans le champ d'application de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005641463&categorieLien=cid'>convention collective nationale des ouvriers du 22 avril 1955 </a>et de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005642414&categorieLien=cid'>convention collective nationale des ETAM du 12 juillet 1955</a>, à l'exception des entreprises procédant à la fabrication de produits en béton.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024271438",
                "cid": "KALIARTI000024271438",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique dans les départements suivants : Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, constituant l'UNICEM Aquitaine.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application territorial"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024271439",
                "cid": "KALIARTI000024271439",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les salaires mensuels minimaux garantis aux ouvriers et aux ETAM sont ainsi fixés :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau </th><th>Échelon </th><th>Valeur mensuelle </th></tr><tr><td align='center'>I </td><td align='center'>1 </td><td align='center'>1 372 </td></tr><tr><td align='center'><br/></td><td align='center'>2 </td><td align='center'>1 392 </td></tr><tr><td align='center'>II </td><td align='center'>1 </td><td align='center'>1 399 </td></tr><tr><td align='center'><br/></td><td align='center'>2 </td><td align='center'>1 420 </td></tr><tr><td align='center'><br/></td><td align='center'>3 </td><td align='center'>1 463 </td></tr><tr><td align='center'>III </td><td align='center'>1 </td><td align='center'>1 470 </td></tr><tr><td align='center'><br/></td><td align='center'>2 </td><td align='center'>1 492 </td></tr><tr><td align='center'><br/></td><td align='center'>3 </td><td align='center'>1 537 </td></tr><tr><td align='center'>IV </td><td align='center'>1 </td><td align='center'>1 545 </td></tr><tr><td align='center'><br/></td><td align='center'>2 </td><td align='center'>1 570 </td></tr><tr><td align='center'><br/></td><td align='center'>3 </td><td align='center'>1 626 </td></tr><tr><td align='center'>V </td><td align='center'>1 </td><td align='center'>1 631 </td></tr><tr><td align='center'><br/></td><td align='center'>2 </td><td align='center'>1 682 </td></tr><tr><td align='center'><br/></td><td align='center'>3 </td><td align='center'>1 799 </td></tr><tr><td align='center'>VI </td><td align='center'>1 </td><td align='center'>1 829 </td></tr><tr><td align='center'><br/></td><td align='center'>2 </td><td align='center'>1 900 </td></tr><tr><td align='center'><br/></td><td align='center'>3 </td><td align='center'>2 053 </td></tr><tr><td align='center'>VII </td><td align='center'>1 </td><td align='center'>2 093 </td></tr><tr><td align='center'><br/></td><td align='center'>2 </td><td align='center'>2 220 </td></tr><tr><td align='center'><br/></td><td align='center'>3 </td><td align='center'>2 419 </td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires mensuels minimaux garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024271440",
                "cid": "KALIARTI000024271440",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Conformément aux dispositions de l'article 6 de l'accord national du 10 juillet 2008, les salaires minimaux fixés ci-dessus sont établis sur la base de la durée légale du temps de travail, soit 35 heures par semaine ou 151,67 heures par mois.<br/>Le salaire mensuel minimum garanti comprend tous les éléments bruts de rémunération, y compris les avantages en nature, à l'exception :</p><p align='left'><br/>– des sommes ayant le caractère de remboursement de frais ;<br/>– des rémunérations pour heures supplémentaires ;<br/>– des majorations prévues par la convention collective pour travail exceptionnel de nuit, du dimanche et des jours fériés ;<br/>– de la prime d'ancienneté pour ceux qui en bénéficient ;<br/>– des primes, indemnités et gratifications à périodicité de versement autre que mensuelle, de la prime de vacances conventionnelle ;<br/>– des sommes versées au titre de l'intéressement, de la participation aux résultats de l'entreprise et de l'épargne salariale.<br/>Il est rappelé que la seule obligation des entreprises est de relever, s'il y a lieu, les salaires réels qui seraient devenus inférieurs aux salaires minimaux garantis tels que fixés à l'article 3.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination des salaires mensuels minimaux conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024271442",
                "cid": "KALIARTI000024271442",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Cet accord s'applique à compter du 1er mars 2011.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024271443",
                "cid": "KALIARTI000024271443",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent accord pourra y adhérer par simple déclaration auprès de la direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi (DIRECCTE). Elle devra en aviser, par lettre recommandée, toutes les organisations syndicales signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024271444",
                "cid": "KALIARTI000024271444",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le texte du présent accord sera déposé dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>. Un exemplaire de ce texte sera adressé au secrétariat-greffe du conseil des prud'hommes du lieu de sa conclusion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024271446",
                "cid": "KALIARTI000024271446",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>, ce dépôt ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours qui court à compter de l'envoi par lettre recommandée avec avis de réception de l'accord signé aux organisations syndicales.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délai d'opposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024271448"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024271464"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024170226"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023956706"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022796882"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041469"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772231"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642457"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642459"
          },
          "children": []
        }
      ]
    }
  ]
}