{
  "type": "section",
  "data": {
    "title": "\nMise à jour par accord du 13 juillet 1973, étendu par arrêté du 10 décembre 1979 (JO du 17 janvier 1980)",
    "id": "KALICONT000005635149",
    "num": "54",
    "categorisation": [
      "Métallurgie : Région parisienne (industries métallurgiques, mécaniques et connexes)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective régionale des industries métallurgiques, mécaniques et connexes de la région parisienne du 16 juillet 1954. Etendue par arrêté du 11 août 1965 (JO du 25 août 1965). \nRectificatif du 10 septembre 1965. \nMise à jour par accord du 13 juillet 1973, étendu par arrêté du 10 décembre 1979 (JO du 17 janvier 1980)",
        "id": "KALITEXT000005672601",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 10737,
            "title": "Préambule",
            "id": "KALISCTA000005716794",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036772091",
                "cid": "KALIARTI000005833993",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La signature de la présente convention a pour effet de mettre au point le statut des travailleurs de la métallurgie parisienne. </p><p>Les parties contractantes considèrent que cette convention ne constitue qu'une étape dans l'amélioration progressive des conditions de vie et d'emploi de ces travailleurs. </p><p>Etant donné le nombre des entreprises et la diversité de leurs conditions techniques ou économiques, des obligations précises en certaines matières n'ont pu être insérées dans la convention. </p><p>Les parties contractantes tiennent d'autant plus à attirer l'attention des employeurs sur la nécessité de s'attacher, dans la mesure des possibilités de leur entreprise, à résoudre certains problèmes humains ou sociaux. </p><p>Les employeurs sont invités :</p><p>-à se préoccuper du logement des salariés étrangers et de l'octroi de facilités pour leur permettre de passer leur congé dans leur famille ;</p><p>-à favoriser la formation professionnelle notamment par l'application de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000030309580&categorieLien=cid'>l'accord national du 13 novembre 2014</a> relatif à la formation professionnelle tout au long de la vie ;</p><p>-à examiner la situation des ouvrières qui, ne pouvant assurer la garde de leur enfant à l'expiration du congé d'accouchement, ont besoin d'un congé exceptionnel sans perdre leur emploi. </p><p>En outre, les signataires de la convention procéderont en commun à l'étude des problèmes suivants :</p><p>-la réadaptation au travail des victimes d'accidents du travail ;</p><p>-l'emploi des diminués physiques et des travailleurs âgés ;</p><p>-l'emploi de la main-d'oeuvre féminine.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 21474,
            "title": "Dispositions générales",
            "id": "KALISCTA000021973361",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Domaine d'application",
                "id": "KALISCTA000005716795",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772095",
                    "cid": "KALIARTI000005833995",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention règle les rapports entre employeurs et salariés des deux sexes des industries métallurgiques, mécaniques connexes et similaires. Sauf précision contraire, ces clauses s'appliquent donc à la fois aux salariés hommes et femmes, à l'exception des ingénieurs et cadres régis par la convention collective nationale du 13 mars 1972 modifiée. </p><p>Le champ d'application professionnel, figurant en annexe, est défini, sauf exceptions, en fonction de la nomenclature d'activités instaurée par le décret n° 73-1306 du 9 novembre 1973. Il se réfère à des \" classes \" de cette nomenclature identifiées par leurs deux chiffres et par leur dénomination selon ladite nomenclature ; à l'intérieur d'une classe, la référence à un \" groupe \" d'activités est identifiée par les quatre chiffres de ce groupe (code APE) et par sa dénomination selon la nomenclature précitée. </p><p>Les classes 10,11,13,20 à 34 sont incluses dans le présent champ d'application, sauf en ce qui concerne les activités faisant partie de certains groupes et pour lesquelles une dérogation expresse est prévue. </p><p>Dans les autres classes, sont énumérées les activités qui, faisant partie de certains groupes, sont incluses dans le présent champ d'application. </p><p>Entrent dans le présent champ d'application les employeurs dont l'activité principale exercée entraîne leur classement dans une rubrique (classe ou groupe) énumérée, sous réserve des dispositions particulières prévues par celle-ci. </p><p>Le code APE (activité principale exercée), attribué par l'INSEE à l'employeur et que celui-ci est tenu de mentionner sur le bulletin de paie en vertu de l'article <a alt='Code du travail - art. R3243-1 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018487282&dateTexte=&categorieLien=cid'>R. 3243-1</a> du code du travail, constitue une présomption de classement. </p><p>Par suite, lorsque le code APE ne correspond pas à l'activité principale exercée, il incombe à l'employeur de justifier de celle-ci, qui constitue le véritable critère de classement. </p><p>Les clauses de la présente convention s'appliquent aux salariés des entreprises entrant dans le champ défini ci-dessus, même s'ils ne ressortissent pas directement, par leur profession, à la métallurgie. </p><p>Les conditions particulières de travail de chacune des catégories de salariés sont réglées par les avenants les concernant. </p><p>Les voyageurs, représentants et placiers ne pourront se prévaloir que des dispositions générales figurant dans la présente convention. </p><p>La convention collective s'applique également au personnel des stations centrales (force, lumière, eau, gaz, air comprimé) annexées et appartenant aux établissements où s'exercent les industries ci-dessus énumérées. </p><p>Le champ d'application territorial de la présente convention s'étend aux départements de Paris, de la Seine-Saint-Denis, des Hauts-de-Seine, du Val-de-Marne, des Yvelines, du Val-d'Oise, de l'Essonne.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Durée, dénonciation, révision",
                "id": "KALISCTA000005716796",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005833997",
                    "cid": "KALIARTI000005833997",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée de 1 an à compter de la date de sa signature.</p><p>A défaut de dénonciation par l'une des parties contractantes 1 mois avant l'expiration de la durée initiale prévue, elle se poursuivra par tacite reconduction pour une durée indéterminée. La convention ainsi reconduite pourra être dénoncée à toute époque avec un préavis de 1 mois. Pendant la durée de ce préavis, les parties s'engagent à ne décréter ni grève ni lock-out.</p><p>La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet de convention collective afin que les pourparlers puissent commencer sans retard dès la dénonciation.</p><p>Au cas où l'une des parties contractantes formulerait une démande de révision partielle de la présente convention, l'autre partie pourra se prévaloir du même droit. Les dispositions soumises à révision devront faire l'objet d'un accord dans un délai de 3 mois. Passé ce délai, si aucun accord n'est intervenu, la demande de révision sera réputée caduque.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Droit syndical et liberté d'opinion",
                "id": "KALISCTA000005716797",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772099",
                    "cid": "KALIARTI000005833998",
                    "num": "3",
                    "intOrdre": 85898,
                    "content": "<p>Les parties contractantes reconnaissent la liberté, aussi bien pour les travailleurs que pour les employeurs, de s'associer pour la défense collective des intérêts afférents à leur condition de travailleurs ou d'employeurs. </p><p>La constitution de sections syndicales et la désignation de délégués syndicaux sont régies par les articles <a alt='Code du travail - art. L2142-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901614&dateTexte=&categorieLien=cid'>L. 2142-1</a> et suivants du code du travail. </p><p>L'entreprise étant un lieu de travail, les employeurs s'engagent à ne prendre en considération le fait d'appartenir ou non à un syndicat, à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses ou de l'origine sociale ou raciale pour arrêter leur décision en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline, de congédiement ou d'avancement et pour l'application de la présente convention ; à ne faire aucune pression sur le personnel en faveur de tel ou tel syndicat, amicale, société coopérative ou de secours mutuel ; le personnel s'engage, de son côté, à ne pas prendre en considération, dans le travail, les opinions des travailleurs ou leur adhésion à tel ou tel syndicat. </p><p>Si l'une des parties contractantes conteste le motif de congédiement d'un salarié, comme ayant été effectué en violation du droit syndical, tel qu'il vient d'être défini ci-dessus, les deux parties s'emploieront à reconnaître les faits et à apporter aux cas litigieux une solution équitable. Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé. </p><p>Il est bien entendu que l'exercice du droit syndical, tel qu'il vient d'être défini ci-dessus, ne doit pas avoir pour conséquence des actes contraires aux lois.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Autorisation d'absence",
                "id": "KALISCTA000005716798",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772103",
                    "cid": "KALIARTI000005834000",
                    "num": "4",
                    "intOrdre": 85898,
                    "content": "<p>Le salarié porteur d'une convocation écrite nominative de son organisation syndicale, présentée au moins 1 semaine à l'avance, pourra demander au chef d'entreprise une autorisation d'absence non rémunérée, mais non imputable sur les congés payés, afin de pouvoir assister au congrès de son organisation syndicale.</p><p>Cette autorisation sera accordée pour autant qu'elle ne compromettra pas la marche de l'entreprise et sera notifiée par écrit à l'intéressé dans les 48 heures suivant le dépôt de la demande.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Panneaux d'affichage",
                "id": "KALISCTA000005716799",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834003",
                    "cid": "KALIARTI000005834002",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p>L'affichage syndical s'exerce conformément aux dispositions de l'article L.412-8 du code du travail.</p><p>Dans les cas non prévus par celle-ci, un panneau sera réservé à l'affichage des communications syndicales selon les mêmes modalités.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 9 juillet 1990, étendu par arrêté du 9 octobre 1990 (JO du 18 octobre 1990)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Commissions paritaires",
                "id": "KALISCTA000005716800",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772107",
                    "cid": "KALIARTI000005834004",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Au cas où les salariés participeraient à une commission paritaire décidée entre organisations syndicales d'employeurs et de salariés, le temps de travail perdu sera payé par l'employeur comme temps de travail effectif, dans les limites qui seront arrêtées d'un commun accord par ces organisations, notamment en ce qui concerne le nombre des salariés appelés à y participer. Ce nombre ne pourra excéder 4 par organisation.</p><p>Ces salariés seront tenus d'informer préalablement leurs employeurs de leur participation à ces commissions et devront s'efforcer, en accord avec eux, de réduire au minimum les perturbations que leur absence pourrait apporter à la marche générale de l'entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "Nombre de délégués du personnel",
                "id": "KALISCTA000005716801",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834005",
                    "cid": "KALIARTI000005834005",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Dans chaque établissement inclus dans le champ d'application de la présente convention et occupant plus de 10 salariés, il est institué des délégués titulaires et des délégués suppléants dans les conditions prévues par les dispositions légales et par les articles ci-après.</p><p>Dans les établissements comptant de 5 à 10 salariés, il pourra être désigné un titulaire et un suppléant si la majorité des interessés le réclame au scrutin secret.</p><p>Dans tous les cas, les délégués suppléants peuvent accompagner les délégués titulaires aux réunions avec l'employeur. Le temps passé par eux à ces réunions leur sera payé comme temps de travail.</p><p>Les délégués pourront, sur leur demande, se faire assister d'un représentant de leur organisation syndicale. Dans ce cas, ils devront en avertir la direction au moins 24 heures à l'avance. Ce représentant devra pouvoir justifier d'un mandat régulier de son organisation. De son côté, l'employeur pourra se faire assister d'un représentant de l'organisation patronale.</p><p>Le nombre des délégués est fixé comme suit :</p><p>- de 11 à 25 salariés : 1 délégué titulaire et 1 délégué suppléant ;</p><p>- de 26 à 50 salariés : 2 délégués titulaires et 2 délégués suppléants ;</p><p>- de 51 à 100 salariés : 3 délégués titulaires et 3 délégués suppléants ;</p><p>- de 101 à 250 salariés : 5 délégués titulaires et 5 délégués suppléants ;</p><p>- de 251 à 500 salariés : 7 délégués titulaires et 7 délégués suppléants ;</p><p>- de 501 à 1 000 salariés : 9 délégués titulaires et 9 délégués suppléants ;</p><p>- au-dessus : 1 délégué titulaire et suppléant supplémentaire par tranche ou fraction de tranche de 500 salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289343,
                "title": "Préparation des élections",
                "id": "KALISCTA000005716802",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772110",
                    "cid": "KALIARTI000005834006",
                    "num": "8",
                    "intOrdre": 85898,
                    "content": "<p>Les organisations syndicales intéressées seront invitées par tout moyen par le chef d'entreprise à négocier un protocole d'accord préélectoral conformément aux dispositions du code du travail et à procéder à l'établissement des listes de candidats pour les postes de délégués du personnel au moins 2 mois avant l'expiration du mandat des délégués en fonctions.</p><p>La date et les heures du commencement et de fin du scrutin seront placées dans les 15 jours qui précèdent l'expiration du mandat des délégués.</p><p>La date du premier tour de scrutin sera annoncée par avis affiché dans l'établissement. Le premier tour doit se tenir, au plus tard, le quatre-vingt-dixième jour suivant l'affichage. La liste des électeurs et des éligibles sera affichée à l'emplacement prévu au dernier paragraphe du présent article.</p><p>Les réclamations au sujet de cette liste devront être formulées par les intéressés dans les 3 jours suivant l'affichage.</p><p>Les candidatures au premier et au second tour devront être déposées auprès de la direction au plus tard 3 jours francs avant la date fixée pour les élections.</p><p>Le vote a lieu pendant les heures de travail. Toutefois, dans les ateliers ayant équipes de jour et de nuit, l'élection aura lieu entre la sortie et la reprise du travail, afin de permettre le vote simultané des 2 équipes en présence.</p><p>Un emplacement sera réservé pendant la période prévue pour les opérations électorales pour l'affichage des communications concernant celles-ci.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2145386495,
                "title": "Bureau de vote",
                "id": "KALISCTA000005716803",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772113",
                    "cid": "KALIARTI000005834009",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p>Chaque bureau électoral est composé de deux électeurs les plus anciens dans l'établissement, fraction d'établissement ou collège et du plus jeune en âge, présents à l'ouverture de scrutin et acceptant. La présidence appartiendra au plus ancien.</p><p>Chaque bureau sera assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, par un employé du service du personnel. Si le bureau avait à prendre une décision, l'employé préposé aux émargements aurait simplement voix consultative.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146435071,
                "title": "Organisation du vote",
                "id": "KALISCTA000005716804",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834011",
                    "cid": "KALIARTI000005834011",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Le vote a lieu à bulletins secrets dans une urne placée à l'endroit le plus favorable et en présence du bureau de vote. Les salariés passeront dans un isoloir pour mettre le bulletin dans une enveloppe qui leur sera remise à l'avance.</p><p>Les bulletins ainsi que les enveloppes d'un modèle uniforme devront être fournis en quantité suffisante par l'employeur qui aura également à organiser les isoloirs.</p><p>Dans chaque collège électoral, 2 votes distincts auront lieu, l'un pour les délégués titulaires, l'autre pour les délégués suppléants. Lorsque ces 2 votes seront simultanés, des bulletins de couleur différente ou présentant un signe distinct pourront être prévus.</p><p>En vue d'assurer le caractère public du scrutin, chaque liste pourra désigner à la direction, 24 heures à l'avance, un candidat ou un membre du personnel pour assister aux opérations électorales.</p><p>Les salariés ainsi désignés pour assister aux opérations de scrutin ne devront subir de ce fait aucune réduction de salaire.</p><p>Les salariés qui seraient dans l'impossibilité de voter dans l'établissement par suite d'une décision de leur employeur les éloignant de leur lieu de travail, notamment pour un déplacement de service, voteront par correspondance.</p><p>Le vote par correspondance aura lieu obligatoirement sous double enveloppe, l'enveloppe intérieure ne devant porter aucune inscription ou signe de reconnaissance.</p><p>Les enveloppes de vote par correspondance seront remises avant la fin du scrutin au bureau de vote qui procédera à leur ouverture et au dépôt des enveloppes intérieures dans les urnes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146959359,
                "title": "Comités d'entreprise",
                "id": "KALISCTA000005716805",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772116",
                    "cid": "KALIARTI000005834012",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p>Pour la réglementation des comités d'entreprise ainsi que pour le financement des oeuvres ou activités sociales et culturelles gérées par les comités d'entreprise, les parties se réfèrent aux lois et décrets en vigueur.</p><p>Dans les entreprises où la référence prévue par l'article L. 2323-86 du code du travail n'existe pas, l'absence de référence ne fait pas obstacle à la création d'oeuvres ou activités sociales et culturelles par accord entre l'employeur et les membres du comité.</p><p>Lorsqu'ils assistent à la réunion mensuelle du comité, les membres suppléants seront rémunérés pour le temps passé à cette réunion. Ce temps leur sera payé comme temps de travail.</p><p>Pour la préparation et l'organisation des élections, il sera fait application des articles 8, 9 et 10.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147221503,
                "title": "Embauchage",
                "id": "KALISCTA000005716806",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772121",
                    "cid": "KALIARTI000005834014",
                    "num": "12",
                    "intOrdre": 85898,
                    "content": "<p>Le personnel sera tenu informé, par voie d'affichage, des catégories professionnelles dans lesquelles des postes sont vacants.</p><p>Les entreprises doivent faire connaître à Pôle emploi leurs offres d'emploi.</p><p>Ils pourront, en outre, recourir à l'embauchage direct.</p><p>Les conditions d'engagement seront précisées par écrit.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352575,
                "title": "Taux garantis annuels et salaires minimaux hiérarchiques",
                "id": "KALISCTA000005716808",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772125",
                    "cid": "KALIARTI000005834017",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p> Les organisations liées par la présente convention collective se rencontreront avant la fin de chaque année pour engager la négociation sur les barèmes de taux garantis annuels et de salaires minimaux hiérarchiques de l'année suivante.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147418111,
                "title": "Durée du travail",
                "id": "KALISCTA000005716809",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834020",
                    "cid": "KALIARTI000005834020",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée hebdomadaire du travail et la répartition de celle-ci seront réglées conformément aux dispositions légales, réglementaires et conventionnelles en vigueur. Il sera notamment fait application des accords nationaux sur la réduction de la durée du travail dans les industries des métaux.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147450879,
                "title": "Congés payés",
                "id": "KALISCTA000005716810",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772128",
                    "cid": "KALIARTI000005834021",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Sous réserve des dispositions spéciales figurant dans les avenants à la présente convention, les congés payés sont réglés conformément à la loi.</p><p>Sauf usage d'établissement en étendant la durée, la période des congés payés s'étend du 1er mai au 31 octobre de chaque année. Cependant, les congés d'ancienneté peuvent être pris en dehors de cette période.</p><p>Lorsque l'entreprise ferme pour toute la durée légale du congé, la date de fermeture doit être portée, le 1er mars au plus tard, à la connaissance du personnel.</p><p> La date de période de prise des congés payés est portée par l'employeur à la connaissance des salariés au moins 2 mois avant l'ouverture de cette période.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147467263,
                "title": "Hygiène et sécurité",
                "id": "KALISCTA000005716811",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772131",
                    "cid": "KALIARTI000005834023",
                    "num": "16",
                    "intOrdre": 85898,
                    "content": "<p>Les employeurs s'engagent à appliquer les dispositions législatives et réglementaires relatives à l'hygiène et à la sécurité dans le travail.</p><p>Les salariés s'engagent à utiliser correctement les dispositifs de sécurité ou de prévention mis à leur disposition.</p><p>Dans la limite du possible, les produits mis à la disposition du personnel pour l'accomplissement des travaux seront inoffensifs pour la santé. En cas d'utilisation de produits nocifs, les employeurs veilleront à l'application stricte des mesures prévues par les textes concernant l'utilisation de ces produits. A défaut de réglementation, ils s'emploieront à réduire le plus possible les dangers et inconvénients pouvant résulter de la mise en oeuvre desdits produits.</p><p>Là où le travail le justifie, des moyens d'essuyage seront fournis en quantité suffisante au cours et sur le lieu du travail.</p><p>Il est recommandé, spécialement dans le cas de construction d'usines nouvelles, de prévoir, en l'absence de restaurant d'entreprise, un local de restauration pour le personnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147479551,
                "title": "Différends collectifs - Conciliation",
                "id": "KALISCTA000005716813",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834027",
                    "cid": "KALIARTI000005834026",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p>Toutes les réclamations collectives qui n'auront pu être réglées sur le plan des entreprises seront soumises par la partie la plus diligente à la commission paritaire de conciliation instituée par le présent article.</p><p>Seront du ressort de la commission paritaire de conciliation les difficultés liées à l'interprétation ou à l'application de la présente convention.</p><p>En outre cette commission pourra être saisie, dans les conditions prévues aux articles 13 et 22 de l'avenant \" Mensuels \", des difficultés relatives à l'application du principe de l'égalité des salaires entre hommes et femmes, jeunes et adultes, pour un travail de valeur égale.</p><p>La commission paritaire de conciliation comprendra un représentant de chacune des organisations syndicales de salariés signataires de la présente convention collective et d'un nombre égal de représentants patronaux désignés par le GIM.</p><p>Dans le cas où les réclamations collectives ne visent qu'une ou plusieurs catégories de personnel, seules les organisations syndicales représentant cette ou ces catégories pourront désigner des représentants à la commission de conciliation.</p><p>Chacun des membres de la commission de conciliation pourra se faire remplacer par une personne appartenant à la même organisation.</p><p>Le secrétariat de la commission est assuré par le GIM.</p><p>La commission paritaire de conciliation, saisie par la partie la plus diligente, se réunit obligatoirement dans un délai qui ne peut excéder 3 jours francs à partir de la date de la requête. La commission entend les parties et se prononce dans un délai qui ne peut excéder 5 jours francs à partir de la date de sa première réunion pour examiner l'affaire.</p><p>Lorsqu'un accord est intervenu devant la commission de conciliation, un procès-verbal en est dressé sur-le-champ ; il est signé des membres présents de la commission ainsi que des parties ou, le cas échéant, de leurs représentants. Le procès-verbal est notifié sans délai aux parties. Si les parties ne se mettent pas d'accord sur tout ou partie du litige, un procès-verbal de non-conciliation, précisant les points sur lesquels le différend persiste, est aussitôt dressé ; il est signé des membres présents de la commission ainsi que des parties présentes ou de leurs représentants, s'il y a lieu.</p><p>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande.</p><p>Dans le cas de conflits nés de l'application de la présente convention, les parties contractantes s'engagent, jusqu'à la fin de la procédure de conciliation, à ne décider ni grève ni lock-out.</p><p>Lorsque la commission est appelée à se prononcer sur les questions relevant de l'interprétation ou de l'application de la présente convention, le procès-verbal fera état des positions respectives des organisations signataires de cette même convention.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 9 juillet 1990, étendu par arrêté du 9 octobre 1990 (JO du 18 octobre 1990)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147481599,
                "title": "Avantages acquis",
                "id": "KALISCTA000005716814",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834028",
                    "cid": "KALIARTI000005834028",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les avantages prévus à la présente convention collective ne pourront être la cause de la réduction des avantages individuels acquis antérieurement existant dans les établissements.<p></p><p></p>   Les dispositions de la présente convention s'imposent aux rapports nés des contrats individuels, collectifs ou d'équipe, sauf si les clauses de ces contrats sont plus favorables aux travailleurs que celles de la convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147482623,
                "title": "Dépôt de la convention",
                "id": "KALISCTA000005716815",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834030",
                    "cid": "KALIARTI000005834029",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention sera établie en un nombre suffisant d'exemplaires pour remise à chacune des parties contractantes et pour le dépôt au secrétariat-greffe du conseil de prud'hommes et auprès de l'administration du travail dans les conditions prévues à l'article L. 132-10 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 9 juillet 1990, étendu par arrêté du 9 octobre 1990 (JO du 18 octobre 1990)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147483135,
                "title": "Date d'application",
                "id": "KALISCTA000005716816",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834031",
                    "cid": "KALIARTI000005834031",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective, modifiée par l'accord du 4 juillet 1962, annule et remplace tous les textes et accords collectifs intervenus précédemment dans les industries métallurgiques, mécaniques, connexes et similaires de la région parisienne, à l'exception de la convention collective du 30 décembre 1960 et de l'accord du 11 décembre 1961.<p></p><p></p>   Conformément à l'article 31 d du livre Ier du code du travail, elle est applicable à compter du jour qui suit son dépôt au secrétariat du conseil des prud'hommes.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 25 mars 1963, étendu par arrêté du 11 août 1965 (JO du 25 août 1965).  Rectificatif au JO du 10 septembre 1965"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036747752"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032048596"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023590298"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672605"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672607"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672611"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672613"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672615"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672597"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672599"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672617"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038655292"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037351570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217659"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715239"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085581"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286687"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969928"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018659048"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672639"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672645"
          },
          "children": []
        }
      ]
    }
  ]
}