{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des employés et cadres du régime social des indépendants du 20 mars 2008",
    "id": "KALICONT000023822189",
    "num": "2798",
    "categorisation": [
      "Régime social des indépendants Employés et cadres"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des employés et cadres du régime social des indépendants du 20 mars 2008",
        "id": "KALITEXT000023820548",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "TITRE Ier DISPOSITIONS GÉNÉRALES",
            "id": "KALISCTA000023820556",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820571",
                "cid": "KALIARTI000023820571",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention, conclue dans le cadre des <a alt='Code du travail - art. L131-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646980&dateTexte=&categorieLien=cid'>articles L. 131-1 et L. 132-1 à L. 132-17-1 du code du travail</a>, règle les rapports entre les organismes relevant du régime social des indépendants, visé à l'<a alt='Code de la sécurité sociale. - art. L611-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743465&dateTexte=&categorieLien=cid'>article L. 611-1 du code de la sécurité sociale</a>, et le personnel de ces organismes ayant leur siège en France, y compris les départements d'outre-mer et la collectivité territoriale de Saint-Pierre-et-Miquelon.<br/>Sont cependant exclus de son champ d'application :</p><p align='left'><br/>– les personnels de direction visés à l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a> ;<br/>– les praticiens conseils visés à l'<a alt='Code de la sécurité sociale. - art. L123-2-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>article L. 123-2-1 du code de la sécurité sociale</a> ;<br/>– les gardiens d'immeubles et concierges des immeubles dont les organismes susvisés sont propriétaires, et qui ne sont pas affectés en locaux de service dans le cadre des missions fixées par la législation de la sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820576",
                "cid": "KALIARTI000023820576",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention est conclue pour une durée indéterminée.<br/>La partie signataire qui souhaite réviser tout ou partie de la convention doit notifier un projet de modification à tous les signataires, par lettre recommandée avec avis de réception, ou par un autre moyen permettant d'attester cette notification dans les conditions légales.<br/>Les propositions de révision émanant d'une partie signataire sont soumises, dans un délai de 2 mois, à la commission paritaire nationale de négociation instituée par la présente convention.<br/>La partie signataire qui souhaite dénoncer la convention doit notifier un projet de modification à tous les signataires, par lettre recommandée avec avis de réception, ou par un autre moyen permettant d'attester cette notification, dans les conditions légales.<br/>En cas de dénonciation, la présente convention continue à produire ses effets dans les conditions et pendant la durée prévues par la loi, à compter de l'expiration du délai de préavis.<br/>Nonobstant sa durée indéterminée, les parties signataires conviennent de la nécessité de réexaminer régulièrement les dispositions de la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée. – Révision. – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820577",
                "cid": "KALIARTI000023820577",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il ne peut être dérogé par des accords d'entreprise ou d'établissement à la présente convention collective. Les éventuels accords d'entreprise ou d'établissement ne peuvent avoir pour conséquence de réduire le champ de la présente convention.<br/>Cette disposition ne fait pas obstacle à la possibilité de négocier des accords d'entreprise, en application des accords de branche.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Application générale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820578",
                "cid": "KALIARTI000023820578",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La présente convention ne peut en aucun cas être la cause d'une réduction des avantages individuels ou collectifs acquis antérieurement, sous réserve des dispositions de la présente convention qui le prévoient expressément.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Avantages acquis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820579",
                "cid": "KALIARTI000023820579",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les parties signataires reconnaissent la liberté d'opinion, la liberté d'expression à chacune d'elles et pour l'ensemble des salariés, ainsi que la liberté d'exercer le droit de grève, d'adhérer à un syndicat professionnel et de pratiquer une activité syndicale. Ces libertés s'exercent conformément aux dispositions législatives, réglementaires et conventionnelles en vigueur.<br/>Les parties signataires affirment leur volonté d'inscrire le principe d'égalité de traitement dans les relations individuelles et collectives du travail et reconnaissent que la mixité dans les emplois est source de complémentarité, d'équilibre social et d'efficacité économique.<br/>La politique de gestion des ressources humaines, développée au sein du RSI, doit contribuer à assurer ces principes de non-discrimination et d'égalité professionnelle.<br/>L'employeur s'engage à respecter le principe de non-discrimination en raison, notamment, de la nationalité, du sexe, du handicap, des mœurs, de la situation de famille, de l'origine ethnique, des opinions politiques, philosophiques ou religieuses, ou de l'appartenance syndicale.<br/>L'employeur s'interdit de prendre en considération l'appartenance ou non à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment le recrutement, l'évolution de carrière, la rémunération, la formation professionnelle, la mutation, les mesures disciplinaires et la rupture du contrat de travail.<br/>L'employeur s'engage à respecter l'égalité professionnelle entre les hommes et les femmes, et en conséquence à ne prendre, en considération du sexe, aucune mesure, notamment en matière de recrutement, évolution de carrière, rémunération, affectation, qualification, formation professionnelle ou de mutation.<br/>Dans le cadre des législation et réglementation en vigueur, les parties signataires recherchent les moyens permettant en outre la meilleure insertion possible des personnes handicapées en état d'exercer une activité professionnelle et garantissant l'égalité professionnelle entre les hommes et les femmes. Pour ce faire, des accords seront négociés en prévoyant des objectifs à atteindre pour mettre en œuvre ces principes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Principes généraux d'égalité et de non-discrimination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820580",
                "cid": "KALIARTI000023820580",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Dans le cadre des dispositions légales régissant le personnel des organismes de la sécurité sociale, et sous réserve des exceptions qu'elles prévoient, les salariés sont tenus de consacrer la totalité de leur activité professionnelle à leurs fonctions.<br/>Ils sont également tenus au secret professionnel prévu par l'article L. 226-13 du code pénal.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Obligations professionnelles"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "TITRE II INSTANCES ÉLUES REPRÉSENTATIVES DU PERSONNEL",
            "id": "KALISCTA000023820557",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820582",
                "cid": "KALIARTI000023820582",
                "num": "7",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les délégués du personnel et membres du comité d'entreprise sont élus dans les conditions prévues par la législation du travail.<br/>Le temps de présence est évalué dans les mêmes conditions que l'ancienneté définie par la présente convention, si ce mode de calcul est plus favorable.<br/>La procédure d'élection, la répartition des salariés et des sièges entre les collèges et les modalités d'organisation et de déroulement des opérations électorales, y compris le cas échéant les modalités de vote par correspondance, font l'objet d'un protocole d'accord préélectoral, affiché dans chaque bureau de vote.<br/>Les listes électorales sont établies par la direction en accord avec les organisations syndicales. Elles sont affichées 15 jours avant la date du scrutin.<br/>La direction convoque les électeurs par un avis affiché 48 heures au moins avant le scrutin.<br/>Les bureaux de vote comprennent au moins un président et 2 assesseurs. Le président est l'électeur le plus âgé non candidat et les assesseurs sont les électeurs les plus jeunes non candidats, inscrits au bureau.<br/>Quel que soit l'effectif des caisses, les délégués du personnel et les représentants du personnel au comité d'entreprise, élus dans les conditions fixées ci-dessus, bénéficient d'un crédit sur la base de 20 heures par mois pour l'exercice de leurs fonctions.<br/>Le crédit d'heures est considéré comme temps de travail et rémunéré comme tel.<br/>Le crédit d'heures est annualisé dans le cadre de l'année civile, mais proratisé en cas de renouvellement du mandat en cours d'année.<br/>La durée du mandat des délégués du personnel et des membres du comité d'entreprise est fixée à 2 ans.<br/>Les organisations syndicales représentatives au sens de la législation du travail peuvent désigner, parmi les salariés de l'organisme intéressé, un représentant au comité d'entreprise, dans les conditions légales.<br/>Indépendamment du crédit d'heures établi par la présente convention, le temps passé par les représentants du personnel au comité d'entreprise, titulaires ou suppléants, aux entrevues avec le président ou le directeur de l'organisme, ou avec leurs représentants qualifiés, est rémunéré comme temps de travail. Il en va de même du temps passé aux réunions du comité et de ses commissions.<br/>Le temps nécessaire au trajet, en cas de déplacement dans les établissements, délégations, bureaux ou sections distincts de leur lieu de travail, ne s'impute pas sur les heures de délégation, et est rémunéré dans les mêmes conditions, la direction étant informée du déplacement.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Délégués du personnel et comité d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820583",
                "cid": "KALIARTI000023820583",
                "num": "8",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le temps passé aux commissions obligatoires du comité d'entreprise par leurs membres ne s'impute pas sur le crédit d'heures qui leur est attribué.<br/>Une commission pour l'égalité professionnelle devra être mise en place dans les organismes employant au moins 100 salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Fonctionnement du comité d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820584",
                "cid": "KALIARTI000023820584",
                "num": "9",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Dans les organismes où sera mise en place une délégation unique telle que visée à l'<a alt='Code du travail - art. L431-1-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649196&dateTexte=&categorieLien=cid'>article L. 431-1-1 du code du travail</a>, les règles fixées ci-dessus pour le comité d'entreprise s'appliqueront également à la délégation unique.<br/>Il ne pourra être mis en place une délégation unique du personnel que par accord unanime avec les délégués syndicaux désignés par les organisations syndicales représentatives dans l'organisme.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Délégation unique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820586",
                "cid": "KALIARTI000023820586",
                "num": "10",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Dans chaque organisme, il est institué un comité d'hygiène, de sécurité et des conditions de travail.<br/>La durée du mandat du comité est fixée à 2 ans.<br/>Les représentants du personnel audit comité pourront bénéficier d'actions de formation adaptées.<br/>Dans les conditions légales, ils bénéficient d'un crédit d'heures pour l'exercice de leurs fonctions. Ce crédit d'heures est annualisé dans le cadre de l'année civile, mais proratisé en cas de renouvellement du mandat en cours d'année.<br/>Le temps nécessaire au trajet, en cas de déplacement dans les établissements, délégations, bureaux ou sections distincts de leur lieu de travail, ne s'impute pas sur les heures de délégation, et est rémunéré dans les mêmes conditions, la direction étant informée du déplacement.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Comité d'hygiène, de sécurité et des conditions de travail"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "TITRE III EXERCICE DU DROIT SYNDICAL",
            "id": "KALISCTA000023820558",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820587",
                "cid": "KALIARTI000023820587",
                "num": "11",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Au sens de la présente convention collective, comptent pour une seule et même organisation syndicale les syndicats affiliés à une confédération ou à une union nationale de syndicats, représentant les catégories de personnel visées par la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Représentation des organisations syndicales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820588",
                "cid": "KALIARTI000023820588",
                "num": "12",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Chaque organisation syndicale peut, dans les conditions légales, désigner dans un organisme un membre du personnel en qualité de délégué syndical titulaire et un suppléant.<br/>Le délégué suppléant bénéficie des mêmes droits d'information que le délégué titulaire, et de la même protection au regard du licenciement.<br/>Les délégués syndicaux bénéficient des facilités nécessaires à l'exercice de leur mandat. Dans les conditions légales, le temps passé à celles-ci est assimilé au temps de travail et rémunéré.<br/>Dans les organismes employant au moins 100 salariés, le délégué syndical titulaire bénéficie d'un crédit d'heures sur la base de 20 heures par mois.<br/>Le crédit d'heures est annualisé dans le cadre de l'année civile, mais proratisé si le mandat est donné en cours d'année.<br/>Le crédit d'heures du délégué titulaire peut être partagé avec le délégué suppléant.<br/>Les délégués syndicaux appelés à se déplacer sur un site de travail distinct de leur lieu de travail bénéficient des indemnisations prévues par la présente convention collective pour les déplacements professionnels. Le temps consacré au déplacement sera considéré comme temps de travail.<br/>Dans chaque organisme, les délégués syndicaux peuvent organiser des réunions d'information du personnel.<br/>L'organisation syndicale qui souhaite organiser une réunion doit en informer le directeur de l'organisme au moins 1 semaine à l'avance. Le jour et l'heure seront fixés d'un commun accord avec le directeur, en prenant en compte les obligations de continuité du service public.<br/>Le directeur doit mettre à disposition de l'organisation syndicale concernée un local permettant la tenue de la réunion d'information.<br/>Pour participer à ces réunions, si elles sont organisées pendant le temps de travail, les salariés disposent d'un crédit de 8 heures par année civile. Ce temps est considéré comme temps de travail et rémunéré comme tel.<br/>La participation à ces réunions d'information d'un représentant de l'organisation syndicale participant aux négociations nationales peut être demandée par les délégués syndicaux ou par les représentants du personnel.<br/>Le représentant syndical appelé à participer à ces réunions d'information sur mandat de son organisation, s'il est salarié d'un organisme du régime, bénéficie d'un congé syndical rémunéré de 1 journée par réunion, hors délai de route. Le directeur de l'organisme dont il est salarié est avisé au minimum 3 jours à l'avance de ce déplacement. Chaque organisation syndicale représentative bénéficie au plus de 25 jours par an au titre de ce droit.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Représentation dans chaque organisme"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820589",
                "cid": "KALIARTI000023820589",
                "num": "13",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Des congés exceptionnels de courte durée sont accordés aux salariés chargés d'un mandat syndical dans le cadre d'instances formalisées des syndicats et de leurs unions ou fédérations ou des organismes sociaux institués au bénéfice des salariés du régime social des indépendants, pour l'exercice de celui-ci.<br/>Ce droit s'exerce sur présentation de la convocation formalisée aux réunions ainsi définies, avec un délai de prévenance de 4 jours. Ces congés sont rémunérés dans la limite de 12 jours ouvrés par an pour les instances locales ou régionales, porté à 30 jours si le mandat est donné par un syndicat national, une union, fédération ou confédération nationale.<br/>Au-delà de cette limite, le salarié peut bénéficier à sa demande d'un congé non rémunéré<br/>Le temps passé aux réunions des commissions instituées par la présente convention ne vient pas en réduction desdits congés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Participation aux instances syndicales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820590",
                "cid": "KALIARTI000023820590",
                "num": "14",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Des moyens sont alloués aux organisations syndicales pour la participation aux instances de concertation et de négociation nationales prévues par la présente convention collective et les accords collectifs applicables au personnel qu'elle vise.<br/>En vue de chaque réunion de concertation et de négociation pour laquelle une convocation a été adressée par la caisse nationale, chaque organisation syndicale dispose d'un crédit-temps de préparation égal à 4 jours à répartir entre les salariés qu'elle désigne.<br/>Ce crédit-temps est assimilé au temps de travail et rémunéré comme tel. Il est exercé à la convenance de chaque organisation syndicale. Le salarié désigné par l'organisation syndicale informe le directeur de l'organisme employeur.<br/>Le temps des réunions ne s'impute pas sur ce crédit.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Représentation nationale des organisations syndicales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820591",
                "cid": "KALIARTI000023820591",
                "num": "15",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le temps accordé pour l'exercice d'une activité syndicale au plan national s'entend de celui qui a pour objet de faciliter la négociation au niveau national, permettre la participation aux travaux des différentes instances paritaires nationales du RSI, ou à des activités en rapport avec les statuts des organisations syndicales à tous les niveaux.<br/>Les dispositions du présent article s'appliquent à défaut de texte législatif ou réglementaire instaurant une contribution obligatoire de l'employeur au financement des organisations syndicales.<br/>Pour l'exercice de ces activités, les organisations syndicales bénéficient d'un temps de délégation annuel dans les conditions qui suivent.<br/>Le total du temps de délégation ainsi accordé est fixé à 9 emplois en équivalent temps plein pour l'ensemble des organisations syndicales. Chaque confédération ou union dispose au minimum d'un poste en équivalent temps plein, le solde du crédit étant réparti entre les confédérations ou unions en fonction du pourcentage du nombre de voix obtenues aux élections des délégués du personnel, membres du comité d'entreprise ou de la délégation unique qui s'y substitue, pour les titulaires, ces résultats étant agrégés par la caisse nationale au niveau national, pour l'ensemble des collèges, et actualisés tous les 2 ans.<br/>Pour l'application de cette disposition, un équivalent temps plein est réputé correspondre à 459 demi-journées, qui sont attribuées aux organisations syndicales sous forme de chéquiers.<br/>Ce crédit est ensuite exercé soit par affectation prévisionnelle à un ou plusieurs salariés d'autorisations d'absence programmées, soit ponctuellement sur présentation à l'organisme employeur du chèque correspondant à l'absence prévue, avec un délai de prévenance de 4 jours.<br/>Les organisations syndicales affiliées à une même confédération conviennent entre elles de la répartition, sans que cela puisse avoir pour conséquence de majorer le temps de délégation qui leur est accordé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Temps de délégation nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820592",
                "cid": "KALIARTI000023820592",
                "num": "16",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les parties signataires conviennent d'apporter une attention particulière à la non-discrimination des salariés chargés d'une mission syndicale dans le cadre des instances de concertation et de négociation nationales, et de veiller conjointement à leur évolution professionnelle en termes d'augmentations de salaire, d'avancement et de formation, qui devra se faire dans les mêmes conditions que pour les autres salariés.<br/>A cette fin un bilan pluriannuel sera fait de l'évolution de cette situation au regard de celle des collaborateurs du régime social des indépendants exerçant des missions comparables, ou d'un niveau de classification analogue, le cas échéant en prenant en compte l'année d'embauche.<br/>Ces dispositions feront l'objet d'un accord séparé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Evolution professionnelle des représentants syndicaux dans les instances nationales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820593",
                "cid": "KALIARTI000023820593",
                "num": "17",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les organismes assurent spécifiquement le suivi des droits exercés en application des articles 12, 13, 14 et 15 ci-dessus ; chaque année ces données sont consolidées par la caisse nationale et présentées pour information à la commission paritaire nationale de négociation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Suivi du droit syndical"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820594",
                "cid": "KALIARTI000023820594",
                "num": "18",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les organisations syndicales pourront utiliser les moyens de communication mis à leur disposition selon les règles définies paritairement.<br/>Ces modalités sont régies par une annexe à la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Moyens de communication mis à disposition des organisations syndicales au niveau national"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "TITRE IV INSTANCES PARITAIRES",
            "id": "KALISCTA000023820559",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820595",
                "cid": "KALIARTI000023820595",
                "num": "19",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les instances paritaires visées au présent titre sont instituées pour l'application des dispositions de la présente convention collective et la négociation de tout complément ou modification.<br/>Pour la mise en œuvre de dispositions communes aux personnels visés par la présente convention, aux personnels de direction visés à l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a>, et aux praticiens conseils visés à l'<a alt='Code de la sécurité sociale. - art. L123-2-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>article L. 123-2-1 du code de la sécurité sociale</a>, il pourra être mis en place une instance paritaire ad hoc par décisions convergentes de la commission paritaire nationale de négociation visée au présent titre et des commissions paritaires compétentes pour les personnels de direction et les praticiens conseils.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commissions paritaires nationales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820598",
                "cid": "KALIARTI000023820598",
                "num": "20",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le secrétariat administratif des commissions paritaires visées au présent titre est assuré par les services de la caisse nationale.<br/>Les directeurs des organismes sont tenus de laisser à leurs salariés membres d'une commission paritaire visée au présent titre le temps nécessaire pour participer à ses travaux et à ceux des sous-commissions qu'elle pourrait constituer, ainsi que le délai nécessité par le trajet. Ce temps est considéré comme temps de travail et rémunéré par l'organisme employeur.<br/>Les frais de déplacement des salariés participant à une commission paritaire sont pris en charge par la caisse nationale conformément aux règles en vigueur pour les déplacements professionnels dans les conditions prévues pour les déplacements professionnels, et à raison de 3 salariés par organisation syndicale.<br/>Pour l'application du présent titre, le nombre de représentants des organisations syndicales est apprécié au niveau fédéral.<br/>Chaque partie est seule juge des représentants de sa délégation et peut révoquer le ou les mandats attribués par elle, sous réserve de le notifier au secrétariat de la commission 8 jours au moins avant la réunion de la commission. Il est procédé à son remplacement par l'organisation qui l'avait désigné.<br/>En tant que de besoin, la commission établit un règlement intérieur pour régir son fonctionnement interne.<br/>Un compte rendu de la réunion comportant un relevé des décisions prises est établi et soumis aux membres de la commission pour approbation.<br/>Ces dispositions s'appliquent également aux autres instances paritaires instituées dans le cadre de la présente convention collective, ses annexes et avenants, sous réserve le cas échéant de dispositions spécialement prévues par les accords particuliers définissant les missions de ces instances paritaires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions communes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820599",
                "cid": "KALIARTI000023820599",
                "num": "21",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il est institué une commission paritaire nationale de négociation chargée d'étudier toute modification aux dispositions de la présente convention, aux protocoles d'accord prévus par elles, et des matières relevant de la négociation obligatoire au sens de la législation du travail.<br/>Les délégations ont qualité pour signer tout avenant à la présente convention ou tout protocole d'accord prévu par elle.<br/>La commission paritaire nationale de négociation se réunit au moins 2 fois par an. Elle se réunit également à la demande de l'une des parties signataires dans le délai de 6 semaines.<br/>Les questions sont déposées au secrétariat administratif, qui les inscrit à l'ordre du jour de la réunion suivante, 4 semaines au moins avant la réunion.<br/>Après agrément, les accords collectifs conclus au sein de la commission paritaire nationale de négociation font l'objet d'une publicité au sein de chaque organisme visé par la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale de négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820600",
                "cid": "KALIARTI000023820600",
                "num": "22",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Il est institué une commission nationale d'interprétation et de conciliation chargée de veiller à une exacte application de la présente convention, de ses annexes et des protocoles d'accord intervenus pour son application, et à laquelle sont soumis les différends individuels et collectifs nés de leur application et de leur interprétation.</p><p align='center'><br/>Dispositions communes</p><p align='left'><br/>La commission nationale d'interprétation et de conciliation est paritaire. Elle comprend 2 représentants de chaque organisation syndicale représentative. La délégation représentant les employeurs dispose d'un nombre de voix égal à la somme des voix des organisations syndicales.<br/>La composition de la commission est assurée de telle sorte qu'aucun de ses membres ne soit juge et partie sur un cas particulier.<br/>Les organisations syndicales et la partie employeurs peuvent se faire assister, dans la mesure où elles l'estiment nécessaire par des personnes qualifiées.<br/>Le secrétariat administratif enregistre les affaires soumises à la commission dans leur ordre d'arrivée et les inscrit en l'état dans ce même ordre à l'ordre du jour.<br/>Il saisit la commission de dossiers constitués, c'est-à-dire comportant les éléments nécessaires à la compréhension de la cause, et transmis avant la réunion de la commission.<br/>Les parties disposent d'un délai de 1 mois pour faire connaître leurs observations, sur demande du secrétariat.<br/>La commission nationale d'interprétation et de conciliation se réunit dans un délai de 2 mois après saisine par la partie la plus diligente pour rendre son avis.<br/>La commission ne peut valablement délibérer que si au moins 3 organisations syndicales sont présentes ou représentées. Toutefois, si ce quorum n'est pas atteint, une seconde réunion tenue dans un délai de 10 jours peut statuer sans application de quorum.<br/>Les délibérations sont prises à la majorité simple, la voix du président n'étant pas prépondérante.<br/>Les avis notifiés par la commission sont assortis d'une recommandation d'application à l'ensemble des parties concernées par le litige ayant fait l'objet de l'avis.</p><p align='center'><br/>Interprétation</p><p align='left'><br/>Quand la commission est saisie de l'interprétation d'une disposition de la présente convention collective, l'avis porté par la commission sur l'interprétation de cette disposition s'impose aux parties, sous réserve de l'appréciation souveraine des juges.<br/>A cette fin il sera établi un relevé de la position prise, approuvé par la commission, précisant l'interprétation exacte de la disposition en cause, et applicable dans les situations identiques, ce relevé étant diffusé aux organismes appliquant la présente convention collective.</p><p align='center'><br/>Conciliation</p><p align='left'><br/>Quand la commission est saisie d'une demande de conciliation, l'avis est consultatif. Toutefois, si le directeur conteste cet avis, il doit donner les raisons de ce refus et les notifier à l'autre partie, dans un délai qui ne peut excéder 2 mois. Il en informe également, dans le même délai, la commission et le directeur général.<br/>La commission continue à s'informer des suites réservées au litige.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale d'interprétation et de conciliation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "TITRE V RECRUTEMENT ET MUTATIONS",
            "id": "KALISCTA000023820560",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820601",
                "cid": "KALIARTI000023820601",
                "num": "23",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Tout salarié nouvellement embauché doit subir au plus tard avant la fin de la période d'essai qui suit l'embauche un examen médical. En cas d'avis défavorable du médecin, le nouvel embauché pourra demander l'expertise du médecin inspecteur du travail ou du médecin désigné par ce dernier.<br/>Si le médecin du travail ne peut se prononcer de manière formelle lors de l'embauche, il fixe un délai à l'issue duquel il procède à un nouvel examen.<br/>Pour des emplois comptables, des emplois de contrôle, ou des emplois comportant une responsabilité spécifique, définis après avis de la commission paritaire nationale, il peut être exigé la production d'un extrait no 3 du casier judiciaire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conditions générales d'embauche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820602",
                "cid": "KALIARTI000023820602",
                "num": "24",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Tout salarié nouvellement embauché reçoit un contrat de travail écrit, ainsi que la notification écrite de la définition de son poste, de sa catégorie professionnelle, de son classement indiciaire et de la rémunération qui en résulte. Il lui est également indiqué l'horaire pratiqué dans l'organisme et son lieu de travail. Enfin, un exemplaire de la présente convention, de ses avenants, et du règlement intérieur de l'organisme lui est remis.<br/>La période d'essai est fixée à 2 mois pour les cadres et à 1 mois pour les autres salariés. Elle peut être renouvelée une fois pour la même durée par l'une ou l'autre partie, sous réserve de notification par écrit à l'autre partie précisant les motifs de ce renouvellement.<br/>La période d'essai peut cependant être prolongée au plus à 6 mois dans le seul cas où le médecin du travail ne peut se prononcer sur l'aptitude du candidat lors de son embauche.<br/>Pendant la période d'essai, le contrat peut être rompu à tout moment par l'une ou l'autre partie sans préavis ni indemnité.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Embauche et période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820603",
                "cid": "KALIARTI000023820603",
                "num": "25",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'emploi obligatoire des handicapés est réalisé dans le cadre des dispositions législatives et réglementaires en vigueur. A cette fin, un accord pour leur insertion dans le régime social des indépendants devra être négocié, et des contacts entre la direction de la caisse concernée et les services de l'AGEFIHP pour adapter le poste de travail selon les besoins de la personne handicapée embauchée<br/>L'employeur doit également veiller à permettre le développement de carrière du salarié.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Emploi des travailleurs handicapés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029729453",
                "cid": "KALIARTI000023820604",
                "num": "26",
                "intOrdre": 2097148,
                "content": "<p align='left'>L'ancienneté se décompte à dater de l'entrée en fonctions dans un organisme relevant des régimes visés à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746438&dateTexte=&categorieLien=cid'>article R. 111-1 du code de la sécurité sociale</a>, quelle que soit la forme du contrat de travail liant les parties. Lorsque l'entrée en fonctions effective se situe le premier jour ouvré de 1 mois, l'embauche est réputée faite le premier jour calendaire de ce mois ; à défaut elle est fixée au premier jour de travail effectif.<br/>Sont également retenues comme périodes de travail et de présence :</p><p align='left'>– la durée de la scolarité à l'école nationale supérieure de sécurité sociale (EN3S) ;<br/>– les congés annuels, les congés exceptionnels rémunérés, les congés de formation de cadres et d'animateurs pour la jeunesse, les congés de formation économique, sociale et syndicale, les congés pour exercice d'un mandat syndical, les congés de formation continue visés par le code du travail ;<br/>– les périodes de suspension du contrat de travail pour cause d'accident du travail ou maladie professionnelle, y compris le congé rémunéré à ce titre, ainsi que les congés de maladie rémunérés et les congés de maternité ou d'adoption visés par la présente convention ;<br/>– les congés de solidarité familiale ;<br/>– l'intégralité du congé parental d'éducation, pour les congés débutant postérieurement au 30 juin 2013;<br/>– les périodes de réserve, obligatoires ou non provoquées.<br/>Cette ancienneté est prise en compte, qu'elle soit issue de contrats successifs ou pas. Toutefois, en cas d'interruption entre 2 contrats, les périodes susceptibles d'être prises en compte pour l'ancienneté et antérieures à l'interruption ne sont admises que si elles sont déclarées lors de la nouvelle embauche. En outre elles ne sont pas reprises si la rupture du précédent contrat résulte d'un licenciement pour faute.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820607",
                "cid": "KALIARTI000023820607",
                "num": "27",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>En cas de vacance d'emploi, il est fait appel par priorité aux salariés des organismes visés par la présente convention.<br/>A cette fin, toute vacance d'emploi sera signalée à la caisse nationale qui en informera les organismes et leur personnel.<br/>Pour les emplois qui n'auront pu être ainsi pourvus, la vacance sera signalée aux services de l'agence nationale pour l'emploi, et le cas échéant à l'union des caisses nationales de sécurité sociale (UCANSS).<br/>Sous réserve des conditions propres à chaque emploi, les organismes favoriseront l'embauche des handicapés.<br/>En cas de décès ou de mise en invalidité entraînant la rupture du contrat de travail d'un salarié, le conjoint, l'orphelin ou le soutien de famille présentant les capacités nécessaires bénéficiera également d'une priorité d'embauche dans l'organisme employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Priorité d'embauche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820608",
                "cid": "KALIARTI000023820608",
                "num": "28",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Afin de permettre aux salariés d'être parfaitement informés des offres d'emplois existantes, et le cas échéant de faire connaître leurs souhaits de mutation, il est mis en place, sous la responsabilité de la caisse nationale, une bourse des emplois dans laquelle seront obligatoirement intégrées, par les organismes auxquels s'applique la présente convention, toutes les vacances de postes permanents, quelle qu'en soit la cause.<br/>Pour chaque emploi, seront mentionnés le descriptif du poste, les conditions d'accès, la qualification et la classification, la rémunération et la localisation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Information sur les emplois vacants"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820609",
                "cid": "KALIARTI000023820609",
                "num": "29",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Des mutations volontaires peuvent avoir lieu entre organismes. Ces mutations ne donnent pas lieu à examen d'entrée.<br/>Le salarié candidat à un poste vacant, convoqué à un entretien, bénéficie de la prise en charge, par l'organisme qui l'a convoqué, des frais de déplacement correspondant à l'entretien, sur la base du barème appliqué pour les déplacements professionnels ; le temps passé à ce déplacement est considéré comme temps de travail et rémunéré par l'organisme employeur.<br/>En cas de mutation, un accord doit être recherché entre l'organisme cédant, l'organisme d'accueil et le salarié concerné, afin de définir la date de la mutation et le préavis donné à l'organisme cédant, la durée de la période d'adaptation pour l'organisme d'accueil et les conditions de transfert des droits acquis, notamment pour l'exercice des droits à congés ; en l'absence d'accord, la date de la mutation doit permettre à l'organisme cédant de disposer d'un préavis de 1 mois.<br/>La durée de la période d'adaptation est au maximum de 2 mois pour un salarié non cadre et 3 mois pour un salarié cadre ; en l'absence d'accord sur la durée de cette période, celle-ci est fixée à 2 mois.<br/>Cependant, pour les salariés changeant d'organisme à la suite de leur nomination à un emploi de direction visé à l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a>, la durée de la période d'adaptation correspond à la durée entre la prise de fonctions et l'agrément ministériel visé à l'article R. 123-48 précité.<br/>Pendant la durée de la période d'adaptation, l'organisme cédant ne peut pourvoir l'emploi libéré à titre définitif ; si celui-ci est pourvu par mutation interne, le contrat de travail du remplaçant peut cependant être conclu à durée indéterminée, le poste lui-même n'étant occupé qu'à titre provisoire.<br/>Durant cette période, le salarié et l'organisme d'accueil ont la faculté de renoncer à la mutation ; dans ce cas, le salarié est réintégré de plein droit par l'organisme cédant, à l'issue du stage, dans son ancienne qualification.<br/>La mutation devient définitive à l'issue de la période d'adaptation.<br/>Sont considérés comme mutations visées par le présent article les mouvements de personnel concernant un salarié d'un organisme relevant des régimes visés à l'<a alt='Code de la sécurité sociale. - art. R111-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746438&dateTexte=&categorieLien=cid'>article R. 111-1 du code de la sécurité sociale</a>. Les présentes dispositions ne s'appliquent pas aux mutations pour convenances personnelles, c'est-à-dire ne faisant pas suite à appel à candidatures.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mutations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025009642",
                "cid": "KALIARTI000025009567",
                "num": "29.1",
                "intOrdre": 1075576828,
                "content": "<p>Un salarié peut demander un détachement d'une durée maximale de 2 ans, renouvellement éventuel compris. </p><p>Ce détachement peut être demandé dans un organisme régi par le code de la sécurité sociale ou le code de la mutualité, un organisme public ou chargé d'une mission de service public, une organisation internationale ou étrangère, un organisme social, une entreprise publique ou privée. </p><p>Il ne peut être accepté, au vu des possibilités de l'organisme employeur, qu'après accord de la caisse nationale. </p><p>Trois mois avant l'échéance de la période de détachement, le salarié doit faire connaître sa volonté non équivoque de réintégrer son organisme d'origine par courrier recommandé avec avis de réception à l'employeur. S'il demande un renouvellement, la demande doit être adressée dans les mêmes conditions et délais. </p><p>Lors de sa réintégration, l'agent bénéficie du niveau de rémunération qu'il avait acquis avant sa période de détachement. </p><p>Les périodes de détachement sont assimilées, lors de la réintégration, à de la présence effective pour le calcul de l'ancienneté. </p><p>Durant la période de détachement, les dispositions de la convention collective ne sont pas applicables. Toutefois, les salariés en détachement peuvent demander, dans les limites prévues par le régime de prévoyance en vigueur, à bénéficier du maintien de celui-ci, sous réserve d'acquitter les cotisations correspondantes à l'organisme de prévoyance. </p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Détachement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025009640",
                "cid": "KALIARTI000025009624",
                "num": "29.2",
                "intOrdre": 1611530237,
                "content": "<p>Un salarié peut être autorisé à accomplir une mission auprès d'un autre organisme dans le cadre d'une mise à disposition. <br/><br/>La durée de la mise à disposition ne peut excéder 3 ans, sauf renouvellement. <br/><br/>Une période probatoire permet à l'organisme preneur et au salarié de vérifier la bonne adaptation à la mise à disposition. La durée de la période probatoire est précisée par la convention de mise à disposition conclue entre les parties. Si cette période probatoire n'est pas satisfaisante, le salarié retrouve de plein droit un poste équivalent à celui qu'il occupait précédemment. <br/><br/>Les périodes de mise à disposition sont considérées comme temps de travail. L'intéressé continue à percevoir son salaire et bénéficie des dispositions de la convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise à disposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "TITRE VI CESSATION DES FONCTIONS",
            "id": "KALISCTA000023820561",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820612",
                "cid": "KALIARTI000023820612",
                "num": "30",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La démission résulte d'un écrit marquant sans équivoque la volonté du salarié démissionnaire de quitter sa fonction. Cet écrit doit être adressé au directeur de l'organisme par lettre recommandée avec avis de réception ou remis contre reçu.<br/>Le préavis de démission est fixé à 1 mois pour les employés et 3 mois pour les cadres.<br/>La démission ne fait pas obstacle à l'exercice d'une procédure disciplinaire durant le préavis.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Démission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820613",
                "cid": "KALIARTI000023820613",
                "num": "31",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Dans le cadre des obligations légales, le licenciement devra être notifié par lettre recommandée avec avis de réception en termes non équivoques.<br/>A compter de la présentation par le service postal de la lettre de licenciement, le délai-congé est fixé, pour les salariés non cadres, à 1 mois pour les salariés justifiant de moins de 2 ans d'ancienneté, à 2 mois pour les salariés justifiant de 2 à 5 ans d'ancienneté, et à 3 mois au-delà.<br/>A compter de la même date, le délai-congé est fixé, pour les cadres, à 3 mois pour les salariés justifiant de moins de 5 ans d'ancienneté, et à 6 mois au-delà.<br/>Le salarié licencié a droit, pendant le délai-congé, si celui-ci est effectivement travaillé, à 2 heures rémunérées par jour pour rechercher un nouvel emploi, ces heures pouvant être bloquées en tout ou partie à sa demande.<br/>Le délai-congé est supprimé en cas de faute grave ou en cas de faute lourde.<br/>Le délai-congé peut être, avec accord de l'employeur, remplacé par une indemnité correspondante, calculée sur le salaire mensuel normal et appelée « indemnité de préavis ».<br/>Le salarié licencié perçoit une indemnité égale à 1 mois de salaire mensuel normal par année d'ancienneté limitée à 8 mois de salaire mensuel normal. En cas de licenciement pour motif économique ou pour inaptitude reconnue par le médecin du travail, cette indemnité est majorée de 1/2 mois du salaire mensuel normal par année d'ancienneté au-delà de la 8e année.<br/>Cette indemnité est supprimée en cas de faute grave et en cas de faute lourde.<br/>Le salarié licencié perçoit également une indemnité compensatrice de congés payés proportionnelle aux droits acquis.<br/>Cette indemnité est supprimée en cas de faute lourde.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820614",
                "cid": "KALIARTI000023820614",
                "num": "32",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le salarié qui justifie avoir demandé la liquidation de ses droits à pension auprès d'un régime de retraite a droit à une indemnité de départ en retraite égale, quelle que soit son ancienneté, à autant de dixièmes de son salaire mensuel normal qu'il compte d'années de présence, sans qu'au-delà de 10 années, cette indemnité puisse être inférieure au tiers de son salaire annuel normal, ce dernier étant égal au produit du salaire mensuel normal par le nombre de mois de rémunération correspondant à la structure salariale annuelle en vigueur selon la présente convention.<br/>Cette indemnité est versée sous réserve du respect des règles relatives à la démission, sauf cas d'inaptitude au travail. Cependant, le préavis est fixé à 1 mois pour un salarié justifiant de 6 mois à 2 ans d'ancienneté, et à 2 mois, au-delà.<br/>Le salarié susceptible de bénéficier d'une pension de vieillesse à taux plein peut également, dans les conditions légales, faire l'objet d'une procédure de mise à la retraite à l'initiative de l'employeur. Il percevra l'indemnité prévue au présent article ou, si elle est plus favorable, l'indemnité prévue par l'article 5 de l'accord national interprofessionnel du 10 décembre 1977 sur la mensualisation. La mise à la retraite à l'initiative de l'employeur ne peut intervenir avant que le salarié ait atteint l'âge de 65 ans.<br/>Dans le cas où le salarié exerçait en dernier lieu son activité à temps partiel, l'indemnité est calculée au prorata des périodes de travail à temps plein et à temps partiel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Départ à la retraite"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820615",
                "cid": "KALIARTI000023820615",
                "num": "33",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>En cas de suppression d'emploi ou d'absorption de l'organisme employeur par un autre organisme, le personnel sera affecté, dans toute la mesure du possible, à un emploi équivalent dans l'organisme à qui seraient dévolues ses attributions sans préjuger des dispositions prévues pour la sauvegarde de l'emploi, par un accord séparé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Garantie de l'emploi"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "TITRE VII MESURES DISCIPLINAIRES",
            "id": "KALISCTA000023820562",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820616",
                "cid": "KALIARTI000023820616",
                "num": "34",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les mesures disciplinaires sont les suivantes, par ordre de gravité, à l'exclusion de toute autre :</p><p align='left'><br/>– l'avertissement ;<br/>– le blâme ;<br/>– la mise à pied (dans la limite de 5 jours ouvrés) ;<br/>– le licenciement.<br/>Pour toute mesure disciplinaire envisagée à l'encontre d'un salarié, celui-ci doit être reçu par le directeur ou son représentant. Au cours de cet entretien, le salarié peut être assisté par toute personne de son choix.<br/>En cas de procédure de mise à pied ou de licenciement, l'entretien préalable est une pièce versée au dossier.<br/>La procédure disciplinaire accompagnant toute sanction s'applique de droit, conformément aux dispositions légales et réglementaires en vigueur.<br/>Le salarié qui n'a fait l'objet d'aucune mesure disciplinaire ultérieure bénéficiera d'une amnistie de plein droit après 12 mois pour un avertissement, et 24 mois pour un blâme ou une mise à pied.<br/>En cas de procédure de licenciement pour motif personnel, le salarié concerné dispose, à l'issue de l'entretien préalable, d'un délai de 3 jours francs durant lequel il peut saisir le conseil de discipline consultatif prévu ci-dessous, par courrier adressé à la direction de l'organisme employeur, avec copie au directeur de la caisse nationale.<br/>Le salarié est alors placé en situation de disponibilité avec la faculté d'être dispensé de l'obligation de présence. Son salaire est maintenu pendant une durée au plus égale à 15 jours ouvrés, durant laquelle le conseil de discipline est convoqué, tenu de se réunir, et d'émettre un avis.<br/>A la réception de l'avis du conseil, et au plus tard à la fin de ces 15 jours ouvrés, la décision de l'employeur est notifiée au salarié conformément aux dispositions légales et réglementaires en vigueur.<br/>Si l'employeur décide le licenciement du salarié, le salaire versé au titre de cette période sera imputé sur les indemnités de rupture. Dans les autres cas, le salarié conserve le bénéfice du salaire maintenu pendant la durée de cette procédure.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Procédure disciplinaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820617",
                "cid": "KALIARTI000023820617",
                "num": "35",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le conseil de discipline est composé de 2 représentants de la caisse nationale, dont un administrateur, désignés par le directeur général de la caisse nationale, et de 2 représentants des salariés, désignés par la ou les organisations syndicales choisies par le salarié dont le dossier est examiné par le conseil.<br/>En cas de litige concernant une caisse de base, le conseil de discipline ne peut comprendre que des personnes étrangères à l'organisme employeur du salarié dont le dossier est examiné. Dans le cas où le litige met en cause la caisse nationale, les représentants de celle-ci sont désignés hors de la branche dont relève le salarié concerné.<br/>Le conseil de discipline se réunit soit au siège de l'organisme employeur, soit à la caisse nationale. L'organisme où siège le conseil de discipline en assure le secrétariat.<br/>Le salarié dont le dossier est examiné peut, pour sa défense, être accompagné d'un conseiller de son choix. Il doit recevoir communication de son dossier au moins 8 jours ouvrés avant la réunion du conseil de discipline.<br/>Les frais de déplacement relatifs à la réunion du conseil de discipline sont remboursés dans les conditions prévues par la présente convention collective, par la caisse nationale.<br/>Le conseil de discipline entend le représentant de l'employeur et le salarié dont le dossier est examiné. Il délibère hors de leur présence et rédige des conclusions motivées qui doivent être adoptées à la majorité absolue des membres présents.<br/>A défaut de majorité, l'avis du conseil retrace les positions exposées par ses membres.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conseil de discipline"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "TITRE VIII RÉMUNÉRATIONS ET INDEMNITÉS",
            "id": "KALISCTA000023820563",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Eléments de rémunération",
                "id": "KALISCTA000023820618",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820653",
                    "cid": "KALIARTI000023820653",
                    "num": "36",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La classification du personnel visé par la présente convention collective fera l'objet d'un accord séparé qui sera annexé à la présente convention collective.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Classification"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820654",
                    "cid": "KALIARTI000023820654",
                    "num": "37",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les salariés des caisses ayant réussi une mission d'intérêt régional ou national, à partir d'un ordre de mission donné par le directeur général, ou par le directeur régional avec l'accord du directeur général bénéficient d'une prime exceptionnelle annuelle liée à l'accomplissement de cette mission particulière.<br/>Les conditions d'attribution de cette prime seront fixées par accord collectif.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Prime annuelle de missions"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820655",
                    "cid": "KALIARTI000023820655",
                    "num": "38",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>A égalité de fonctions, l'égalité des rémunérations entre les hommes et les femmes doit être strictement respectée.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Egalité professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820656",
                    "cid": "KALIARTI000023820656",
                    "num": "39",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>En cas de travail à temps partiel, le salaire mensuel du salarié est réduit proportionnellement au temps de travail conventionnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Salaire à temps partiel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820657",
                    "cid": "KALIARTI000023820657",
                    "num": "40",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Sauf en cas de remplacement d'un salarié en congé payé, tout salarié appelé à occuper, pour une période excédant 1 mois, un poste dans une catégorie supérieure à la sienne, perçoit, à dater de son entrée en fonctions, une indemnité égale à la différence entre son salaire de base et le salaire de base correspondant à la fonction temporairement assurée. L'employeur remet au salarié concerné un écrit indiquant le poste remplacé, le montant de l'indemnité et la durée du remplacement.<br/>Toutefois, la délégation temporaire pourra excéder 6 mois lorsque le remplacement sera consécutif à certaines circonstances (fait de guerre, maladie de longue durée, congés maternité ou d'adoption) ou à des congés légaux et conventionnels de longue durée.<br/>Lorsque le remplacement temporaire dans un poste de catégorie supérieure aura atteint une durée de 4 mois, le directeur devra se prononcer sur la qualification de l'agent à occuper le poste. Si celle-ci n'est pas reconnue, l'agent devra être replacé dans ses fonctions antérieures.<br/>A la fin du remplacement, l'agent dont la qualification aura été reconnue bénéficiera d'une priorité pour l'attribution d'un poste de niveau équivalent. En outre, dans le cas où le salarié absent ne reprendrait pas son travail, le remplaçant dont la qualification a été reconnue, sous réserve des dispositions légales et réglementaires régissant l'accès à certains emplois, notamment de direction, serait affecté définitivement à ce poste.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Remplacement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820658",
                    "cid": "KALIARTI000023820658",
                    "num": "41",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les salariés bénéficient d'une allocation de vacances, égale au salaire mensuel normal du mois de mai. En cas de départ en cours d'année, le montant du versement est calculé sur la base du salaire mensuel normal du dernier mois de présence.<br/>Elle ne peut être inférieure à 1/12 des 12 derniers salaires mensuels normaux bruts.<br/>L'allocation est proratisée en fonction de la durée de présence sur la période du 1er juin de l'année précédente au 31 mai de l'année en cours.<br/>L'allocation de vacances est payée avec le mois de référence.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Allocation de vacances"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820659",
                    "cid": "KALIARTI000023820659",
                    "num": "42",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Les salariés bénéficient d'une gratification annuelle, égale au salaire mensuel normal du mois de décembre, ou du dernier mois de présence en cas de départ en cours d'année.<br/>Elle ne peut être inférieure à 1/12 des 12 derniers salaires mensuels normaux bruts.<br/>Son montant est proratisé en fonction de la présence durant l'année civile.<br/>Un acompte est versé avec la rémunération du mois de novembre. La gratification est versée avec le salaire du mois de décembre.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Gratification annuelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820660",
                    "cid": "KALIARTI000023820660",
                    "num": "43",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Pour les salariés mutés qui ne bénéficieraient pas dans leur organisme d'origine du versement d'une allocation analogue, la présence est appréciée en tenant compte des services effectués dans l'organisme d'origine.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Règles communes à l'allocation de vacances et à la gratification annuelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820661",
                    "cid": "KALIARTI000023820661",
                    "num": "44",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Les salariés ayant obtenu la médaille d'honneur du travail, visée par le <a alt='Décret n°84-591 du 4 juillet 1984 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000885341&categorieLien=cid'>décret no 84-591 du 4 juillet 1984</a>, bénéficient d'une gratification exceptionnelle fixée par accord collectif et portée en annexe à la présente convention.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Gratification de médaille d'honneur du travail"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Indemnités diverses",
                "id": "KALISCTA000023820619",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025009498",
                    "cid": "KALIARTI000023820663",
                    "num": "45",
                    "intOrdre": 524287,
                    "content": "<p align='left'> \t\t\t\t\t\tLes salariés bénéficient, si l'éloignement de leur domicile le justifie, d'une indemnité de transport destinée à couvrir partiellement les frais liés au trajet entre leur résidence habituelle et leur lieu de travail. <br/><br/>Les conditions d'attribution de cette indemnité sont définies à l'annexe VII à la présente convention. \t\t\t\t\t</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnité de transport"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820665",
                    "cid": "KALIARTI000023820665",
                    "num": "46",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Sans préjudice des cas de remplacement de l'agent comptable, les fondés de pouvoir bénéficient, à compter de leur agrément par le conseil d'administration, d'une indemnité de responsabilité égale à la moitié de celle de l'agent comptable. Cette indemnité a pour fonction de couvrir leur cotisation à une société de cautionnement mutuel et la souscription d'un contrat d'assurance, et de se constituer propre assureur pour tout ou partie des débets non couverts par l'assurance. Elle est calculée dans les mêmes conditions que celle de l'agent comptable.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnité de responsabilité des fondés de pouvoir"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III Indemnisation des déplacements professionnels",
                "id": "KALISCTA000023820620",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820666",
                    "cid": "KALIARTI000023820666",
                    "num": "47",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Sous réserve de dispositions spécifiquement prévues par des textes particuliers, les frais de transport du personnel exposés dans le cadre de l'activité professionnelle sont indemnisés dans les conditions prévues ci-dessous.<br/>Le salarié a la faculté de ne pas voyager avant 7 heures ou après 21 heures. Dans le cas où le déplacement implique un départ du domicile avant 7 heures ou un retour après 21 heures, il peut être fait droit au remboursement d'une indemnité de nuitée et d'une indemnité de repas la veille ou le lendemain d'une réunion.<br/>L'employeur apprécie l'opportunité, lorsque les déplacements le justifient économiquement, d'acquérir des titres d'abonnement aux transports en commun par voie aérienne ou voie ferrée.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Règles communes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820667",
                    "cid": "KALIARTI000023820667",
                    "num": "48",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Sur présentation du justificatif, les frais de transport par voie ferrée sont pris en charge sur la base de la première classe pour les déplacements entraînant un temps de déplacement par voie ferrée supérieur ou égal à 2 heures 30 minutes, cette durée étant appréciée au vu des justificatifs fournis ou de la réservation effectuée.<br/>Toutefois, en l'absence de titre de transport, les frais de transport sont pris en charge sur la base de la seconde classe.<br/>Les suppléments obligatoires pour l'accès à certains trains, ainsi que les réservations, sont également pris en charge sur présentation des pièces justificatives. Il en va de même, le cas échéant, des suppléments pour couchette pour les salariés appelés à voyager de nuit en chemin de fer, ce remboursement étant alors exclusif du paiement de l'indemnité de nuitée.<br/>Le salarié bénéficiant d'une réduction de tarif au titre de dispositions prises en charge par l'employeur doit utiliser celle-ci pour les déplacements effectués à l'occasion du service.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Utilisation de la voie ferrée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820668",
                    "cid": "KALIARTI000023820668",
                    "num": "49",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le salarié est autorisé à utiliser la voie aérienne :</p><p align='left'><br/>– lorsque le retour à son domicile a lieu le jour du départ ou, exceptionnellement, le lendemain de ce jour,<br/>– ou lorsque le coût global du voyage en avion ne dépasse pas 110 % du coût global du voyage par voie ferrée, compte tenu des indemnités pour frais de séjour susceptibles d'être allouées pendant la durée totale du déplacement, et le cas échéant des frais annexes et des réductions de tarif de toute nature ainsi que les gains de temps de travail réalisés.<br/>Le salarié bénéficiant d'une réduction de tarif au titre de dispositions prises en charge par l'employeur doit utiliser celle-ci pour les déplacements effectués à l'occasion du service.<br/>La voie aérienne doit être utilisée dans la classe la plus économique, sous réserve de dispositions spécifiquement applicables pour les déplacements effectués entre la métropole et les départements ou collectivités territoriales d'outre-mer.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Utilisation de la voie aérienne"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028059266",
                    "cid": "KALIARTI000023820669",
                    "num": "50",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Le directeur peut autoriser un agent à utiliser son véhicule personnel pour les besoins du service.<br/>Le salarié autorisé à utiliser son véhicule automobile personnel pour les besoins du service est remboursé de ses déplacements sur la base du barème fiscal établi par la direction générale des impôts pour l'imposition du revenu de l'année précédente.<br/>Il en va de même si le salarié est autorisé à utiliser un véhicule à 2 roues.<br/>Le salarié est également remboursé, sur production du justificatif, des éventuels frais de stationnement et de péage supportés pour l'exécution du service.<br/>En outre, si l'organisme employeur n'a pas souscrit une assurance garantissant les dommages subis à l'occasion de cet usage professionnel, l'agent autorisé à utiliser son véhicule automobile personnel pour les besoins du service, et dont les fonctions nécessitent habituellement des déplacements, a droit à une indemnité égale à la différence entre la prime d'assurance obligatoire de responsabilité civile à sa charge et la prime d'assurance couvrant l'intégralité des dommages matériels consécutifs à un accident du véhicule utilisé à titre professionnel.<br/>Cette indemnité est versée sur justificatif du paiement.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Utilisation du véhicule personnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033701286",
                    "cid": "KALIARTI000023820670",
                    "num": "51",
                    "intOrdre": 2621435,
                    "content": "<p>Les frais de repas et de découcher sont remboursés sur présentation du justificatif, et dans la limite du montant fixé par l'accord collectif relatif aux frais de déplacement des salariés des organismes du régime général. <br/><br/>Pour l'application de ces dispositions, les heures d'absence suivantes sont prises en considération : <br/><br/>- entre 11 heures et 14 heures pour le repas de midi ; <br/><br/>- entre 18 heures et 21 heures pour le repas du soir ; <br/><br/>- entre 0 heure et 5 heures pour le découcher. <br/><br/>Les zones définissant les montants d'indemnisation des découchers sont ainsi fixées : <br/><br/>- zone 1 : Paris intra-muros ; <br/><br/>- zone 2 : département des Hauts-de-Seine, de la Seine-Saint-Denis, du Val-de-Marne, et départements d'outre-mer ; <br/><br/>- zone 3 : autres destinations. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnités de repas et de nuitée"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre IV Indemnisation de la mobilité géographique volontaire",
                "id": "KALISCTA000023820621",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820671",
                    "cid": "KALIARTI000023820671",
                    "num": "52",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les dispositions du présent chapitre s'appliquent aux salariés qui, dans le cadre de la présente convention collective et pour les besoins du service, acceptent d'exercer leurs nouvelles fonctions dans le cadre d'une mobilité géographique à l'intérieur d'un organisme du régime social des indépendants ou entre organismes du régime social des indépendants.<br/>Sont considérées comme relevant des besoins du service les mobilités exercées sur candidature faisant suite à une vacance de poste déclarée par la caisse nationale ou avec son accord, à l'intérieur d'un organisme du régime social des indépendants ou entre organismes du régime social des indépendants.<br/>Pour l'application de ces dispositions, la mobilité géographique est définie comme correspondant à un changement de lieu de travail, le nouveau lieu de travail étant :</p><p align='left'><br/>– soit situé à plus de 50 kilomètres du précédent ;<br/>– soit éloigné de plus de 60 minutes du précédent par les transports en commun existants, l'allongement du temps de déplacement étant calculé par les moyens de transport les plus rapides et apprécié un jour ouvré.<br/>En cas de mobilité liée à un changement d'organisme employeur, les indemnités visées au présent chapitre sont à la charge du nouvel organisme employeur.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Généralités"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820672",
                    "cid": "KALIARTI000023820672",
                    "num": "53",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Tout salarié appelé à exercer ses nouvelles fonctions dans les conditions visées à l'article précédent bénéficie d'une indemnité fixée à 3 mois du salaire brut mensuel normal du nouvel emploi, versée dès la prise de fonctions. Elle est définitivement acquise à la fin de la période d'adaptation, si celle-ci est concluante.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnité de mobilité géographique"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820673",
                    "cid": "KALIARTI000023820673",
                    "num": "54",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Tout salarié dont le changement de fonctions implique une action de mobilité géographique au sens du présent chapitre a droit :</p><p align='left'><br/>– au remboursement de 2 voyages, pour lui-même et les membres de sa famille qui sont à sa charge, pour rechercher un logement dans son nouveau lieu de résidence, sur la base d'un aller et retour par voie ferrée ou sur la base du barème des indemnités kilométriques visé par la présente convention collective, par voie aérienne pour les départements d'outre-mer ou la Corse ;<br/>– à 4 jours ouvrés de congés exceptionnels rémunérés pouvant être fractionnés selon ses besoins ;<br/>– au remboursement des frais de séjour occasionnés pour lui-même et sa famille par ses déplacements dans les conditions conventionnellement applicables.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Aide à la recherche d'un nouveau logement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820674",
                    "cid": "KALIARTI000023820674",
                    "num": "55",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Tout salarié remplissant les conditions ci-dessus, s'il se trouve temporairement dans l'impossibilité de déménager, en raison notamment de l'activité de son conjoint ou de la scolarité de ses enfants, a droit à compter de la prise de son nouveau poste et jusqu'à la réalisation de son déménagement, et pour une durée ne pouvant excéder 6 mois :</p><p align='left'><br/>– soit au remboursement par l'organisme du montant du loyer, hors charges, de la nouvelle résidence, soit à la prise en charge des coûts supplémentaires de transport domicile-travail induits par le changement du lieu de travail, sur la base conventionnelle applicable pour les transports en commun, ou à défaut sur celle des indemnités kilométriques ;<br/>– pour raisons familiales, au remboursement pour lui-même ou un membre de sa famille :<br/>1. En métropole, d'un voyage hebdomadaire sur la base du barème des indemnités kilométriques diffusé annuellement par le ministère chargé de l'économie et des finances, par voie aérienne pour la Corse ;<br/>2. Pour les départements d'outre-mer : d'un voyage tous les mois par avion.<br/>En outre, pendant la période de double résidence, le salarié peut demander un aménagement individualisé de son horaire de travail, dans la limite des nécessités de service dûment motivées.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Frais de double résidence et/ou de transport pendant la période précédant le déménagement définitif"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820675",
                    "cid": "KALIARTI000023820675",
                    "num": "56",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les organismes collecteurs du 1 % logement seront sollicités pour rechercher un logement en location et prendre en charge les frais de caution.<br/>En cas d'impossibilité par ces organismes de prendre en charge ces frais, la caisse prendra en charge la totalité du montant de la caution sous forme de prêt gratuit, remboursable sur une durée de 24 mois, sous réserve de la fourniture par le salarié des justificatifs appropriés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Frais de recherche et de caution en cas de location"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820676",
                    "cid": "KALIARTI000023820676",
                    "num": "57",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Le salarié a droit à la prise en charge des frais de déménagement de son mobilier et de garde-meuble afférents sur présentation de 2 devis, l'accord du directeur sur l'un de ces devis devant intervenir dans un délai de 10 jours, le remboursement devant intervenir dans un délai de 8 jours à compter de la réception de la facture.<br/>Pour se rendre à sa nouvelle résidence, le salarié a également droit pour lui-même et les membres de sa famille au remboursement des frais de transport sur la base d'un voyage aller en 1re classe par voie ferrée, ou par avion pour un déménagement en direction ou en provenance des départements d'outre-mer ou de la Corse.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Remboursement des frais de déménagement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820677",
                    "cid": "KALIARTI000023820677",
                    "num": "58",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Le salarié bénéficie lors de son déménagement d'une indemnisation compensatrice de frais de réinstallation, destinée à rembourser les frais nécessaires à l'installation du nouveau logement, et notamment, le cas échéant, les frais d'agence immobilière.<br/>Le montant de cette indemnité est limité à une fois le plafond mensuel de la sécurité sociale, sur production des justificatifs de frais. Cette limite est majorée de 1/4 de ce plafond par personne à charge.<br/>Dans le cas où les deux conjoints travaillent dans la même caisse, il ne pourra être versé qu'une indemnité, en fonction de la composition de la famille.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnisation compensatrice des frais de réinstallation"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "TITRE IX FORMATION PROFESSIONNELLE",
            "id": "KALISCTA000023820564",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820622",
                "cid": "KALIARTI000023820622",
                "num": "59",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les conditions de la formation professionnelle du régime social des indépendants, dans le cadre des <a alt='Code du travail - art. L934-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651786&dateTexte=&categorieLien=cid'>dispositions de l'article L. 934-2 du code du travail</a>, et notamment les conditions de mise en place d'un observatoire prospectif des métiers et des qualifications et la constitution d'une commission paritaire nationale de l'emploi de la formation professionnelle, feront l'objet d'un accord collectif national.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Principes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "TITRE X HORAIRE ET TEMPS DE TRAVAIL",
            "id": "KALISCTA000023820565",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820624",
                "cid": "KALIARTI000023820624",
                "num": "60",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>L'aménagement du temps de travail donne lieu à la négociation d'un accord d'entreprise dans chaque organisme visé par la présente convention et à la consultation des instances représentatives du personnel compétentes, dans les conditions définies par l'annexe II à la présente convention collective.<br/>Les jours et heures de travail sont fixés, selon la législation en vigueur, par prescriptions générales et permanentes, précisant les conditions dans lesquelles les horaires habituels de travail pourront être exceptionnellement modifiés, compte tenu de circonstances particulières, après consultation préalable des instances représentatives du personnel compétentes.<br/>Cette même consultation devra être faite avant tout changement général ou collectif de l'horaire.<br/>Les organismes feront bénéficier leur personnel d'un repos hebdomadaire de 2 jours consécutifs. Les situations particulières feront l'objet d'accords collectifs particuliers.<br/>Dans les cas exceptionnels où des salariés seraient appelés à travailler le samedi, leur rémunération serait majorée dans les mêmes conditions que les heures supplémentaires.<br/>Les salariés dont le père, la mère, le conjoint ou un enfant à charge sont atteints d'une maladie grave exigeant des soins médicaux contraignants et une présence soutenue, bénéficient sur leur demande d'un aménagement de leur temps de travail pour une durée maximale de 1 an.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Aménagement du temps de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820625",
                "cid": "KALIARTI000023820625",
                "num": "61",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Pendant une année à compter du jour de la naissance, les mères allaitant leur enfant disposent à cet effet de 1 h 30 par jour durant les heures de travail, dans les conditions légales.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Allaitement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820626",
                "cid": "KALIARTI000023820626",
                "num": "62",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les heures supplémentaires sont les heures de travail accomplies à la demande de l'employeur au-delà de la durée conventionnelle du travail compte tenu des modalités d'aménagement du temps de travail retenues.<br/>Si la répartition du temps de travail est hebdomadaire, les heures effectuées au-delà d'une durée hebdomadaire de 35 heures appréciée chaque semaine ont la nature d'heures supplémentaires.<br/>Pour les salariés bénéficiant d'un aménagement du temps de travail réalisé sur une base hebdomadaire supérieure à 35 heures, les heures effectuées chaque semaine au-delà de 35 heures et comprises dans le cadre de l'horaire habituel ainsi défini ne sont pas des heures supplémentaires.<br/>Si l'accord d'entreprise le prévoit, et au choix du salarié, le paiement des heures supplémentaires et des majorations y afférentes pourra être remplacé par une compensation en temps équivalent selon les modalités prévues par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>Ces heures supplémentaires et les majorations y afférentes dont le paiement aura été remplacé par un repos de remplacement ne s'imputent pas sur le contingent annuel d'heures supplémentaires applicable.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Heures supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820628",
                "cid": "KALIARTI000023820628",
                "num": "63",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les dispositions relatives au compte épargne-temps sont définies par une annexe à la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Compte épargne-temps"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "TITRE XI CONGÉS ET JOURS FÉRIÉS",
            "id": "KALISCTA000023820566",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820629",
                "cid": "KALIARTI000023820629",
                "num": "64",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Il est accordé des congés annuels dans les conditions qui suivent :</p><p align='left'><br/>– avant 1 an de présence : 2 jours et demi ouvrables par mois de présence ;<br/>– après 1 an de présence et avant 5 ans d'ancienneté : 25 jours ouvrés ;<br/>– à partir de 5 ans et par tranche de 5 ans d'ancienneté : 1 jour en plus ;<br/>La période normale des congés annuels est fixée, en principe, du 1er mai au 31 octobre de chaque année. Toutefois, les salariés pourront prendre leurs congés jusqu'au 30 avril de l'année suivante, si les besoins du service le permettent ou l'y contraignent. En outre, quand la période des vacances scolaires de printemps excède dans une zone le 30 avril, cette date limite est reportée au 31 mai.<br/>Les absences pour maladie ou cure thermale constatée par certificat médical, accident du travail, maternité à plein traitement, longue maladie, les périodes de réserve obligatoire non provoquées et les congés prévus à la présente convention sont, lorsqu'ils comportent le maintien du salaire, assimilés à un temps de travail et n'entraînent aucune réduction du congé annuel.<br/>Toutefois, le droit aux congés annuels n'est pas ouvert dans une année déterminée par les absences pour maladie ou longue maladie même rémunérées, ayant motivé une interruption de travail égale ou supérieure à 12 mois consécutifs ; il est ouvert à nouveau à la date de la reprise du travail, la durée du congé étant établie proportionnellement au temps de travail effectif n'ayant pas encore donné lieu à l'attribution d'un congé annuel.<br/>Le temps de présence et l'ancienneté sont appréciés au 1er juin de l'année en cours.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés annuels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820630",
                "cid": "KALIARTI000023820630",
                "num": "65",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Si une fraction des congés payés annuels est prise en une ou plusieurs fois hors de la période normale des congés, la durée des congés est majorée :</p><p align='left'><br/>– de 1 jour ouvré si cette fraction est comprise entre 3 et 4 jours ouvrés ;<br/>– de 2 jours ouvrés si cette fraction est supérieure à 4 jours ouvrés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Fractionnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820631",
                "cid": "KALIARTI000023820631",
                "num": "66",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Chaque année, le directeur de l'organisme dresse, au plus tard le 1er avril, et au vu des propositions des responsables de service, un état des congés, où il est tenu compte, en cas de désaccord entre les salariés :</p><p align='left'><br/>– du droit des conjoints travaillant dans le même organisme à des congés simultanés ;<br/>– d'une priorité absolue donnée aux parents dont les enfants, y compris les enfants à charge du conjoint, sont soumis à l'obligation scolaire afin de disposer de leurs congés annuels pendant les vacances scolaires ;<br/>– et, sans ordre de priorité : du roulement des années précédentes, des préférences personnelles, de l'ancienneté, des charges de famille et possibilités de congés du conjoint.<br/>Les périodes de réserve obligatoire non provoquées et les congés rémunérés prévus par les accords collectifs ne peuvent entraîner une réduction des congés annuels</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Ordre des congés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820632",
                "cid": "KALIARTI000023820632",
                "num": "67",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Par dérogation aux dispositions générales visées ci-dessus, et pour motif familial, les salariés originaires des départements d'outre-mer ou autres collectivités territoriales d'outre-mer, qui exercent leur activité en métropole, ont la faculté de cumuler leurs congés annuels dans la limite de 10 jours ouvrés par an pendant 2 ans, afin de bénéficier d'un congé pouvant atteindre 8 semaines consécutives la 3e année.<br/>De même, les salariés originaires de métropole, qui exercent leur activité dans les départements d'outre-mer, ont la faculté de cumuler leurs congés annuels dans la limite de 10 jours ouvrés par an pendant 2 ans, afin de bénéficier d'un congé pouvant atteindre 8 semaines consécutives la 3e année.<br/>Les salariés originaires des départements d'outre-mer ou autres collectivités territoriales d'outre-mer qui exercent leur activité en métropole, et les agents originaires de métropole qui exercent leur activité dans les départements d'outre-mer, bénéficient, s'ils justifient de 2 ans d'ancienneté à la date du voyage, d'une prise en charge des frais de déplacement exposés pour l'exercice de leurs congés payés dans leur département ou collectivité territoriale d'origine pour les premiers, et en métropole pour les seconds. L'organisme employeur prend en charge, sur la base du tarif le moins coûteux, le titre de transport par voie aérienne, à raison de 25 % de ce prix pour un déplacement annuel, de 50 % pour un déplacement tous les 2 ans, 75 % de ce prix pour un déplacement tous les 3 ans, et 100 % pour un déplacement tous les 4 ans.<br/>Les mêmes dispositions s'appliquent au salarié lui-même, à son conjoint, et à leurs enfants fiscalement à charge.<br/>La prise en charge des déplacements du conjoint et des enfants est accordée sous déduction des avantages équivalents dont peuvent bénéficier ces derniers à l'occasion de leur activité professionnelle ou, à défaut, sur présentation d'une attestation établissant qu'ils ne bénéficient pas de tels avantages.<br/>Dans tous les cas, le remboursement est effectué sur justification du paiement du voyage et de son accomplissement, et de la remise des titres de transport originaux ; toutefois, des avances de frais pourront être consenties selon les nécessités.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés des salariés d'outre-mer exerçant leur activité en métropole - Congés des salariés de métropole exerçant leur activité outre-mer"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820633",
                "cid": "KALIARTI000023820633",
                "num": "68",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les salariés bénéficient de congés exceptionnels rémunérés, sans réduction de leurs droits à congés annuels, dans les situations suivantes :</p><p align='left'><div align='center'><center><table border='1'><tr><th>Déménagement </th><th>1 jour ouvré </th></tr><tr><td align='center'>Mariage du salarié </td><td align='center'>4 jours ouvrés </td></tr><tr><td align='center'>Naissance d'un enfant, ou arrivée d'un enfant en vue de son adoption, ces jours d'absence ne concernant que le père de famille </td><td align='center'>3 jours ouvrés </td></tr><tr><td align='center'>Mariage d'un enfant </td><td align='center'>2 jours ouvrés </td></tr><tr><td align='center'>Décès du conjoint ou d'un enfant </td><td align='center'>5 jours ouvrés </td></tr><tr><td align='center'>Décès du père, de la mère </td><td align='center'>2 jours ouvrés </td></tr><tr><td align='center'>Décès d'un frère, d'une sœur, d'un grand-parent, d'un beau-parent </td><td align='center'>1 jour ouvré </td></tr><tr><td align='center'>Maladie de l'enfant à charge, âgé de moins de 14 ans ou de moins de 20 ans s'il s'agit d'un enfant handicapé, sur justification médicale et au bénéfice d'un seul des parents </td><td align='center'>8 jours ouvrés majorés de 2 jours<br/>supplémentaires par enfant à charge </td></tr><tr><td align='center'>Maladie d'un enfant à charge, de 14 à<br/>16 ans, sur justification médicale et au bénéfice d'un seul des parents </td><td align='center'>2 jours ouvrés </td></tr></table></center></div></p><p align='left'><br/>En outre, sur justification médicale spécifique, en cas de maladie grave du père, de la mère, du conjoint ou d'un enfant à charge exigeant des soins médicaux contraignants et nécessitant sa présence auprès du malade, le salarié bénéficie d'un maintien de sa rémunération, sous déduction le cas échéant de l'allocation journalière de présence parentale, dans la limite de 12 jours ouvrés. Ce congé s'impute sur les congés de présence parentale, de solidarité familiale ou de soutien familial prévus par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>Pour les congés exceptionnels consécutifs à un décès, un délai de route supplémentaire est accordé en cas de nécessité.<br/>Les congés exceptionnels visés au présent article sont pris dans le temps même où ils se justifient et ne peuvent être reportés. Les organismes en assurent le suivi détaillé. Chaque année ces données sont consolidées par la caisse nationale et présentées pour information à la commission paritaire nationale de négociation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés exceptionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820635",
                "cid": "KALIARTI000023820635",
                "num": "69",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Tout salarié s'absentant pour maladie est tenu de justifier celle-ci en faisant parvenir, sauf cas de force majeure avéré, dans le délai de 48 heures, à la direction un certificat du médecin traitant prescrivant le repos. Les prolongations d'arrêt de travail doivent être précisées dans les mêmes conditions.<br/>Le salaire est maintenu durant le délai de carence de la sécurité sociale à la condition que le certificat médical soit daté du premier jour.<br/>En cas de maladie ou d'accident dûment justifié, les salariés ayant 6 mois de présence (en dehors de toute absence pour maladie ou maternité) bénéficient du maintien de leur salaire mensuel normal net, dans la limite de 120 jours continus ou non ; le décompte de cette durée est effectué à partir des 12 mois antérieurs au début de l'arrêt de travail.<br/>Les mêmes dispositions s'appliquent en cas d'état pathologique suivant un congé de maternité.<br/>Les organismes employeurs sont subrogés dans les droits des salariés à concurrence du salaire maintenu, et perçoivent en conséquence les prestations en espèces versées par les régimes de la sécurité sociale et de prévoyance complémentaire.<br/>Au-delà des 120 jours, les salariés susvisés sont pris en charge par le régime de prévoyance complémentaire qui leur est applicable.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés maladie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820636",
                "cid": "KALIARTI000023820636",
                "num": "70",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les absences entraînées par les visites prénatales auxquelles doivent se soumettre les salariées en état de grossesse n'entraînent ni réduction de salaire ni réduction des droits aux congés rémunérés visés par la présente convention.<br/>La salariée justifiant, à la date présumée d'accouchement, de 10 mois d'affiliation à un régime obligatoire d'assurance maladie, bénéficie pendant son congé de maternité du maintien de son salaire mensuel normal net sous déduction des prestations en espèces de la sécurité sociale.<br/>Après le 6e mois de grossesse, la salariée est autorisée à diminuer l'horaire journalier de travail à raison de 1/2 heure en début de journée et de 1/2 heure en fin de journée.<br/>En cas d'accouchement prématuré, le congé non pris s'ajoute au congé post-natal.<br/>En cas de naissances multiples ou d'état pathologique résultant de la grossesse au cours de la période prénatale, et sur prescription médicale, le congé post-natal est porté à 12 semaines.<br/>Toute prolongation, médicalement justifiée, de la durée normale du congé prévu au présent article donne lieu à l'application de ces dispositions.<br/>En outre, à l'expiration de son congé légal de maternité, la salariée a droit à un congé supplémentaire de 6 semaines, rémunéré à plein salaire, ou de 12 semaines, rémunéré à 1/2 salaire.<br/>Le congé de maternité est considéré comme temps de travail pour le déroulement de carrière.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés de maternité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820637",
                "cid": "KALIARTI000023820637",
                "num": "71",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le salarié bénéficiant du congé légal de paternité a droit, durant celui-ci, dans la limite de 11 jours consécutifs, ou 18 jours consécutifs en cas de naissances multiples entraînant la suspension de son contrat de travail, au maintien de son salaire mensuel normal net.<br/>Le congé de paternité doit être pris dans les 4 mois suivant la naissance de l'enfant et ne peut être fractionné. Toutefois, il peut être reporté au-delà de 4 mois en cas d'hospitalisation de l'enfant ou du décès de la mère.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés de paternité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820638",
                "cid": "KALIARTI000023820638",
                "num": "72",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le salarié qui accueille à son foyer un enfant mineur en vue d'une adoption bénéficie d'un congé de 10 semaines avec maintien de son salaire mensuel normal net, sous déduction des prestations en espèces de la sécurité sociale.<br/>La durée de ce congé est portée à 12 semaines en cas d'adoptions multiples.<br/>En outre, à l'expiration du congé visé ci-dessus, le salarié a droit à un congé supplémentaire de 6 semaines à plein salaire ou de 12 semaines à 1/2 salaire.<br/>Le congé d'adoption est considéré comme temps de travail pour le déroulement de carrière.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés d'adoption"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820639",
                "cid": "KALIARTI000023820639",
                "num": "73",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>A l'expiration des congés de maternité et d'adoption prévus par la législation ou la présente convention collective, les salariés qui ne remplissent pas les conditions pour prétendre au congé parental d'éducation légal peuvent bénéficier d'un congé non rémunéré de 1 année. Les demandes de congé et de réintégration doivent être formulées dans les mêmes délais et formes que pour le congé parental d'éducation.<br/>Dans les conditions prévues par la législation, les salariés peuvent prétendre à des congés sans solde en vue de suivre des actions de formation.<br/>Les salariés chargés d'un mandat public électif ont droit à un congé sans solde correspondant à la durée de leur mandat. Priorité leur est donnée à l'expiration de celui-ci pour occuper un emploi correspondant à celui qui était auparavant le leur.<br/>Dans des cas exceptionnels et sur demande écrite et motivée, des congés non rémunérés peuvent également être accordés par le directeur, dans la limite de 3 mois.<br/>Les salariés dont le père, la mère, le conjoint ou un enfant à charge sont atteints d'une maladie grave exigeant des soins médicaux contraignants et une présence soutenue bénéficient sur leur demande d'un congé non rémunéré d'une durée maximale de 1 an.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés non rémunérés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820640",
                "cid": "KALIARTI000023820640",
                "num": "74",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Dans le respect des dispositions légales relatives à la journée de solidarité prévue par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, sont chômés sans réduction de salaire le 1er janvier, le lundi de Pâques, les 1er et 8 Mai, le jeudi de l'Ascension, le lundi de Pentecôte, le 14 Juillet, le 15 août, les 1er et 11 Novembre, et le 25 décembre.<br/>Il en est de même des jours fériés particuliers aux départements d'outre-mer, d'Alsace et de la Moselle.<br/>En compensation d'un jour férié coïncidant avec un jour ouvrable habituellement chômé dans les services, il est accordé un jour de congé exceptionnel qui devra être pris le jour ouvré le plus proche précédant ou suivant le jour férié en cause.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Jours fériés"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "TITRE XII PRÉVOYANCE ET RETRAITE COMPLÉMENTAIRE",
            "id": "KALISCTA000023820567",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820642",
                "cid": "KALIARTI000023820642",
                "num": "75",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les garanties de prévoyance sont définies par d'un accord collectif et mises en œuvre par la caisse nationale, agissant au nom de l'ensemble des organismes visés par la présente convention.<br/>Les salariés bénéficieront à ce titre d'une couverture du risque maladie assurant au minimum des prestations en espèces au-delà des 120 jours de maintien de rémunération prévus par la présente convention.<br/>Les cotisations aux régimes de prévoyance des employés et cadres seront réparties pour 60 % à la charge de l'organisme employeur et 40 % à la charge du salarié.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820643",
                "cid": "KALIARTI000023820643",
                "num": "76",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'harmonisation des taux de cotisation et les conditions d'adhésion aux organismes de retraite complémentaire sont définies par un accord collectif.<br/>Les cotisations aux régimes de retraite des employés et cadres, pour la tranche A du salaire, seront réparties pour 60 % à la charge de l'organisme employeur et pour 40 % à la charge du salarié.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Retraite complémentaire"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "TITRE XIII ACTIVITÉS SOCIALES ET CULTURELLES",
            "id": "KALISCTA000023820568",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820644",
                "cid": "KALIARTI000023820644",
                "num": "77",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La contribution de l'organisme aux activités sociales et culturelles sera déterminée en application des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, sans pouvoir être inférieure à 2,55 % de la masse salariale brute des salaires versés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Contribution des organismes aux activités sociales et culturelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820646",
                "cid": "KALIARTI000023820646",
                "num": "78",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Dans les organismes où est mis en place un comité d'entreprise ou une délégation unique du personnel, il sera versé au comité d'entreprise ou à la délégation unique une subvention de fonctionnement, d'un montant équivalent à 0,2 % de la masse salariale brute.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Subvention de fonctionnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820647",
                "cid": "KALIARTI000023820647",
                "num": "79",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Dans les cas où plusieurs comités d'établissements distincts seraient mis en place dans l'organisme, la contribution aux activités sociales et culturelles sera calculée au niveau de l'organisme et répartie en fonction des effectifs de chaque établissement, sauf disposition contraire fixée par un accord d'entreprise.<br/>Dans ce cas, la répartition des missions entre comités d'établissement et comité central d'entreprise sera précisée par un accord collectif d'entreprise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Situation particulière des organismes comprenant des établissements distincts"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820648",
                "cid": "KALIARTI000023820648",
                "num": "80",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La subvention de fonctionnement et la contribution aux activités sociales et culturelles feront l'objet de versements séparés dont le montant sera calculé sur la base de la masse salariale de l'année précédente, puis régularisé au vu de la masse salariale de l'année.<br/>Les versements devront permettre d'assurer le bon fonctionnement du comité d'entreprise et représenteront au minimum 1/12 de la subvention de fonctionnement et de la contribution aux activités sociales et culturelles annuelles.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Versement de la subvention de fonctionnement et de la contribution aux activités sociales et culturelles"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7864305,
            "title": "TITRE XIV AUTRES AVANTAGES SOCIAUX",
            "id": "KALISCTA000023820569",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820649",
                "cid": "KALIARTI000023820649",
                "num": "81",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les conditions de mise en place d'un plan d'épargne interentreprises au bénéfice des salariés du régime social des indépendants sont définies par d'un accord collectif.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Epargne d'entreprise"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8388592,
            "title": "TITRE XV ENTRÉE EN VIGUEUR",
            "id": "KALISCTA000023820570",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820650",
                "cid": "KALIARTI000023820650",
                "num": "82",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention collective entrera en vigueur le 1er avril 2008, sous réserve de l'agrément ministériel visé à l'<a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>article L. 123-1 du code de la sécurité sociale</a>.<br/>En cas d'opposition régulière à la présente convention collective, celle-ci ne produira aucun effet et ne pourra être considérée comme comportant un engagement unilatéral de la partie employeur.<br/>Elle sera déposée par la partie la plus diligente, conformément à l'<a alt='Code du travail - art. L132-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1077936119,
            "title": "Annexe VII Indemnité de transport",
            "id": "KALISCTA000025009496",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033701284",
                "cid": "KALIARTI000025009464",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>L' indemnité de transport visée à l'article 45 est attribuée dans les conditions suivantes. </p><p>Article 1er </p><p>Salariés utilisant des transports publics de personnes ou services publics de location de vélos <br/></p><p>Cette indemnité est versée sur production du justificatif de l'abonnement au transport utilisé, et calculée sur la base de la moitié du titre d'abonnement en seconde classe, correspondant au trajet en cause. </p><p>A défaut de production de justificatif, l'indemnité est forfaitairement fixée à 4 € par mois. </p><br/>Article 2 <p>Salariés dont le lieu de travail se situe dans un département d'outre-mer <br/></p><p>Le salarié bénéficie d'une indemnisation forfaitairement fixée sur la base suivante : </p><p align='right'><br/>(En euros.) </p><center><table border='1'><tbody><tr><th>Distance aller-retour <br/>domicile/ lieu habituel de travail </th><th>Montant mensuel </th></tr><tr><td align='center'>De 1 à 10 km </td><td align='center'>20 </td></tr><tr><td align='center'>Plus de 10 à 40 km </td><td align='center'>30 </td></tr><tr><td align='center'>Plus de 40 km </td><td align='center'>60 </td></tr></tbody></table></center><p>Les montants ci-dessus suivent l'évolution de la valeur du point de salaire des employés et cadres. </p><p>Cette indemnité mensuelle est versée dans le cadre des dispositions de l'article L. 3261-3 du code du travail afin d'indemniser les frais inhérents aux trajets aller-retour effectués entre le domicile et le lieu habituel de travail. </p><p>Le bénéfice de cet avantage est exclusif de l'indemnité visée à l'article 1er de la présente annexe. <br/></p><p>Article 3 </p><p>Situations particulières </p><p>Dans le cadre des dispositions de l'article L. 3261-3 du code du travail, le salarié peut bénéficier de la prise en charge d'une partie de ses frais de carburant exposés pour ses déplacements entre sa résidence habituelle et son lieu de travail, dans les trois cas suivants : </p><p>1. Si sa résidence habituelle, ou son lieu de travail, est située en dehors d'un périmètre de transport urbain ; </p><p>2. Si l'utilisation de son véhicule personnel est rendue indispensable du fait d'une inadaptation des transports en commun existants pour l'un des motifs suivants : </p><p>- la fréquence de passage des transports en commun compatibles avec l'horaire du salarié, compte tenu le cas échéant du système d'horaire individualisé en vigueur, est inférieure à 2 le matin et 2 le soir ; </p><p>- un handicap ou un état de santé durable, médicalement attesté, du salarié. </p><p>3. S'il participe à la mise en œuvre d'un covoiturage avec un salarié visé aux points 1 et 2 ci-dessus, ce covoiturage devant durer au minimum 5 mois au cours de l'année. </p><p>Dans tous les cas, cette prise en charge est réalisée sur production de justificatifs, et dans la limite du montant maximum fixé pour l'exonération de cotisations sociales. </p><p>Le bénéfice de cette prise en charge ne peut se cumuler avec celui des articles 1 et 2. </p><p>Si le salarié bénéficie des dispositions de l'article 4, la limite de remboursement fixée ci-dessus s'applique au cumul des prises en charge assurées au titre des articles 3 et 4. </p>Article 4 <br/><br/>Trajets effectués à vélo ou à vélo à assistance électrique <br/><p align='left'><br/>Dans le cadre des dispositions de l'article L. 3261-3-1 du code du travail, le salarié peut bénéficier de la prise en charge des frais engagés pour des trajets réalisés à vélo ou à vélo à assistance électrique entre sa résidence habituelle et son lieu de travail, si la distance entre ces deux points est supérieure à 1 kilomètre. <br/><br/>Cette prise en charge, réalisée dans les conditions définies par la législation, est limitée au montant maximum fixé pour l'exonération de cotisations sociales. <br/><br/>Elle est versée sur production d'un justificatif annuel. <br/><br/>Le bénéfice de cette prise en charge ne peut se cumuler avec celui des articles 1er et 2. <br/><br/>Si le salarié bénéficie des dispositions de l'article 3, la limite de remboursement fixée ci-dessus s'applique au cumul des prises en charge assurées au titre des articles 3 et 4. <br/></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000023820550",
            "cid": "KALIARTI000023820550",
            "num": null,
            "intOrdre": 524287,
            "content": "<p align='left'><br/>Vu le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, notamment les articles L. 131-1 et L. 132-1 à L. 132-17-1 ;<br/>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment l'article L. 123-1 ;<br/>Vu la <a alt='Loi n°2004-1343 du 9 décembre 2004 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000256180&categorieLien=cid'>loi no 2004-1343 du 9 décembre 2004</a> de simplification du droit, notamment le 12o de son article 71 ;<br/>Vu l'<a alt='Ordonnance n°2005-299 du 31 mars 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000258121&categorieLien=cid'>ordonnance no 2005-299 du 31 mars 2005</a> relative à la création à titre provisoire d'institutions communes aux régimes de sécurité sociale des travailleurs indépendants ;<br/>Vu l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance no 2005-1528 du 8 décembre 2005</a> relative à la création du régime social des indépendants ;<br/>Vu le protocole d'accord de méthode pour les négociations accompagnant la mise en place du régime social des indépendants signé par la CANAM, la CANCAVA et l'ORGANIC, et agréé le 6 avril 2005 ;<br/>Vu la convention collective nationale de travail du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles du 27 décembre 1972 ;<br/>Vu la convention collective nationale de travail du personnel des caisses artisanales d'assurance vieillesse du 13 septembre 1995 ;<br/>Vu la convention collective nationale de travail du personnel des caisses d'assurance vieillesse du commerce et de l'industrie du 13 mars 1986 ;<br/>Vu l'accord prorogeant les accords collectifs antérieurs à la création du régime social des indépendants du 20 septembre 2007,<br/>il a été conclu la présente convention collective.</p>",
            "etat": "VIGUEUR_NON_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953802"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953829"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980370"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035677835"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512595"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033625692"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033625713"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849683"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032749052"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032241977"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032242001"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030901385"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725414"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029532831"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029439549"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029338027"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029176422"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029077914"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028755669"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715304"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026943175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696027"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696013"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696049"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277879"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277917"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025201970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025174847"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025174858"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052855"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 2 avril 2008 relatif à la formation professionnelle",
            "id": "KALITEXT000025053093"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Préambule",
                "id": "KALISCTA000025053101",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053102",
                    "cid": "KALIARTI000025053102",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires accordent une importance essentielle à la formation professionnelle tout au long de la vie qu'elles considèrent comme un outil indispensable pour répondre aux enjeux présents et futurs du RSI.<br/>Elles établissent, par le présent accord, les principes et le cadre structurant la formation professionnelle au sein du régime social des indépendants né de la fusion en juillet 2006 des trois anciens régimes AVA, CANAM, ORGANIC.<br/>Au-delà de la consolidation de la nouvelle organisation, elle-même à l'origine de nombreux changements, le régime social des indépendants doit créer aujourd'hui les conditions lui permettant d'atteindre avec succès les objectifs ambitieux qu'il s'est fixé et de garantir ainsi à l'assuré une offre de service complète et de qualité.<br/>Dans ce contexte, les partenaires sociaux soutiennent le développement d'une politique formation dont les finalités sont de :</p><p align='left'><br/>– permettre aux caisses du réseau de s'adapter aux nouvelles exigences induites par les modifications de l'organisation et des missions du RSI, et accompagner par conséquent les salariés dans leurs nouvelles activités ;<br/>– accompagner la professionnalisation au sein des caisses ;<br/>– favoriser la progression professionnelle des salariés et dynamiser la gestion des carrières en renforçant la qualification des salariés ;<br/>– s'inscrire dans une politique globale de gestion des ressources humaines sur le long terme, pour mieux préparer l'avenir ;<br/>– accompagner la mise en place des objectifs stratégiques de la caisse nationale.<br/>La réussite de la politique de formation repose sur la responsabilité et l'engagement partagé des salariés et des caisses, le renforcement du dialogue social et la mobilisation de tous les acteurs du réseau.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025081597",
                    "cid": "KALIARTI000025053146",
                    "num": null,
                    "intOrdre": 540016633,
                    "content": "Annexe I <br/><br/>Montant des forfaits de prise en charge des dispositifs de formation professionnelle sur les fonds de la professionnalisation <br/><p align='right'><br/>(En euros.) </p><center><table border='1'><tbody><tr><th>Dispositif </th><th>Description </th><th>Montant </th></tr><tr><td align='center'>Contrat de professionnalisation (art. 8.1) </td><td align='center'>Forfait horaire (comprenant évaluation, accompagnement et formation) </td><td align='center'>9,15 </td></tr><tr><td align='center'>Période de professionnalisation (art. 8.2) </td><td align='center'>Forfait horaire (comprenant coût pédagogique, frais d'hébergement et de repas et déplacement) </td><td align='center'>9,15 </td></tr><tr><td align='center'>Accompagnement tutoral (art. 8.3) </td><td align='center'>Formation à la fonction dans la limite de 40 heures <br/>Forfait horaire (comprenant coût pédagogique, frais d'hébergement et de repas et déplacement) </td><td align='center'>15,00 </td></tr><tr><td align='center'>Accompagnement tutoral (art. 8.3) </td><td align='center'>Frais de tutorat <br/>Forfait mensuel dans la limite de 6 mois ; versé à la caisse </td><td align='center'>230,00</td></tr></tbody></table></center><p></p>Annexe II <br/><br/>Glossaire <br/><p align='left'><br/>AMPI : assurance maladie des professions indépendantes <br/><br/>AVA : assurance vieillesse des artisans <br/><br/>BC : bilan de compétences <br/><br/>CDD : contrat à durée déterminée <br/><br/>CDI : contrat à durée indéterminée <br/><br/>CE : comité d'entreprise <br/><br/>CNFDC : centre national de formation et de développement des compétences <br/><br/>CIF : congé individuel de formation <br/><br/>CPNEFP : commission paritaire nationale de l'emploi et de la formation professionnelle <br/><br/>CPNN : commission paritaire nationale de négociation <br/><br/>CQP : certificat de qualification professionnelle <br/><br/>DIF : droit individuel à la formation <br/><br/>FOAD : formation ouverte et à distance <br/><br/>IRP : instances représentatives du personnel <br/><br/>ORGANIC : organisation autonome nationale de l'industrie et du commerce <br/><br/>OPCA : organisme paritaire collecteur agréé <br/><br/>OPACIF : organisme paritaire collecteur agréé au titre du congé individuel de formation <br/><br/>RSI : régime social des indépendants <br/><br/>RNCP : répertoire national des certifications professionnelles <br/><br/>VAE : validation des acquis de l'expérience </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "ANNEXES"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074266110,
                "title": "Chapitre Ier Cadre général",
                "id": "KALISCTA000025053103",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053110",
                    "cid": "KALIARTI000025053110",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord s'applique à l'ensemble du personnel du régime social des indépendants.<br/>Des dispositions complémentaires à celles du présent accord seront établies pour répondre au caractère obligatoire de la formation médicale continue des praticiens conseils. Les actions de formation entrant dans le champ de la formation continue obligatoire feront l'objet d'un financement complémentaire spécifique.<br/>Le présent accord :</p><p align='left'><br/>– définit les orientations et objectifs du RSI en matière de formation professionnelle ;<br/>– consolide le dialogue social ;<br/>– précise les priorités, les conditions de mise en œuvre des dispositifs de formation et les montants de prise en charge.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Champ de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053111",
                    "cid": "KALIARTI000025053111",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La formation professionnelle au sein du RSI doit concourir :</p><p align='left'><br/>– à l'acquisition des compétences notamment métiers, pour faire face aux évolutions actuelles et à venir et à accroître le professionnalisme des salariés ;<br/>– au développement de la professionnalisation et de la validation des acquis de l'expérience ;<br/>– au renforcement de la qualification ;<br/>– à la gestion prévisionnelle des emplois et des compétences.<br/>Le centre national de formation et de développement des compétences (CNFDC) est chargé de mettre en œuvre les actions et moyens permettant de favoriser l'accès des salariés à la formation professionnelle tout au long de la vie, d'apporter la meilleure réponse tant aux besoins individuels que collectifs, et d'améliorer en continu la qualité de l'offre de service aux caisses du réseau.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Objectifs et orientations de la formation professionnelle"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610874878,
                "title": "Chapitre II Dialogue social au sein du RSI : instances représentatives du personnel et instances paritaires",
                "id": "KALISCTA000025053104",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053112",
                    "cid": "KALIARTI000025053112",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires réaffirment leur volonté de privilégier, sur le champ de la formation professionnelle, un dialogue social constructif, transparent et de qualité à tous les niveaux du régime, et décident, à ce titre, de doter le régime social des indépendants, de nouveaux outils et moyens.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053113",
                    "cid": "KALIARTI000025053113",
                    "num": "3",
                    "intOrdre": 1048574,
                    "content": "<p align='center'><br/>Comité d'entreprise</p><p align='left'><br/>Dans le cadre de leurs attributions économiques, les comités d'entreprise, ou à défaut les délégués du personnel, sont informés et consultés, tous les ans, sur les orientations retenues par le directeur de leur caisse en matière de formation professionnelle. Ces orientations s'appuient sur le présent accord.<br/>Dans le respect des dispositions relatives à la formation professionnelle issues du code du travail, les comités d'entreprise, ou à défaut les délégués du personnel, sont informés et consultés afin de donner leur avis sur le bilan des actions de formation réalisées l'année écoulée et celles de l'année en cours dans le cadre du plan de formation de leur caisse, ainsi que sur le projet de plan de formation à venir.<br/>Cette consultation porte également sur les conditions de mise en œuvre des dispositifs de professionnalisation et du droit individuel à la formation.<br/>Ils formulent, au vu des informations transmises et analysées, un avis motivé à la direction de leur caisse.<br/>L'ensemble de ces avis est recensé au niveau national puis communiqué par le centre national de formation et de développement des compétences à la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) créée à l'article 4 du présent accord.<br/>Les comités d'entreprise, ou à défaut les délégués du personnel, sont également informés et consultés sur toute mesure de nature à affecter la formation professionnelle au sein de leur caisse.<br/>Compte tenu également du rôle d'information dévolu aux instances représentatives du personnel auprès du personnel des caisses – notamment sur l'évolution prévisible des emplois du RSI et sur l'évolution des qualifications qui en résulte – les priorités et conclusions établies par la CPNEFP et les résultats des travaux de l'observatoire des métiers et des qualifications leur sont communiqués.<br/>Il appartient à la CPNEFP de définir la nature et le mode de communication les plus appropriés.</p><p align='center'><br/>Commission formation</p><p align='left'><br/>Une commission formation est constituée dans chaque caisse du RSI comptant un effectif minimum de 100 salariés. Elle a pour rôle de préparer la délibération du comité d'entreprise sur le plan de formation, d'étudier les moyens propres à favoriser l'expression des salariés en matière de formation et de participer à l'information de ceux-ci dans le même domaine, d'étudier les problèmes spécifiques concernant l'emploi et le travail des jeunes et des handicapés.</p><p align='center'><br/>Comité d'établissement et comité central d'entreprise</p><p align='left'><br/>Pour les organismes comportant des établissements distincts, l'ensemble des attributions du comité d'entreprise en matière de formation professionnelle est dévolu à chaque comité d'établissement.<br/>Le plan de formation de chaque établissement est communiqué au comité central d'entreprise.</p><p align='center'><br/>Délégués du personnel</p><p align='left'><br/>Les délégués du personnel ont un rôle de défense des droits individuels des salariés et peuvent à ce titre présenter toute réclamation en matière de formation professionnelle.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Rôle des instances représentatives du personnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053115",
                    "cid": "KALIARTI000025053115",
                    "num": "4",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Il est institué une commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP).</p><p align='center'><br/>Composition de la CPNEFP</p><p align='left'><br/>La commission paritaire nationale de l'emploi et de la formation professionnelle est composée à parité de membres représentants des organisations syndicales et d'autant de membres représentants de la délégation employeur.<br/>Chaque organisation représentative de salariés au niveau national possède une voix délibérative.<br/>La délégation employeur possède un nombre de voix égal à la somme des voix des organisations syndicales présentes.</p><p align='center'><br/>Fonctionnement</p><p align='left'><br/>La présidence et la vice présidence sont alternées, par collège, tous les ans. Pour la première année, la présidence sera assurée par un membre du collège salarié.<br/>Elle se réunit au minimum deux fois par an, et en tant que de besoin.<br/>La CPNEFP peut décider, sur délibération prise à la majorité de ses membres, de constituer des groupes techniques paritaires par sujet ou thème.<br/>La commission établit son règlement intérieur.</p><p align='center'><br/>Compétences de la CPNEFP</p><p align='left'><br/>la commission paritaire nationale de l'emploi et de la formation professionnelle est, au sein du régime social des indépendants, l'instance d'information, d'étude, de consultation et de concertation, dans le domaine de l'emploi et de la formation professionnelle. Elle travaille en étroite relation avec les commissions paritaires nationales de négociation.<br/>En matière de formation professionnelle, la CPNEFP propose aux commissions paritaires nationales de négociation :<br/>a) Les orientations et priorités triennales en matière de formation professionnelle du régime, veille à leur mise en œuvre et en analyse le bilan.<br/>b) Les publics et actions de formation jugés prioritaires dans le cadre :<br/>– du plan de formation ;<br/>– du droit individuel à la formation ;<br/>– de la professionnalisation. Dans ce cadre, sont également proposés la liste des qualifications éligibles, les durées, les priorités de financement et le montant des prises en charge ;<br/>– elle veille au respect des priorités ci-dessus et contribue à leur évolution en formulant, lorsqu'elle le juge opportun, des propositions aux commissions paritaires nationales de négociation ;<br/>– elle définit et développe les certificats de qualification professionnelle (CQP) propres à la branche, et donne son avis sur la création des cursus professionnalisation emplois et des cursus passerelles emplois cités à l'article 14 ;<br/>– elle est consultée et formule un avis sur le projet de plan national de formation des caisses du RSI et le financement associé ;<br/>– elle formule un avis sur la politique d'évaluation des formations en termes de qualité, pertinence et efficience ;<br/>– elle formule un avis sur les aides aux financements dont le RSI pourrait demander à bénéficier ;<br/>– elle veille à la communication, auprès des instances représentatives du personnel et des directeurs de caisse, des résultats de ses travaux et avis ;<br/>– elle fixe le programme annuel de l'observatoire des métiers et qualifications.<br/>En matière d'emploi et de prospective des métiers et qualifications :<br/>Le champ de compétences confié à la CPNEFP en matière d'emploi et de prospective des métiers et qualifications est précisé dans le cadre de l'accord portant sur la gestion prévisionnelle des emplois et des compétences.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Constitution, composition et champ de compétences de la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053116",
                    "cid": "KALIARTI000025053116",
                    "num": "5",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Afin d'accroître la visibilité sur l'évolution des métiers et qualifications, et de construire une politique de formation au plus proche des besoins en compétences du réseau, il est créé un observatoire des métiers et des qualifications de branche.</p><p align='center'><br/>Composition</p><p align='left'><br/>Les travaux de l'observatoire sont suivis par un comité de pilotage composé d'un représentant de chaque organisation syndicale et de membres désignés par la direction générale de la caisse nationale.<br/>Le comité de pilotage a une double vocation :</p><p align='left'><br/>– il organise et suit la mise en œuvre du programme annuel de l'observatoire fixé par la CPNEFP ;<br/>– il apporte son expertise technique aux projets et études menés par la CPNEFP.</p><p align='center'><br/>Champ d'intervention de l'observatoire des métiers et des qualifications</p><p align='left'><br/>L'activité de l'observatoire est fixée dans le cadre d'un programme annuel déterminé par la CPNEFP. De manière générale, l'observatoire a pour rôle de :</p><p align='left'><br/>– participer à la collecte d'informations quantitatives et qualitatives en terme d'emploi et de formation (création d'outils, d'enquêtes, participation à des groupes de réflexion) ;<br/>– étudier les facteurs susceptibles d'impacter les métiers et les qualifications, analyser les conséquences et participer à l'identification des moyens d'action permettant de répondre au mieux aux évolutions (GPEC, adaptation/évolution de l'offre de formation…) ;<br/>– concourir à une meilleure communication sur les emplois du RSI, et sur les passerelles emplois ;<br/>– concourir à une meilleure information des salariés sur les dispositions légales et conventionnelles applicables en matière de formation professionnelle ;<br/>– soutenir, par son expertise technique, les projets de la CPNEFP ;<br/>– proposer la réalisation d'études à la CPNEFP.<br/>L'observatoire des métiers et qualifications établit son règlement intérieur, validé par la CPNEFP.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Création d'un observatoire des métiers et qualifications de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026949353",
                    "cid": "KALIARTI000025053117",
                    "num": "6",
                    "intOrdre": 2621435,
                    "content": "<p>Chaque organisme veille au recueil des besoins individuels et collectifs dans le cadre du développement des compétences, et à la consultation du comité d'entreprise dans les conditions légales et réglementaires, notamment visées par les articles L. 2323-33 et suivants du code du travail, et transmet à la caisse nationale, pour consolidation et étude, les besoins en formation recensés, à une date fixée par la commission nationale de l'emploi et de la formation professionnelle. <br/><br/>La caisse nationale assure la publication de l'offre de formation, au plus tard à la fin du premier semestre de l'année N. Elle réalise le recueil, la consolidation et l'analyse des besoins en formation, début du quatrième trimestre de l'année N, et soumet à l'avis de la CPNEFP le projet de plan national N + 1, au plus tard fin novembre de l'année N. <br/><br/>Elle notifie à chaque organisme les demandes de formation retenues. <br/><br/>A réception des demandes de formation retenues, chaque organisme informe son comité d'entreprise sur le plan de formation qui en résulte. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Consultation sur le projet de plan annuel de formation du RSI "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879179262,
                "title": "Chapitre III Formation tout au long de la vie",
                "id": "KALISCTA000025053105",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026949341",
                    "cid": "KALIARTI000025053119",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>La formation professionnelle contribue au développement des compétences, essentiel tant aux caisses pour assurer les missions confiées qu'aux salariés pour progresser professionnellement. <br/><br/>Pour les caisses RSI, elle doit permettre d'anticiper, de préparer et d'accompagner les évolutions institutionnelles, règlementaires et techniques en cours et à venir ainsi que les évolutions des métiers et des emplois. <br/><br/>Pour les salariés, la formation professionnelle doit viser l'acquisition de connaissances et compétences leur permettant de se perfectionner dans l'exercice de leurs missions, ou de réaliser un projet professionnel personnel. <br/><br/>Ainsi le départ en formation peut s'organiser dans le cadre de dispositifs relevant de l'initiative du directeur de la caisse, ou de celle du salarié, ou encore d'une initiative partagée. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026949339",
                    "cid": "KALIARTI000025053120",
                    "num": "7",
                    "intOrdre": 1048574,
                    "content": "<p>Les actions du plan de formation sont déterminées dans le cadre des textes en vigueur. Le projet de plan de formation précise la nature des actions de formation proposées, en distinguant deux catégories : </p><p align='left'><br/>- celles qui correspondent à des actions d'adaptation au poste de travail, à des actions de formation liées à l'évolution des emplois ou au maintien dans l'emploi ; <br/><br/>- celles qui participent au développement des compétences des salariés. <br/><br/>Le plan de formation est un outil au service de chaque direction de caisse pour répondre : </p><p align='left'><br/>- à l'obligation d'assurer l'adaptation des salariés à leurs postes de travail et le maintien de leur capacité à occuper un emploi, au regard notamment de l'évolution des emplois, des technologies et des organisations ; <br/><br/>- aux besoins en développement des compétences des organismes. <br/><br/>Le plan de formation est établi chaque année par le directeur en respect des orientations stratégiques triennales définies par la CPNN, sur proposition de la CPNEFP. Il traduit la mise en œuvre opérationnelle de la politique retenue en matière de formation au sein de la caisse eu égard aux axes de développement choisis et jugés prioritaires. <br/><br/>Dans ce cadre, le plan de formation est alimenté : </p><p align='left'><br/>- des besoins individuels exprimés par les salariés auprès de leur hiérarchie. Les besoins en compétences des personnels sont identifiés par les responsables hiérarchiques tout au long de l'année et notamment à l'occasion des entretiens conventionnels. Il appartient aux responsables de rechercher les actions de formation à engager, par l'écoute et le dialogue ; <br/><br/>- des besoins collectifs des équipes, services et/ ou directions. <br/><br/>Le plan de formation peut comprendre des actions de formation inscrites à l'offre nationale de formation mais aussi dans l'offre de l'OPCA, dans les offres des autres organismes de protection sociale ainsi que des actions de formation présentes sur le marché : <br/><br/>Les actions éligibles doivent être imputables sur les fonds de la formation professionnelle continue (FPC) selon les dispositions de l'article L. 6313-1 du code du travail. <br/><br/>Afin de construire de véritables plans de professionnalisation pour les salariés, les actions inscrites au plan de formation peuvent être combinées avec d'autres dispositifs d'accès à la formation professionnelle tels que la période de professionnalisation et le droit individuel à la formation. <br/><br/>Le projet de plan de formation finalisé est soumis pour avis au comité d'entreprise. Il distingue les deux catégories d'actions de formation sus-répertoriées. <br/><br/>Le comité d'entreprise peut s'opposer à la majorité qualifiée au trois quarts, au projet présenté. Dans ce cas, un nouveau projet de plan de formation sera présenté par le directeur. Le comité d'entreprise donne son avis en fin de séance. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Plan de formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026949334",
                    "cid": "KALIARTI000025053122",
                    "num": "8",
                    "intOrdre": 1572861,
                    "content": "<p>La professionnalisation repose sur la combinaison de modalités pédagogiques complémentaires telles que stage de formation, mise en situation concrète de travail, tutorat ... <br/><br/>Les parties signataires sont convaincues : </p><p align='left'><br/>- de son efficacité tant pour le développement des compétences des salariés que pour l'acquisition d'une qualification reconnue ; <br/><br/>- de son utilité pour renforcer la gestion par les compétences, au sein du régime social des indépendants. <br/><br/>Elles entendent donc par le présent accord, renforcer le développement de la professionnalisation. </p><p align='center'><br/>8.1. Contrat de professionnalisation </p><p align='left'><br/>Le contrat de professionnalisation vise à favoriser l'insertion ou la réinsertion professionnelle par l'embauche. <br/><br/>Il permet d'acquérir un diplôme ou titre à finalité professionnelle, un certificat de qualification professionnelle (CQP), enregistrés au répertoire national des certifications professionnelles (RNCP), ou une qualification reconnue dans une convention collective nationale de branche ou figurant sur une liste établie par la CPNEFP de branche. </p><p align='center'><br/>Nature du contrat </p><p align='left'><br/>Le contrat de professionnalisation est un contrat de travail qui associe en alternance des séquences de formation (enseignements généraux, professionnels et technologiques) et l'exercice d'une ou plusieurs activités professionnelles dans l'entreprise, en lien avec la qualification visée. <br/><br/>Dans le RSI, il peut être utilisé pour préparer une qualification en lien avec les métiers transverses ou spécifiques au régime. <br/><br/>Le contrat de professionnalisation peut également être utilisé dans le cadre d'un parcours d'intégration débouchant sur l'obtention d'un CQP de branche reconnu par le régime social des indépendants. </p><p align='center'><br/>Bénéficiaires </p><p align='left'><br/>Le contrat de professionnalisation est ouvert : </p><p align='left'><br/>- aux jeunes âgés de 16 à 25 ans révolus ; <br/><br/>- aux demandeurs d'emploi de 26 ans et plus ; <br/><br/>- aux bénéficiaires du revenu de solidarité active, de l'allocation de solidarité spécifique, de l'allocation aux adultes handicapés ou aux personnes ayant bénéficié d'un contrat unique d'insertion. <br/><br/>Le titulaire du contrat de professionnalisation est salarié de l'entreprise. Il bénéficie de toutes les dispositions applicables à l'ensemble des salariés du RSI. </p><p align='center'><br/>Modalités et durée du contrat de professionnalisation </p><p align='left'><br/>Le contrat de professionnalisation, établi par écrit, peut être conclu dans le cadre d'un contrat à durée déterminée ou indéterminée. </p><p align='center'><br/>Durée du contrat </p><p align='left'><br/>Dès lors que le public ou la qualification visée le justifie : </p><p align='left'><br/>- le contrat de professionnalisation à durée déterminée pourra être conclu pour 24 mois maximum ; <br/><br/>- le contrat de professionnalisation à durée indéterminée pourra débuter par une action de professionnalisation pouvant atteindre au plus 24 mois. </p><p align='center'><br/>Durée de la formation </p><p align='left'><br/>Le contrat de professionnalisation comprend des actions de formation et des actions assimilées (évaluation, personnalisation des parcours de formation, accompagnement externe) dont la durée ne peut être inférieure à 150 heures. <br/><br/>L'acquisition de connaissances théoriques recouvrant une importance particulière pour l'exercice de certains métiers du régime social des indépendants, la durée de la formation pourra excéder 25 % de la durée totale du contrat en CDD ou de l'action de professionnalisation s'il s'agit d'un CDI, pour atteindre au plus 40 % dès lors que le public ou la qualification visé (e) le justifie. </p><p align='center'><br/>Mise en œuvre </p><p align='left'><br/>Le directeur de caisse organise un entretien avec le titulaire du contrat de professionnalisation pour échanger sur les objectifs et le programme, les conditions d'évaluation et de validation de la formation, et fixer les modalités d'organisation et d'accompagnement. <br/><br/>Un tuteur au sein de l'entreprise est désigné (cf. le point 8.3 du présent accord). <br/><br/>Le parcours de professionnalisation alterne des temps de formation et des temps de travail dans la caisse. Le directeur doit confier au titulaire des activités professionnelles en lien avec la qualification visée. <br/><br/>Pour ce faire, il s'engage à : </p><p align='left'><br/>- personnaliser le parcours de professionnalisation en fonction de la qualification visée ; <br/><br/>- entretenir des liens privilégiés et continus avec le centre de formation (CNFDC et/ ou extérieur), pour assurer une cohérence d'ensemble au parcours de professionnalisation ; <br/><br/>- organiser des entretiens réguliers avec le titulaire du contrat et le tuteur de sorte d'encadrer efficacement la réalisation du parcours, et de suivre l'acquisition des compétences du salarié. <br/><br/>A l'issue du contrat de professionnalisation, le directeur de caisse organise un entretien final. Cet échange a pour objet de dresser un bilan global du déroulement du contrat de professionnalisation. <br/><br/>Lorsque le contrat de professionnalisation est conclu dans le cadre d'une durée déterminée, et dans le cas où le salarié a respecté ses engagements et obtenu sa qualification, le directeur est tenu à une priorité d'embauche si une opportunité d'emploi se présente. </p><p align='center'><br/>Financement </p><p align='left'><br/>Les frais de formation liés au contrat de professionnalisation sont pris en charge par l'organisme paritaire collecteur agréé au titre des fonds versés dans le cadre de la professionnalisation selon les critères de prise en charge décidés annuellement par le conseil d'administration de l'OPCA. <br/><br/>Le coût global prend en charge les actions d'évaluation, d'accompagnement et de formation. </p><p align='center'><br/>Rémunération </p><p align='left'><br/>La rémunération du salarié en alternance est calculée selon les règles légales et conventionnelles applicables. En conséquence, elle ne peut être inférieure à un pourcentage de la rémunération conventionnelle minimale fixé par décret en fonction de l'âge et du niveau de formation du salarié. <br/><br/>En outre, quel que soit l'âge et le niveau de qualification visé, la rémunération est au minimum égale au premier niveau de la classification des employés et cadres : </p><p align='left'><br/>- à compter du 7e mois, pour les contrats de professionnalisation n'excédant pas 12 mois ; <br/><br/>- et à compter du 13e mois, pour les contrats de professionnalisation dépassant 12 mois. </p><p align='center'><br/>8.2. Période de professionnalisation </p><p align='left'><br/>La période de professionnalisation a pour objet de favoriser le maintien dans l'emploi des salariés en activité et en contrat à durée indéterminée, par des actions de formation dont l'objectif est d'acquérir une qualification ou de participer à une action alternant des temps de formation et des temps d'activités professionnelles. <br/><br/>Sa durée est conforme aux dispositions réglementaires et conventionnelles en vigueur. <br/><br/>Au sein du régime social des indépendants, le développement des périodes de professionnalisation est encouragé en ce qu'elles concourent à l'accompagnement des évolutions tout en donnant à chaque salarié la possibilité d'acquérir un surcroît de qualification lui ouvrant des perspectives de carrière et de valorisation des compétences. <br/><br/>Afin d'optimiser les parcours individualisés de formation, une articulation de la période de professionnalisation avec d'autres dispositifs - plan de formation et DIF - est encouragée. </p><p align='center'><br/>Publics prioritaires </p><p align='left'><br/>Conformément aux dispositions légales, les périodes de professionnalisation sont ouvertes au salarié en contrat à durée indéterminée : </p><p align='left'><br/>- dont la qualification est insuffisante au regard de l'évolution des technologies et de l'organisation du travail, conformément aux priorités définies par le présent accord ; <br/><br/>- comptant 20 ans d'activité professionnelle ou âgé d'au moins 45 ans et disposant d'une ancienneté minimum de 1 an de présence dans le RSI ; <br/><br/>- envisageant de créer ou de reprendre une entreprise ; <br/><br/>- reprenant une activité professionnelle après un congé maternité ou un congé parental ; <br/><br/>- bénéficiaire d'un contrat unique d'insertion ; <br/><br/>- bénéficiaire de l'obligation d'emploi mentionné à l'article L. 5212-13 du code du travail. <br/><br/>Au sein du RSI, sont également déclarés prioritaires les salariés : </p><p align='left'><br/>- reprenant leur activité professionnelle à la suite d'une période d'absence d'au moins 6 mois quel que soit le motif de son absence ; <br/><br/>- occupant un emploi dont l'évolution institutionnelle et/ ou réglementaire rend nécessaire l'actualisation des connaissances </p><p align='center'><br/>Actions éligibles </p><p align='left'><br/>Sont prioritairement éligibles au financement par l'organisme paritaire collecteur agréé les actions de formation : </p><p align='left'><br/>- s'inscrivant dans le cadre de l'actualisation des compétences du collaborateur ; <br/><br/>- s'inscrivant dans le cadre des parcours de professionnalisation ; <br/><br/>- favorisant le reclassement des salariés en situation de mobilité professionnelle interne ou de reclassement ; <br/><br/>- visant l'obtention d'une qualification, notamment un CQP de branche. </p><p align='center'><br/>Mise en œuvre </p><p align='left'><br/>La période de professionnalisation relève de l'initiative de l'employeur ou de celle du salarié dans le cadre du droit individuel à la formation. Elle nécessite l'accord conjoint et écrit du salarié et du directeur ainsi qu'une formalisation des motivations du salarié à suivre le parcours. <br/><br/>Les besoins du salarié sont analysés au cours d'un entretien de professionnalisation. Cet échange poursuit quatre principaux objectifs : </p><p align='left'><br/>- identifier précisément les besoins du salarié et construire un parcours personnalisé ; <br/><br/>- prévoir les mises en situation pratiques et les activités complétant les séquences de formation théoriques, de sorte d'offrir une cohérence au parcours de formation engagé ; <br/><br/>- désigner le tuteur et fixer les conditions de déroulement de l'accompagnement ; <br/><br/>- définir les engagements de chacun : direction, salarié, responsable hiérarchique, tuteur. <br/><br/>Le responsable hiérarchique veille à l'encadrement et à l'accompagnement du salarié et s'assure du bon déroulement du parcours. <br/><br/>Le responsable hiérarchique est tenu d'organiser un entretien à l'issue de la période de professionnalisation, afin de dresser un bilan du parcours réalisé. </p><p align='center'><br/>Forfait de prise en charge </p><p align='left'><br/>Le forfait horaire de prise en charge des coûts pédagogiques, des frais d'hébergement, de repas et de déplacement sur les fonds de la professionnalisation est fixé par le conseil d'administration de l'OPCA. <br/><br/>En cas d'insuffisance de couverture par ce forfait, le complément est assuré par l'enveloppe destinée au plan de formation. </p><p align='center'><br/>8.3. Accompagnement tutoral </p><p align='left'><br/>L'accompagnement des titulaires de contrats de professionnalisation et des salariés en période de professionnalisation est assuré par un tuteur volontaire pendant toute la durée du contrat ou du parcours de professionnalisation. <br/><br/>Conformément aux textes en vigueur, le tuteur a pour mission : </p><p align='left'><br/>- d'accueillir, d'aider, d'informer et de guider le bénéficiaire du contrat ou de la période de professionnalisation pendant toute la durée de l'action ou de la période et de veiller au respect de son emploi du temps ; <br/><br/>- d'accompagner le salarié dans l'élaboration et la mise en œuvre du projet de professionnalisation, pendant la durée de l'action ou de la période de professionnalisation ; <br/><br/>- d'organiser l'activité du salarié et de contribuer à l'acquisition des savoir-faire professionnels, notamment par des mises en situation professionnelles formatrices lors de périodes en alternance ; <br/><br/>- d'assurer la liaison avec le directeur et l'organisme de formation, ou le centre national de formation et de développement des compétences, chargé de mettre en œuvre les actions ou les périodes de professionnalisation ; <br/><br/>- de participer à l'évaluation du suivi de la formation. <br/><br/>Au sein du RSI, le tuteur ne peut exercer simultanément ses fonctions à l'égard de plus de deux salariés bénéficiaires de contrat ou de période de professionnalisation. <br/><br/>Le directeur choisit, parmi les salariés de la caisse, la ou les personnes volontaires justifiant d'une expérience professionnelle d'au moins 2 ans dans une qualification en rapport avec l'objectif visé par la professionnalisation. <br/><br/>Le directeur de la caisse, ou son représentant accompagne le tuteur dans l'exercice de sa mission : co-élaboration du programme, entretiens d'étapes, bilan final. Les conditions de déroulement et de mise en œuvre font à ce titre l'objet d'un accord écrit entre le tuteur et le directeur de caisse. <br/><br/>Le responsable hiérarchique permet au tuteur de disposer du temps nécessaire à sa formation et à l'exercice de sa mission en fonction de la formation concernée ; étant précisé que la rémunération est maintenue. L'activité du tuteur doit être compatible avec les autres fonctions occupées qui sont aménagées pour garantir un bon exercice de la mission de tutorat. <br/><br/>Un point spécifique est réalisé sur cette activité, pour le (s) salarié (s) concerné (s), à l'occasion de l'entretien annuel d'évaluation. <br/><br/>Chaque salarié qui exerce, au-delà des activités liées à son emploi, une mission de tuteur, dans le cadre d'un dispositif de professionnalisation qui prévoit des étapes tutorées, perçoit, à ce titre, une indemnité. <br/><br/>Cette indemnité est versée le mois suivant la fin de la période de tutorat en une seule fois si la mission de tutorat a été réalisée conformément aux objectifs pédagogiques préalablement fixés entre ce dernier et son responsable hiérarchique. <br/><br/>Le montant de cette prime est proportionnel à la durée de la mission de tutorat correspondant à 5 mois complet ou non. Dans ce cadre, cette prime ne peut dépasser un plafond maximum de 180 points par année civile et tuteur. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Professionnalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026949327",
                    "cid": "KALIARTI000025053124",
                    "num": "9",
                    "intOrdre": 2097148,
                    "content": "<p align='center'><br/>Principes </p><p align='left'><br/>Chaque salarié, titulaire d'un contrat à durée indéterminée, à temps plein ou temps partiel, et justifiant d'une ancienneté de 1 an dans le RSI, bénéficie d'un droit individuel à la formation de 21 heures par an. <br/><br/>L'ancienneté tient compte des emplois occupés dans les réseaux constitutifs du RSI et les autres organismes de protection sociale. <br/><br/>Les droits acquis annuellement sont cumulables sur 6 ans. Au terme de cette période et à défaut de l'utilisation de ces heures en tout ou partie, le droit individuel à la formation est plafonné à 126 heures. <br/><br/>Les salariés en contrat à durée indéterminée sont informés par écrit chaque année et dans la première quinzaine du mois de janvier, des droits acquis et consommés au titre du DIF. <br/><br/>En cas de détachement auprès d'une autre caisse, le salarié continue à accumuler ses droits à DIF. La caisse d'origine est chargée de lui notifier les droits acquis. </p><p align='center'><br/>Actions de formation </p><p align='left'><br/>Le droit individuel à la formation permet de suivre : </p><p align='left'><br/>- une action de formation de promotion, d'acquisition ou d'entretien ou de perfectionnement des connaissances ; <br/><br/>- une action de qualification ; <br/><br/>- une action de validation des acquis de l'expérience (VAE) ; <br/><br/>- une action de bilan de compétences (BC). <br/><br/>Sont prioritaires pour le RSI, les actions de formation suivantes : <br/><br/>1. Actions de formation contribuant au développement des connaissances en matière de protection sociale ; <br/><br/>2. Actions accompagnant une réelle évolution des compétences ou un changement de métier ; <br/><br/>3. Actions s'inscrivant dans le cadre d'un parcours professionnalisation emplois ou passerelles emplois tels que mentionnés à l'article 14 du présent accord ; <br/><br/>4. Actions de formation s'inscrivant dans le cadre de mobilités professionnelles et reconversion ; <br/><br/>5. Actions de validation des acquis de l'expérience ou de bilan de compétences (seulement si l'organisme est agréé par l'OPCA compétent) ; <br/><br/>6. Actions visant l'obtention d'un certificat de qualification professionnelle (CQP). <br/><br/>La commission paritaire nationale de l'emploi et de la formation professionnelle propose les autres actions prioritaires à la commission paritaire nationale de négociation compétente. <br/><br/>Pour bénéficier du dispositif de la professionnalisation, une durée minimale ainsi que des critères spécifiques peuvent être fixés par l'OPCA. </p><p align='center'><br/>9.1. DIF. - Contrat à durée indéterminée (DIF CDI) <br/><br/>Mise en œuvre </p><p align='left'><br/>Le droit individuel à la formation relève de l'initiative du salarié, avec l'accord du directeur de caisse. <br/><br/>Le départ en formation dans le cadre du droit individuel à la formation résulte donc d'un dialogue et d'une concertation entre les deux parties. <br/><br/>Après avoir éventuellement partagé son projet de formation avec son responsable hiérarchique, le salarié formule sa demande par écrit. Le directeur de la caisse dispose de 30 jours, à compter de la réception de la demande, pour faire parvenir au salarié une réponse formalisée et motivée en cas de refus. <br/><br/>En cas de refus, le salarié peut également demander un entretien avec le directeur de la caisse, pour échanger sur la décision prise. <br/><br/>Lorsque, durant deux exercices civils consécutifs, le salarié et le directeur sont en désaccord sur le choix de l'action de formation au titre du droit individuel à la formation, l'organisme paritaire agréé au titre du congé individuel de formation, cité à l'article 21, assure par priorité la prise en charge financière de l'action dans le cadre d'un congé individuel de formation sous réserve que cette action corresponde à ses priorités et aux critères qu'il a définis. <br/><br/>Le droit individuel à la formation est utilisé à terme échu. Les heures mobilisables par le salarié durant l'année sont celles acquises au 31 décembre de l'année N - 1. <br/><br/>Lorsque 3 années de droits sont acquis et non utilisés, le service des ressources humaines de la caisse propose un entretien au salarié pour l'aider à définir un projet de formation, en lien avec son projet professionnel. <br/><br/>Les actions de formation réalisées dans le cadre du droit individuel à la formation se déroulent pendant le temps de travail, excepté si l'action de formation est uniquement proposée par le prestataire en cours du soir ou le samedi et qu'aucun autre prestataire ne propose la même action de formation sur le temps de travail. <br/><br/>Durant la formation sur le temps de travail, la rémunération est maintenue. <br/><br/>Conformément aux dispositions réglementaires, en cas d'action de formation réalisée en tout ou partie en dehors du temps de travail, le salarié perçoit pour la fraction de la formation hors temps de travail, une allocation de formation telle que définie par le code du travail. </p><p align='center'><br/>Anticipation des droits </p><p align='left'><br/>Afin d'encourager les salariés à utiliser les heures acquises au titre du DIF et d'accroître tant la pertinence que l'efficience des projets de formation engagés dans le cadre de ce dispositif, une anticipation des droits DIF est possible pour les publics et actions suivantes : </p><p align='left'><br/>- salarié ayant une ancienneté inférieure à 2 ans dans l'emploi occupé, souhaitant développer ou perfectionner ses connaissances ; <br/><br/>- salarié visant l'obtention d'un CQP ; <br/><br/>- salarié embauché en CDI à l'issue d'un CDD, ou salarié dont le CDD est converti en CDI en cours de contrat. <br/><br/>Pour bénéficier de l'anticipation, le salarié à temps plein ou à temps partiel doit remplir simultanément les conditions suivantes : </p><p align='left'><br/>- disposer d'un crédit d'heures acquises sans anticipation au moins égal à 21 heures ; <br/><br/>- mobiliser la totalité des heures acquises au titre du DIF pour ledit projet de formation ; <br/><br/>- avoir soldé tout crédit d'heures résultant d'une anticipation antérieure ; <br/><br/>- prévoir de réaliser intégralement la formation pendant le temps de travail. <br/><br/>La durée totale d'heures correspondant aux droits acquis et à l'anticipation ne peut excéder le plafond conventionnel de 126 heures. <br/><br/>Le salarié fait part de son projet lors d'un entretien avec le responsable hiérarchique. Ce dernier est chargé d'étudier la demande et de valider, après accord du directeur, le recours à l'anticipation au regard des critères précités. </p><p align='center'><br/>Transférabilité des droits </p><p align='left'><br/>En cas de mutation d'une caisse RSI à une autre sans interruption de contrat, les droits acquis sont transférables. Il appartient au salarié de présenter l'attestation de droits acquis remise par l'ancienne caisse. <br/><br/>Sauf accord dérogatoire du directeur de la nouvelle caisse, le salarié ne peut utiliser les droits acquis transférés avant 3 mois de présence dans la nouvelle caisse. <br/><br/>L'ensemble des coûts liés à la mise en œuvre des droits transférés est à la charge de la caisse d'accueil. <br/><br/>Le RSI s'engage à prendre contact avec le régime général de la sécurité sociale et de la mutualité sociale agricole afin qu'une réflexion soit menée sur l'établissement d'une convention de réciprocité. </p><p align='center'><br/>Utilisation de dispositifs conjoints </p><p align='left'><br/>Le droit individuel à la formation peut être utilisé par combinaison avec d'autres dispositifs de la formation professionnelle tout au long de la vie : plan de formation, période de professionnalisation. </p><p align='center'><br/>Fin du contrat de travail </p><p align='left'><br/>Dans le cadre du contrat à durée indéterminée, les dispositions légales concernant la portabilité du DIF s'appliquent. </p><p align='center'><br/>9.2. DIF. - Contrat à durée déterminée (DIF CDD) </p><p align='left'><br/>Pour les salariés en contrat à durée déterminée, le droit à DIF est calculé au prorata temporis. Pour l'ouverture de leur droit, l'ancienneté s'apprécie à l'issue d'un délai de 4 mois, consécutifs ou non en contrat à durée déterminée. <br/><br/>A la fin du contrat à durée déterminée, les droits acquis au titre du DIF sont utilisés conformément aux dispositions légales en vigueur. </p><p align='center'><br/>Financement </p><p align='left'><br/>Quels que soient les publics ou actions de formation prioritaires, les heures anticipées dans le cadre du DIF sont financées sur la participation au développement de la professionnalisation et prises en charge par l'organisme paritaire collecteur agréé sous réserve de son acceptation préalable. En cas de refus, les heures anticipées sont financées sur la contribution plan. <br/><br/>Les publics ou actions de formation non prioritaires suivies dans le cadre du DIF sont financées sur la contribution plan versée à l'OPCA. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Droit individuel à la formation (DIF)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026949323",
                    "cid": "KALIARTI000025053126",
                    "num": "10",
                    "intOrdre": 2621435,
                    "content": "<p>Le congé individuel de formation relève de l'initiative individuelle du salarié. Il permet à ce dernier d'accéder à un niveau supérieur de qualification, de changer d'activité ou de profession, ou de s'ouvrir plus largement à la culture et la vie sociale. <br/><br/>Les conditions d'éligibilité au congé individuel de formation sont conformes à la réglementation en vigueur. <br/><br/>Lorsque l'action de formation vise l'acquisition d'une qualification supérieure en lien avec les métiers du RSI ou une reconversion, la durée de formation peut aller au-delà de 1 an sans toutefois excéder 2 ans à temps plein en continu ou 2 400 heures à temps partiel ou à temps plein en discontinu. </p><p align='center'><br/>Financement </p><p align='left'><br/>Le salarié peut bénéficier d'une prise en charge totale ou partielle de l'action par l'OPACIF concerné après étude du dossier. <br/><br/>Lorsque la prise en charge financière de l'OPACIF est partielle, l'employeur peut, sur la contribution plan de formation et après étude du dossier, assurer le complément de financement relatif aux coûts pédagogiques, frais annexes et maintenir la rémunération du salarié pendant toute la durée du congé individuel de formation, dans le cas où le départ en CIF vise : </p><p align='left'><br/>- une qualification supérieure, reconnue par le RNCP ; <br/><br/>- un perfectionnement ou un accroissement des compétences en lien avec le poste occupé ; <br/><br/>- une reconversion. </p><p align='center'><br/>Congé hors temps de travail </p><p align='left'><br/>La formation doit être dispensée par un organisme de formation titulaire d'un numéro de déclaration d'activité. Elle doit pouvoir être justifiée régulièrement par des attestations de présence délivrées par l'organisme de formation et se dérouler en totalité en dehors du temps de travail. <br/><br/>Les conditions d'éligibilité au congé individuel de formation sont conformes à la réglementation en vigueur et n'entraînent pas le versement de l'allocation formation. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Congé individuel de formation (CIF) "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026949315",
                    "cid": "KALIARTI000025053127",
                    "num": "11",
                    "intOrdre": 3145722,
                    "content": "<p align='left'>Le bilan de compétences permet à tout salarié d'analyser ses compétences professionnelles et personnelles, ainsi que ses aptitudes et motivations, pour définir un projet professionnel et le cas échéant un projet de formation. <br/><br/>Les conclusions du bilan de compétences sont la propriété du salarié. Il est libre de les communiquer à son employeur ou d'en conserver la confidentialité. <br/><br/>Le bilan de compétences peut être organisé dans le cadre du plan de formation, du DIF ou d'un congé spécifique (congé pour bilan de compétences). <br/><br/>L'inscription au plan de formation d'un bilan de compétences nécessite le consentement écrit du salarié. <br/><br/>Tout salarié ayant une ancienneté minimale de 5 ans consécutifs ou non dont 12 mois dans le régime social des indépendants, et n'ayant pas bénéficié dans le régime d'une autorisation d'absence pour un congé de bilan de compétences au cours des 5 dernières années peut demander un congé pour bilan de compétences. <br/><br/>Le congé pour bilan de compétences de 24 heures est financé par l'OPACIF après étude du dossier. Lorsque le coût pédagogique du bilan est supérieur à la prise en charge forfaitaire de l'OPACIF, le différentiel est couvert par le régime social des indépendants après étude du dossier. <br/><br/>L'employeur encourage particulièrement la réalisation d'un bilan de compétences pour préciser un projet professionnel ou avant d'engager une démarche VAE. <br/><br/>Le bilan de compétence dans le cadre d'un DIF n'est prioritaire que si l'organisme du bilan est agréé par l'OPCA compétent. Les modalités et délais sont alors conformes aux modalités pratiques du DIF. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Bilan de compétences"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026949312",
                    "cid": "KALIARTI000025053128",
                    "num": "12",
                    "intOrdre": 3670009,
                    "content": "<p>La validation des acquis de l'expérience peut être réalisée dans le cadre : </p><p align='left'><br/>- du plan de formation à l'initiative de l'employeur et avec l'accord du salarié ; <br/><br/>- d'un congé VAE ; <br/><br/>- du droit individuel à la formation. <br/><br/>Elle peut également venir en appui d'un CIF ou encore être réalisée à titre personnel, en dehors du temps de travail. <br/><br/>Afin de soutenir les démarches individuelles de validation des acquis de l'expérience, les salariés peuvent bénéficier des dispositions conventionnelles suivantes. </p><p align='center'><br/>Accompagnement avant le jury VAE </p><p align='left'><br/>Outre le congé VAE légal de 24 heures, et si le salarié utilise son droit individuel à la formation à hauteur de 24 heures pour préparer le dossier de VAE après réception du dossier de recevabilité validé par l'organisme certificateur, l'employeur peut accorder une dispense d'activité rémunérée. Elle doit avoir lieu au sein de la caisse d'appartenance de l'agent. <br/><br/>Afin de favoriser les publics sans qualification ou possédant un faible niveau de qualification, le nombre de jours de dispense est fonction du niveau initial de diplôme ou de qualification du salarié. <br/><br/>Il peut aller jusqu'à : </p><p align='left'><br/>- 2 jours pour les salariés titulaires d'une qualification de niveau I ou II (licence professionnelle, master) ; <br/><br/>- 3 jours pour les salariés titulaires d'un diplôme de niveau III (bac + 2) ; <br/><br/>- 4 jours pour les salariés titulaires d'un diplôme de niveau IV ; <br/><br/>- 5 jours pour les salariés sans diplôme ou titulaires d'un diplôme de niveau V et V bis (CAP, BEP). <br/><br/>Prise en charge de l'accompagnement et de la validation VAE : <br/><br/>Si le salarié engage une démarche VAE dans le cadre du congé VAE et que le coût global (accompagnement et validation) est supérieur au plafond fixé par l'OPCA, le différentiel est pris en charge par l'employeur après étude du dossier, éventuellement sur les fonds du plan de formation. </p><p align='center'><br/></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Validation des acquis de l'expérience (VAE) "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026949309",
                    "cid": "KALIARTI000026948946",
                    "num": "13",
                    "intOrdre": 1075576828,
                    "content": "<p>Dans le cadre légal, les actions de développement des compétences, qu'elles soient dans le cadre du plan, du DIF ou de la période de professionnalisation, peuvent se réaliser en partie ou en totalité en dehors du temps de travail dans les conditions suivantes : </p><p align='left'><br/>- avec l'accord exprès et formalisé du salarié et du directeur ; <br/><br/>- si l'action est proposée par le prestataire en cours du soir ou le samedi et qu'aucun autre prestataire ne propose la même action de formation sur le temps de travail. <br/><br/>La durée des formations hors temps de travail doit rester dans la limite des dispositions réglementaires et donne droit au versement d'une allocation formation. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Formations réalisées hors temps de travail "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013331454,
                "title": "Chapitre IV Innovation pédagogique",
                "id": "KALISCTA000025053106",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053129",
                    "cid": "KALIARTI000025053129",
                    "num": "13",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires souhaitent développer les certificats de qualification professionnelle et faciliter l'accès des salariés à ceux-ci.<br/>Pour se faire, ils s'attacheront, d'une part, à s'appuyer sur l'offre certifiante existante, figurant au RNCP et, d'autre part, à créer des certificats de qualification professionnelle propres aux métiers du RSI.<br/>Les certificats de qualification professionnelle attestent de l'acquisition de capacités professionnelles nécessaires à l'exercice d'une activité. Les CQP sont développés dans le but de :</p><p align='left'><br/>– favoriser l'accès des personnels à une qualification reconnue à l'interne comme à l'externe ;<br/>– reconnaître et valoriser les compétences des salariés ;<br/>– professionnaliser certains métiers du RSI ;<br/>– accompagner l'apparition de nouvelles activités ou missions.<br/>Les CQP sont reconnus dans la classification du personnel.<br/>Conformément aux dispositions de l'article 4 du présent accord, la CPNEFP apprécie l'opportunité de créer les CQP et en suit la conception et la mise en œuvre.<br/>Les modalités de conception, de délivrance des CQP et ainsi que celles de reconnaissance, définies par la CPNEFP, feront l'objet d'un accord conventionnel spécifique.</p>",
                    "etat": "ABROGE",
                    "surtitre": "Certificats de qualification professionnelle (CQP)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026949302",
                    "cid": "KALIARTI000025053130",
                    "num": "14",
                    "intOrdre": 1048574,
                    "content": "<p>Les parties signataires souhaitent développer les certificats de qualification professionnelle et faciliter l'accès des salariés à ceux-ci. <br/><br/>Pour ce faire, elles s'appuieront sur l'offre certifiante existante, figurant au RNCP. <br/><br/>Les certificats de qualification professionnelle attestent de l'acquisition de capacités professionnelles nécessaires à l'exercice d'une activité. Les CQP sont développés dans le but de : </p><p align='left'><br/>- favoriser l'accès des personnels à une qualification reconnue à l'interne comme à l'externe ; <br/><br/>- reconnaître et valoriser les compétences des salariés ; <br/><br/>- professionnaliser certains métiers du RSI ; <br/><br/>- accompagner l'apparition de nouvelles activités ou missions. <br/><br/>Les CQP sont reconnus dans la classification du personnel. <br/><br/>Conformément aux dispositions de l'article 4 du présent accord, la CPNEFP apprécie l'opportunité de créer les CQP et en suit la conception et la mise en œuvre. <br/><br/>Les modalités de conception, de délivrance des CQP, ainsi que celles de reconnaissance, définies par la CPNEFP, feront l'objet d'un accord conventionnel spécifique. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Certificats de qualification professionnelle (CQP) "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026949292",
                    "cid": "KALIARTI000025053131",
                    "num": "15",
                    "intOrdre": 1572861,
                    "content": "<p>Les parcours de professionnalisation emplois ont pour objet de mieux accompagner les prises de fonction et de renforcer le professionnalisme des salariés. <br/><br/>Les cursus passerelles emplois ont pour objet de renforcer la gestion des carrières au sein du RSI. <br/><br/>Ces cursus sont constitués de périodes de formations théoriques et de mises en pratique terrain. <br/><br/>Les cursus font l'objet d'une évaluation des acquis théoriques et pratiques pouvant déboucher sur l'obtention d'un CQP tel que prévu à l'article 14 ou d'une qualification inscrite au répertoire national des certifications professionnelles (RNCP). <br/><br/>Dans la mesure où ces cursus débouchent sur l'obtention d'un certificat de qualification professionnelle, tel que prévu à l'article 14 ou d'une qualification inscrite au répertoire national des certifications professionnelles (RNCP), ils feront l'objet d'une reconnaissance dans la classification du personnel. <br/><br/>Le CNFDC tient informé la CPNEFP sur ses projets d'élaboration de cursus de professionnalisation et la consulte. </p><p align='center'><br/></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Parcours de professionnalisation emplois et cursus passerelles emplois "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026949288",
                    "cid": "KALIARTI000025053132",
                    "num": "16",
                    "intOrdre": 2097148,
                    "content": "<p>Soucieux de répondre au mieux aux besoins en formation tant individuels que collectifs, le régime diversifie son offre de formation par la mise en place de formations ouverte et à distance. <br/><br/>Ce mode d'apprentissage a pour but de faciliter l'accès des personnels à la formation et de permettre l'individualisation des parcours de formation. <br/><br/>Selon les objectifs pédagogiques, ces modules peuvent constituer en eux-mêmes une action de formation ou être associés à des actions de formation organisées en présentiel. <br/><br/>La formation ouverte et à distance est soumise aux mêmes règles que les actions de formation classiques. Elle doit donc : </p><p align='left'><br/>- poursuivre un objectif ; <br/><br/>- reposer sur un programme préétabli ; <br/><br/>- prévoir des moyens pédagogiques et d'encadrement tutoral ; <br/><br/>- permettre un suivi du parcours et une appréciation des résultats. <br/><br/>Ces actions étant réalisées pendant le temps de travail et dans un lieu dédié, les apprenants bénéficient du statut de stagiaire de la formation professionnelle. <br/><br/>Les caisses du RSI seront progressivement équipées des postes et logiciels nécessaires. <br/><br/>Un contrat individuel de formation, conclu entre le directeur de la caisse et le salarié précise le programme et encadre les conditions de déroulement de l'action de formation. <br/><br/>La CPNEFP sera consultée sur les projets de formation ouverte et à distance ainsi menés. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Mise en place de dispositifs de formation ouverte et à distance"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080407550,
                "title": "Chapitre V Outils visant à favoriser une prise en main, par les salariés du RSI, de leur devenir professionnel",
                "id": "KALISCTA000025053107",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053133",
                    "cid": "KALIARTI000025053133",
                    "num": "17",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le passeport formation permet au salarié de formaliser dans un même document, les étapes essentielles de son parcours professionnel, de ses connaissances, compétences, aptitudes et acquis professionnels.<br/>Le support, créé par le CNFDC et mis à disposition du salarié, comprend les rubriques suivantes :</p><p align='left'><br/>– formation initiale ;<br/>– formation continue ;<br/>– formations courtes ;<br/>– principales étapes du parcours professionnel ;<br/>– activités extra professionnelles ;<br/>– portefeuille de compétences (savoirs, savoir-faire, savoir-être) ;<br/>– annexes : attestations de stages, photocopies des CQP, titres, diplômes.<br/>Chaque salarié a la possibilité d'établir son passeport formation. Il reste de sa responsabilité et de sa propriété.<br/>La caisse communique au salarié les informations et documents nécessaires pour construire son passeport et le tenir à jour.<br/>Le salarié bénéficie, s'il le souhaite, d'un accompagnement de la caisse pour le compléter.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Passeport formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053134",
                    "cid": "KALIARTI000025053134",
                    "num": "18",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Lorsque le salarié utilise le CET pour suivre une formation de son choix, les frais pédagogiques et frais annexes peuvent rester à sa charge.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Utilisation du compte épargne-temps"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053135",
                    "cid": "KALIARTI000025053135",
                    "num": "19",
                    "intOrdre": 1572861,
                    "content": "<p align='center'><br/>Tableau de bord de la formation</p><p align='left'><br/>Pour consolider et analyser les données relatives à la formation, et déterminer aussi bien l'impact des dispositions du présent accord que l'effort de formation du RSI, un bilan annuel local est élaboré par le directeur, communiqué aux IRP et transmis au CNFDC.<br/>Ce bilan intègre les actions de formation imputables et non imputables au titre de la formation professionnelle continue. Il alimente les travaux de l'observatoire des métiers et des qualifications.</p><p align='center'><br/>Communication auprès des salariés</p><p align='left'><br/>Le CNFDC est chargé de développer les outils et supports de communication permettant aux salariés d'être mieux informés de leurs droits et obligations en matière de formation professionnelle tout au long de la vie.<br/>Dans ce domaine, le partenariat avec l'OPCA sera renforcé.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Outils d'analyse et de communication"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113945598,
                "title": "Chapitre VI Dispositions financières",
                "id": "KALISCTA000025053108",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030967019",
                    "cid": "KALIARTI000025053136",
                    "num": "20",
                    "intOrdre": 524287,
                    "content": "<p align='left'>En application des dispositions légales, chaque organisme du RSI contribue au financement de la formation professionnelle continue par un versement à l'organisme paritaire collecteur agréé désigné par le présent accord de branche. <br/><br/>Il contribue en outre au financement d'actions de formation des salariés du RSI par une contribution spécifique. Dans une limite définie par la commission paritaire nationale de l'emploi et de la formation professionnelle, cette contribution est destinée à la mise en œuvre et au financement, par chaque organisme, d'actions de formation au plus près du terrain. <br/><br/>Le cumul de ces contributions est fixé à 2 % de la masse salariale brute des organismes du RSI. Elles peuvent se compléter de versements volontaires pour la réalisation de projets de formation exceptionnels. <br/><br/>Le versement de ces contributions est effectué par la caisse nationale au nom et pour le compte des organismes du régime social des indépendants. <br/><br/>Sous réserve des règles d'affectation prévues par les textes légaux et réglementaires, le reliquat des fonds issus des versements visés ci-dessus et non utilisés au cours de l'exercice est réaffecté aux actions de formation de l'année suivante, ces fonds étant mutualisés au bénéfice exclusif des salariés des organismes du RSI. <br/><br/>L'organisme paritaire collecteur agréé (OPCA) auquel est versée la collecte est Uniformation. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Participation des organismes du RSI au développement de la formation professionnelle continue "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053138",
                    "cid": "KALIARTI000025053138",
                    "num": "21",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'organisme paritaire collecteur agréé (OPCA) auquel est versée la collecte est Uniformation.<br/>La part de la contribution au développement de la formation professionnelle versée à UNIFORMATION est égale à :</p><p align='left'><br/>– 1,30 % de la masse salariale brute correspondant au plan de formation ;<br/>– 0,50 % de la masse salariale brute au titre de la professionnalisation et du droit individuel à la formation ;<br/>– 0,20 % de la masse salariale brute au titre du financement du congé individuel de formation pour les contrats à durée indéterminée ;<br/>– 1,00 % de la masse salariale brute des personnels sous contrat à durée déterminée au titre du financement du congé individuel de formation pour les contrats à durée déterminée.<br/>Le versement annuel est effectué par la caisse nationale au nom du réseau, au plus tard aux 15 avril, 31 août de l'année en cours et 28 février de l'année suivante.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Versement de la contribution"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053139",
                    "cid": "KALIARTI000025053139",
                    "num": "22",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>A hauteur de 0,30 % du 1,30 % de la masse salariale brute, les fonds versés au titre du plan de formation indiqués ci-dessus, sont destinés à la mise en œuvre et au financement, par chaque caisse et sur l'initiative du directeur après avis des instances représentatives du personnel compétentes, d'actions de formation au plus près du terrain.<br/>L'enveloppe locale repose sur une année civile. Le reliquat des fonds non dépensés au 31 décembre est réaffecté au plan national de formation de l'année suivante. Les fonds seront mutualisés.<br/>Les actions de formation peuvent être les actions réalisées par les organismes formateurs externes au RSI ou les actions inscrites à l'offre nationale mise en œuvre par le CNFDC.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Répartition des crédits"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130714622,
                "title": "Chapitre VII Dispositions diverses",
                "id": "KALISCTA000025053109",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053140",
                    "cid": "KALIARTI000025053140",
                    "num": "23",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord entrera en vigueur au 1er janvier 2008, sous réserve de l'agrément ministériel visés aux <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2 et L. 123-2-1 du code de la sécurité sociale</a>.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Conformément à l'<a alt='Code du travail - art. L132-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>, il sera déposé par la partie la plus diligente auprès de la direction départementale du travail et de l'emploi et au secrétariat-greffe du conseil de prud'hommes.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Date d'effet de l'accord, dépôt, publicité et extension"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053143",
                    "cid": "KALIARTI000025053143",
                    "num": "24",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.<br/>Il pourra faire l'objet d'une demande de révision de la part des parties signataires conformément à l'<a alt='Code du travail - art. L132-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647009&dateTexte=&categorieLien=cid'>article L. 132-8 du code du travail</a>.<br/>En outre et en cas d'évolution législative ou conventionnelle susceptible de remettre en cause tout ou parties des dispositions du présent accord, les parties signataires conviennent de se réunir à nouveau, dans un délai convenu de 3 mois après la publication de ces textes, afin d'adapter lesdites dispositions.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025053145",
                    "cid": "KALIARTI000025053145",
                    "num": "25",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les dispositions du présent accord se substituent aux dispositions de l'accord portant sur la formation professionnelle du personnel des caisses AMPI, AVA et ORGANIC, conclu à titre transitoire le 9 février 2006.<br/>En outre les dispositions contenues dans le présent accord se substituent de plein droit aux dispositions contraires existantes résultant de conventions collectives ou d'accords collectifs des anciens réseaux AMPI, AVA et ORGANIC.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dispositions abrogées"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025053095",
                "cid": "KALIARTI000025053095",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu le code de la sécurité sociale, notamment les <a alt='Code de la sécurité sociale. - art. L123-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2 et L. 123-2-1</a> ; <br/>Vu l'<a alt='Ordonnance n° 2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005 </a>relative à la création du régime social des indépendants ; <br/>Vu la <a alt='Loi n° 2004-391 du 4 mai 2004 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>loi n° 2004-391 du 4 mai 2004 </a>relative à la formation professionnelle tout au long de la vie et au dialogue social ; <br/>Vu l'accord du 9 février 2006 relatif à la formation professionnelle du personnel des caisses AMPI, AVA et ORGANIC ; <br/>Vu l'accord général du 4 juillet 2006 relatif à l'accompagnement social du personnel pour la mise en place du régime social des indépendants et de l'interlocuteur social unique du travailleur indépendant et le protocole d'accord du 7 septembre 2006 pris pour son application ; <br/>Vu l'accord collectif du 3 mai 2007 portant sur les conditions d'exercice des missions ponctuelles de formation interne au sein du RSI ; <br/>Vu la convention collective nationale spéciale de travail des praticiens-conseils du 15 juin 2007 ; <br/>Vu la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008 ; <br/>Vu la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008,</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 22 décembre 2009 relatif à la formation professionnelle",
            "id": "KALITEXT000025053147"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025053149",
                "cid": "KALIARTI000025053149",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Vu le code de la sécurité sociale, notamment les articles <a alt='Code de la sécurité sociale. - art. L123-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>L. 123-1, L. 123-2, L. 123-2-1</a> et L. 611-4 et suivants ; <br/>Vu le code du travail ; <br/>Vu la <a alt='LOI n° 2009-1437 du 24 novembre 2009 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000021312490&categorieLien=cid'>loi n° 2009-1437 du 24 novembre 2009 </a>relative à l'orientation et à la formation professionnelle ; <br/>Vu la convention collective nationale spéciale de travail des praticiens-conseils des caisses du régime social des indépendants du 15 juin 2007 (idcc 2797) ; <br/>Vu la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 (idcc 2796) ; <br/>Vu la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008 (idcc 2798) ; <br/>Vu l'accord du 2 avril 2008 relatif à la formation professionnelle du personnel du régime social des indépendants ; <br/>Vu l'accord du 2 avril 2008 sur les objectifs prioritaires triennaux du régime social des indépendants en matière de formation professionnelle 2009-2011 ; <br/>Vu l'accord du 2 juin 2009 relatif à la classification du personnel des employés et cadres du régime social des indépendants ; <br/>Vu l'accord du 2 juin 2009 relatif à la classification du personnel de direction du régime social des indépendants,</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025053157",
                "cid": "KALIARTI000025053157",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant à l'<a alt='relatif à la formation professionnelle (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000025053093&categorieLien=cid'>accord du 2 avril 2008</a> relatif à la formation professionnelle du personnel du régime social des indépendants, prend en compte les incidences de la <a alt='LOI n° 2009-1437 du 24 novembre 2009 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000021312490&categorieLien=cid'>loi no 2009-1437</a> relative à l'orientation et à la formation professionnelle, pour le personnel du régime social des indépendants.<br/>Il s'applique au personnel des organismes du régime social des indépendants visé à l'<a alt='Code de la sécurité sociale. - art. L611-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743465&dateTexte=&categorieLien=cid'>article L. 611-1 du code de la sécurité sociale</a> et relevant des conventions collectives susvisées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025053161",
                "cid": "KALIARTI000025053161",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'<a alt='Formation professionnelle - art. 8 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000025053093&idArticle=KALIARTI000025053122&categorieLien=cid'>article 8 </a>de l'accord du 2 avril 2008 relatif à la formation professionnelle du personnel du régime social des indépendants est modifié ainsi qu'il suit : </p><p align='center'><br/>« Article 8 <br/>Professionnalisation </p><p align='left'><br/>La professionnalisation repose sur la combinaison de modalités pédagogiques complémentaires telles que stage de formation, mise en situation concrète de travail, tutorat … <br/>Les parties signataires sont convaincues : </p><p align='left'><br/>– de son efficacité tant pour le développement des compétences des salariés que pour l'acquisition d'une qualification reconnue ; <br/>– de son utilité pour renforcer la gestion par les compétences, au sein du régime social des indépendants ; <br/>– de sa pertinence dans le cadre d'une gestion prévisionnelle des emplois et des compétences ; <br/>– de l'intérêt plus général de développer une organisation apprenante et la transmission des savoirs dans le contexte actuel et futur du RSI. <br/>Elles entendent donc par le présent accord, renforcer le développement de la professionnalisation. </p><p align='center'><br/>8.1. Contrat de professionnalisation </p><p align='left'><br/>Le contrat de professionnalisation vise à favoriser l'insertion ou la réinsertion professionnelle par l'embauche. <br/>Il permet d'acquérir un diplôme ou titre à finalité professionnelle, un certificat de qualification professionnelle (CQP), enregistrés au répertoire national des certifications professionnelles (RNCP), ou une qualification reconnue dans une convention collective nationale de branche ou figurant sur une liste établie par la CPNEFP de branche. <br/>Au sein du RSI, la CPNEFP recherche et établit chaque année la liste des qualifications et certifications jugées prioritaires. </p><p align='center'><br/>Nature du contrat </p><p align='left'><br/>Le contrat de professionnalisation est un contrat de travail qui associe en alternance des séquences de formation (enseignements généraux, professionnels et technologiques) et l'exercice d'une ou de plusieurs activités professionnelles dans l'entreprise, en lien avec la qualification visée. <br/>Dans le RSI, il peut être utilisé pour préparer une qualification en lien avec les métiers transverses ou spécifiques au régime. <br/>Le contrat de professionnalisation peut également être utilisé dans le cadre d'un parcours d'intégration débouchant sur l'obtention d'un CQP de branche reconnu par le régime social des indépendants. </p><p align='center'><br/>Bénéficiaires </p><p align='left'><br/>Le contrat de professionnalisation est ouvert aux jeunes âgés de 16 à 25 ans révolus et aux demandeurs d'emploi de 26 ans et plus. <br/>Le titulaire du contrat de professionnalisation est salarié de l'entreprise. Il bénéficie de toutes les dispositions applicables à l'ensemble des salariés du RSI. </p><p align='center'><br/>Modalités et durée du contrat de professionnalisation </p><p align='left'><br/>Le contrat de professionnalisation, établi par écrit, peut être conclu dans le cadre d'un contrat à durée déterminée ou indéterminée. </p><p align='center'><br/>Durée du contrat </p><p align='left'><br/>Dès lors que le public ou la qualification visée le justifie : </p><p align='left'><br/>– le contrat de professionnalisation à durée déterminée pourra être conclu pour 24 mois maximum ; <br/>– le contrat de professionnalisation à durée indéterminée pourra débuter par une action de professionnalisation pouvant atteindre au plus 24 mois. </p><p align='center'><br/>Durée de la formation </p><p align='left'><br/>Le contrat de professionnalisation comprend des actions de formation et des actions assimilées (évaluation, personnalisation des parcours de formation, accompagnement externe) dont la durée ne peut être inférieure à 150 heures. <br/>L'acquisition de connaissances théoriques recouvrant une importance particulière pour l'exercice de certains métiers du régime social des indépendants, la durée de la formation pourra excéder 25 % de la durée totale du contrat en CDD ou de l'action de professionnalisation s'il s'agit d'un CDI, pour atteindre au plus 40 % dès lors que le public ou la qualification visé (e) le justifie. </p><p align='center'><br/>Mise en œuvre </p><p align='left'><br/>Le directeur de caisse organise un entretien avec le titulaire du contrat de professionnalisation pour échanger sur les objectifs et le programme, les conditions d'évaluation et de validation de la formation, et fixer les modalités d'organisation et d'accompagnement. <br/>Un tuteur au sein de l'entreprise est désigné (cf. point 8.3 du présent accord). <br/>Le parcours de professionnalisation alterne des temps de formation et des temps de travail dans la caisse. Le directeur doit confier au titulaire des activités professionnelles en lien avec la qualification visée. <br/>Pour ce faire, il s'engage à : </p><p align='left'><br/>– personnaliser le parcours de professionnalisation en fonction de la qualification visée ; <br/>– entretenir des liens privilégiés et continus avec le centre de formation (CNFDC et/ ou extérieur), pour assurer une cohérence d'ensemble au parcours de professionnalisation ; <br/>– organiser des entretiens réguliers avec le titulaire du contrat et le tuteur de sorte d'encadrer efficacement la réalisation du parcours, et de suivre l'acquisition des compétences du salarié. <br/>A l'issue du contrat de professionnalisation, le directeur de caisse organise un entretien final. Cet échange a pour objet de dresser un bilan global du déroulement du contrat de professionnalisation. <br/>Lorsque le contrat de professionnalisation est conclu dans le cadre d'une durée déterminée, et dans le cas où le salarié a respecté ses engagements et obtenu sa qualification, le directeur est tenu à une priorité d'embauche si une opportunité d'emploi se présente. </p><p align='center'><br/>Financement </p><p align='left'><br/>Les frais de formation liés au contrat de professionnalisation sont pris en charge par UNIFORMATION au titre du 0,5 % des fonds versés dans le cadre de la professionnalisation. <br/>Le coût horaire est fixé forfaitairement à un montant figurant à l'annexe I du présent accord. Ce forfait prend en charge les actions d'évaluation, d'accompagnement et de formation. <br/>Les coûts liés à la fonction tutorale figurent au point 8.3 du présent accord. </p><p align='center'><br/>Rémunération </p><p align='left'><br/>Quel que soit l'âge et le niveau de qualification visé, la rémunération est au minimum égale au premier niveau de la classification des employés et cadres. </p><p align='center'><br/>8.2. Période de professionnalisation </p><p align='left'><br/>La période de professionnalisation a pour objet de favoriser le maintien dans l'emploi des salariés en activité et en contrat à durée indéterminée, par des actions de formation dont l'objectif est d'acquérir une qualification ou de participer à une action alternant des temps de formation et des temps d'activités professionnelles. <br/>Sa durée est d'au moins 70 heures de formation, reparties sur un ou plusieurs modules mis en œuvre sur un ou plusieurs exercices et qui constituent un parcours de formation. <br/>Au sein du régime social des indépendants, le développement des périodes de professionnalisation est encouragé en ce qu'elles concourent à l'accompagnement des évolutions tout en donnant à chaque salarié la possibilité d'acquérir un surcroît de qualification lui ouvrant des perspectives de carrière et de valorisation des compétences. <br/>Afin d'optimiser les parcours individualisés de formation, une articulation de la période de professionnalisation avec d'autres dispositifs – plan de formation et DIF – est encouragée. </p><p align='center'><br/>Publics prioritaires </p><p align='left'><br/>Conformément aux dispositions légales, les périodes de professionnalisation sont ouvertes au salarié en contrat à durée indéterminée : </p><p align='left'><br/>– dont la qualification est insuffisante au regard de l'évolution des technologies et de l'organisation du travail, conformément aux priorités définies par le présent accord ; <br/>– comptant 20 ans d'activité professionnelle ou âgé d'au moins 45 ans, et disposant d'une ancienneté minimum de 1 an de présence dans le RSI ; <br/>– envisageant de créer ou de reprendre une entreprise ; <br/>– reprenant une activité professionnelle après un congé de maternité ou un congé parental ; <br/>– bénéficiaire de l'obligation d'emploi mentionné à l'<a alt='Code du travail - art. L323-3 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006648646&dateTexte=&categorieLien=cid'>article L. 323-3 du code du travail</a>. <br/>Au sein du RSI, sont également déclarés prioritaires les salariés : </p><p align='left'><br/>– reprenant leur activité professionnelle à la suite d'une période d'absence d'au moins 18 mois pour maladie, accident du travail, congé parental d'éducation, congé d'adoption, ou détachement ; <br/>– occupant un emploi dont l'évolution institutionnelle et/ ou réglementaire rend nécessaire l'actualisation des connaissances. </p><p align='center'><br/>Actions éligibles </p><p align='left'><br/>Sont prioritairement éligibles au financement par l'organisme paritaire collecteur agréé les actions de formation : </p><p align='left'><br/>– s'inscrivant dans le cadre de cursus de professionnalisation visé à l'article 14 ; <br/>– favorisant le reclassement des salariés en situation de mobilité professionnelle visant l'obtention d'une qualification, notamment un CQP ; <br/>– poursuivant un objectif de professionnalisation dans la branche tel que défini par la CPNEFP. <br/>Un ordre de priorité est appliqué entre ces actions suivant leur ordre d'énumération ci-dessus. </p><p align='center'><br/>Mise en œuvre </p><p align='left'><br/>La période de professionnalisation relève de l'initiative de l'employeur ou de celle du salarié dans le cadre du droit individuel à la formation. Elle nécessite l'accord conjoint et écrit du salarié et du directeur, ainsi qu'une formalisation des motivations du salarié à suivre le parcours. <br/>Les besoins du salarié sont analysés au cours d'un entretien de professionnalisation. Cet échange poursuit quatre principaux objectifs : </p><p align='left'><br/>– identifier précisément les besoins du salarié et construire un parcours personnalisé ; <br/>– prévoir les mises en situation pratiques et les activités complétant les séquences de formation théoriques, de sorte d'offrir une cohérence au parcours de formation engagé ; <br/>– désigner le tuteur et fixer les conditions de déroulement de l'accompagnement ; <br/>– définir les engagements de chacun : direction, salarié, responsable hiérarchique, tuteur. <br/>Le responsable hiérarchique veille à l'encadrement et à l'accompagnement du salarié et s'assure du bon déroulement du parcours. <br/>Le responsable hiérarchique est tenu d'organiser un entretien à l'issue de la période de professionnalisation, afin de dresser un bilan du parcours réalisé. </p><p align='center'><br/>Forfait de prise en charge </p><p align='left'><br/>Le forfait horaire de prise en charge des coûts pédagogiques, des frais d'hébergement, de repas et de déplacement sur les fonds de la professionnalisation est fixé à un montant figurant à l'annexe I du présent accord. <br/>En cas d'insuffisance de couverture par ce forfait, le complément est assuré par l'enveloppe destinée au plan de formation. </p><p align='center'><br/>8.3. Accompagnement tutoral </p><p align='left'><br/>L'accompagnement des titulaires de contrats de professionnalisation et des salariés en période de professionnalisation est assuré par un tuteur volontaire pendant toute la durée du contrat ou du parcours de professionnalisation. <br/>Conformément aux textes en vigueur, le tuteur a pour mission : </p><p align='left'><br/>– d'accueillir, d'aider, d'informer et de guider le bénéficiaire du contrat ou de la période de professionnalisation pendant toute la durée de l'action ou de la période et de veiller au respect de son emploi du temps ; <br/>– d'accompagner le salarié dans l'élaboration et la mise en œuvre du projet de professionnalisation, pendant la durée de l'action ou de la période de professionnalisation ; <br/>– d'organiser l'activité du salarié et de contribuer à l'acquisition des savoir-faire professionnels, notamment par des mises en situation professionnelles formatrices lors de périodes en alternance ; <br/>– d'assurer la liaison avec le directeur et l'organisme de formation, ou le centre national de formation et de développement des compétences, chargé de mettre en œuvre les actions ou les périodes de professionnalisation ; <br/>– de participer à l'évaluation du suivi de la formation. <br/>Au sein du RSI, le tuteur ne peut exercer simultanément ses fonctions à l'égard de plus de 2 salariés bénéficiaires de contrat ou de période de professionnalisation. <br/>Le directeur choisit, parmi les salariés de la caisse, la ou les personnes volontaires justifiant d'une expérience professionnelle d'au moins 2 ans dans une qualification en rapport avec l'objectif visé par la professionnalisation. <br/>Le directeur de la caisse, ou son représentant accompagne le tuteur dans l'exercice de sa mission : co-élaboration du programme, entretiens d'étapes, bilan final. Les conditions de déroulement et de mise en œuvre font à ce titre l'objet d'un accord écrit entre le tuteur et le directeur de caisse. <br/>Le responsable hiérarchique permet au tuteur de disposer du temps nécessaire à sa formation et à l'exercice de sa mission en fonction de la formation concernée ; étant précisé que la rémunération est maintenue. L'activité du tuteur doit être compatible avec les autres fonctions occupées qui sont aménagées pour garantir un bon exercice de la mission de tutorat. <br/>Les dépenses de formation du salarié désigné tuteur ainsi que celles liées à l'exercice du tutorat sont prises en charge par l'organisme paritaire collecteur agréé mentionné à l'article 21, dans la limite de : </p><p align='left'><br/>– 15 € par heure de formation et pour une durée maximale de 40 heures pour la formation à la fonction tutorale. Ces dépenses comprennent les coûts pédagogiques, les frais de transport, d'hébergement et de repas ; <br/>– 230 € par mois et par tuteur, pour une durée maximale de 6 mois, versés à la caisse pour les dépenses engagées dans le cadre du tutorat. <br/>En reconnaissance de son investissement, le tuteur bénéficie d'un abondement de son droit individuel à la formation, lorsque les conditions suivantes sont réunies et validées par le CNFDC : </p><p align='left'><br/>– l'ensemble des missions confiées précitées a été assuré ; <br/>– la durée de la mission de tutorat est au moins équivalente à 70 heures ; <br/>– le tutorat repose sur un programme établi, comprenant des temps d'accompagnement de production, d'évaluation et de rapport régulier auprès du directeur et/ ou du responsable hiérarchique et du CNFDC ; <br/>– le tutorat fait l'objet d'un bilan formalisé. <br/>L'abondement est un abondement forfaitaire de 21 heures au compteur DIF par salarié tutoré. Il s'ajoute aux droits acquis du fait des dispositions prévues à l'article 9 du présent accord. <br/>Le compteur DIF est abondé au 31 décembre de l'année civile au cours de laquelle la mission de tuteur a pris fin, dans la limite du plafond de 126 heures. Le salarié dispose d'un délai de 2 ans pour utiliser les droits acquis par abondement. <br/>Les compétences mises en œuvre dans le cadre du tutorat doivent être prises en compte au titre de l'évolution professionnelle de l'intéressé. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025053163",
                "cid": "KALIARTI000025053163",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/><a alt='Formation professionnelle - art. 9 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000025053093&idArticle=KALIARTI000025053124&categorieLien=cid'>L'article 9 </a>de l'accord relatif à la formation professionnelle du personnel du régime social des indépendants du 2 avril 2008 est modifié ainsi qu'il suit : </p><p align='center'><br/>« Article 9 <br/>Droit individuel à la formation (DIF) <br/>Principes </p><p align='left'><br/>Chaque salarié, titulaire d'un contrat à durée indéterminée, à temps plein ou temps partiel, et justifiant d'une ancienneté de 1 an dans le RSI, bénéficie d'un droit individuel à la formation de 21 heures par an. <br/>L'ancienneté tient compte des emplois occupés dans les réseaux constitutifs du RSI et les autres organismes de protection sociale. <br/>Les droits acquis annuellement sont cumulables sur 6 ans. Au terme de cette période et à défaut de l'utilisation de ces heures en tout ou partie, le droit individuel à la formation est plafonné à 126 heures. <br/>Les salariés en contrat à durée indéterminée sont informés par écrit chaque année et dans la première quinzaine du mois de janvier, des droits acquis et consommés au titre du DIF. <br/>En cas de détachement auprès d'une autre caisse, le salarié continue à accumuler ses droits à DIF. La caisse d'origine est chargée de lui notifier les droits acquis. </p><p align='center'><br/>Actions de formation </p><p align='left'><br/>Le droit individuel à la formation permet de suivre : </p><p align='left'><br/>– une action de formation de promotion, d'acquisition ou d'entretien ou de perfectionnement des connaissances ; <br/>– une action de qualification ; <br/>– une action de validation des acquis de l'expérience (VAE) ; <br/>– une action de bilan de compétences (BC). <br/>Sont prioritaires pour le RSI les actions de formation suivantes : </p><p align='left'><br/>– actions s'inscrivant dans le cadre d'un cursus professionnalisation emplois ou passerelles emplois tel que mentionnés à l'article 14 du présent accord ; <br/>– actions de formation s'inscrivant dans le cadre d'une mobilité professionnelle ; <br/>– actions de validation des acquis de l'expérience ou de bilan de compétences ; <br/>– actions visant l'obtention d'un certificat de qualification professionnelle (CQP). <br/>Un ordre de priorité est appliqué entre ces actions suivant leur ordre d'énumération ci-dessus. » <br/>Pour bénéficier du dispositif de la professionnalisation, le DIF prioritaire devra avoir une durée minimale de 21 heures. <br/>La commission paritaire nationale de l'emploi et de la formation professionnelle propose les autres actions prioritaires à la commission paritaire nationale de négociation compétente. </p><p align='center'><br/>9.1. DIF. – Contrat à durée indéterminée (CDI) <br/>Mise en œuvre </p><p align='left'><br/>Le droit individuel à la formation relève de l'initiative du salarié, avec l'accord du directeur de caisse. <br/>Le départ en formation dans le cadre du droit individuel à la formation résulte donc d'un dialogue et d'une concertation entre les deux parties. <br/>Après avoir éventuellement partagé son projet de formation avec son responsable hiérarchique, le salarié formule sa demande par écrit. Le directeur de la caisse dispose de 30 jours, à compter de la réception de la demande, pour faire parvenir au salarié une réponse formalisée et motivée en cas de refus. <br/>En cas de refus, le salarié peut également demander un entretien avec le directeur de la caisse, pour échanger sur la décision prise. <br/>Lorsque, durant deux exercices civils consécutifs, le salarié et le directeur sont en désaccord sur le choix de l'action de formation au titre du droit individuel à la formation, l'organisme paritaire agréé au titre du congé individuel de formation, cité à l'article 21, assure par priorité la prise en charge financière de l'action dans le cadre d'un congé individuel de formation sous réserve que cette action corresponde à ses priorités et aux critères qu'il a définis. <br/>Le droit individuel à la formation est utilisé à terme échu. Les heures mobilisables par le salarié durant l'année sont celles acquises au 31 décembre de l'année N – 1. <br/>Lorsque 3 années de droits sont acquis et non utilisés, le service des ressources humaines de la caisse propose un entretien au salarié pour l'aider à définir un projet de formation, en lien avec son projet professionnel. <br/>Les actions de formation réalisées dans le cadre du droit individuel à la formation se déroulent pendant le temps de travail, excepté si l'action de formation est uniquement proposée par le prestataire en cours du soir ou le samedi et qu'aucun autre prestataire ne propose la même action de formation sur le temps de travail. <br/>Durant la formation sur le temps de travail, la rémunération est maintenue. <br/>Conformément aux dispositions réglementaires, en cas d'action de formation réalisée en tout ou partie en dehors du temps de travail, le salarié perçoit pour la fraction de la formation hors temps de travail, une allocation de formation telle que définie par le code du travail. </p><p align='center'><br/>Anticipation des droits </p><p align='left'><br/>Afin d'encourager les salariés à utiliser les heures acquises au titre du DIF et d'accroître tant la pertinence que l'efficience des projets de formation engagés dans le cadre de ce dispositif, une anticipation des droits DIF est possible pour les publics et actions suivantes : </p><p align='left'><br/>– salarié inscrit dans un cursus de professionnalisation emplois ou de cursus passerelles emplois tels que définis à l'article 14 ; <br/>– salarié visant l'obtention d'un CQP visé à l'article 13 ; <br/>– salarié ayant une ancienneté inférieure à 2 ans dans l'emploi occupé, souhaitant développer ou perfectionner ses connaissances ; <br/>– salarié embauché en CDI à l'issue d'un CDD, ou salarié dont le CDD est converti en CDI en cours de contrat. <br/>Pour bénéficier de l'anticipation, le salarié à temps plein ou à temps partiel doit remplir simultanément les conditions suivantes : </p><p align='left'><br/>– être sous contrat à durée indéterminée ; <br/>– disposer d'un crédit d'heures acquises sans anticipation au moins égal à 21 heures ; <br/>– mobiliser la totalité des heures acquises au titre du DIF pour ledit projet de formation ; <br/>– avoir soldé tout crédit d'heures résultant d'une anticipation antérieure ; <br/>– prévoir réaliser intégralement la formation pendant le temps de travail. <br/>La durée totale d'heures correspondant aux droits acquis et à l'anticipation ne peut excéder le plafond conventionnel de 126 heures. <br/>Le salarié fait part de son projet lors d'un entretien avec le responsable hiérarchique. Ce dernier est chargé d'étudier la demande et de valider, après accord du directeur, le recours à l'anticipation au regard des critères précités. </p><p align='center'><br/>Abondement des droits </p><p align='left'><br/>Un système d'abondement au titre du DIF est mis en place pour les publics et les actions définis ci-après : </p><p align='left'><br/>– les salariés effectuant une mission de tutorat ; <br/>– les salariés souhaitant s'engager dans une démarche VAE. <br/>Les règles d'abondement sont précisées respectivement aux articles 8 et 12. <br/>L'abondement des droits et l'anticipation prévus à cet article ne sont pas cumulables. </p><p align='center'><br/>Transférabilité des droits </p><p align='left'><br/>En cas de mutation d'une caisse RSI à une autre sans interruption de contrat, les droits acquis sont transférables. Il appartient au salarié de présenter l'attestation de droits acquis remise par l'ancienne caisse. <br/>Sauf accord dérogatoire du directeur de la nouvelle caisse, le salarié ne peut utiliser les droits acquis transférés avant 3 mois de présence dans la nouvelle caisse. <br/>L'ensemble des coûts liés à la mise en œuvre des droits transférés est la charge de la caisse d'accueil. <br/>Sous réserve de réciprocité, les droits acquis au titre du droit individuel à la formation sont conservés par le salarié provenant d'un autre régime de la sécurité sociale. <br/>Le RSI s'engage à prendre contact avec le régime général de la sécurité sociale et de la mutualité sociale agricole afin qu'une réflexion soit menée sur l'établissement d'une convention de réciprocité. </p><p align='center'><br/>Utilisation de dispositifs conjoints </p><p align='left'><br/>Le droit individuel à la formation peut être utilisé par combinaison avec d'autres dispositifs de la formation professionnelle tout au long de la vie : plan de formation, période de professionnalisation, congé validation des acquis de l'expérience, congé pour bilan de compétences. </p><p align='center'><br/>Fin du contrat de travail </p><p align='left'><br/>Dans le cadre du contrat à durée indéterminée, les dispositions légales s'appliquent. </p><p align='center'><br/>9.2. DIF. – Contrat à durée déterminée (CDD) </p><p align='left'><br/>Pour les salariés en contrat à durée déterminée, le droit à DIF est calculé pro rata temporis. Pour l'ouverture de leur droit, l'ancienneté s'apprécie à l'issue d'un délai de 4 mois, consécutifs ou non en contrat à durée déterminée dans la caisse ou dans un autre organisme de sécurité sociale. <br/>Les périodes de contrats CDD successifs au sein des caisses du réseau RSI sont cumulables pour calculer les droits à DIF, dès lors que la période d'interruption entre deux CDD au sein du RSI est inférieure à 6 mois. <br/>Les droits acquis et non utilisés pendant la durée des desdits contrats ou dans le délai de 3 mois supplémentaire prévu par le présent accord sont mobilisables à compter du 4e mois d'ancienneté, consécutif ou non, dans une caisse du réseau. <br/>A la fin du contrat, à durée déterminée les droits acquis au titre du DIF sont utilisés conformément aux dispositions légales en vigueur. <br/>Si un contrat à durée déterminée est conclu à la suite d'un ou de plusieurs contrats à durée déterminée, les droits acquis sous CDD au cours des 12 derniers mois précédant la fin du contrat sont conservés par le salarié et sont mobilisables dans les mêmes conditions que les droits acquis sous CDI, dès lors que le délai entre la fin du dernier CDD et la date d'effet du CDI est inférieure à 3 mois. </p><p align='center'><br/>Financement </p><p align='left'><br/>Quels que soient les publics ou actions de formation prioritaires, les heures anticipées ou abondées dans le cadre du DIF sont financées sur la participation au développement de la professionnalisation et prises en charge par l'organisme paritaire collecteur agréé sous réserve de son acceptation préalable. En cas de refus, les heures anticipées ou abondées sont financées sur la contribution plan. <br/>Les publics ou actions de formation non prioritaires suivies dans le cadre du DIF sont financées sur la contribution plan versée à l'OPCA. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Droit individuel à la formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025053165",
                "cid": "KALIARTI000025053165",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Il est ajouté à l'accord relatif à la formation professionnelle du personnel du régime social des indépendants du 2 avril 2008 une annexe ainsi rédigée : </p><p align='center'><br/>« Annexe I <br/>Montant des forfaits de prise en charge des dispositifs de formation professionnelle sur les fonds de la professionnalisation </p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Dispositif </th><th>Description </th><th>Montant </th></tr><tr><td align='center'>Contrat de professionnalisation (art. 8.1) </td><td align='center'>Forfait horaire (comprenant évaluation, accompagnement et formation) </td><td align='center'>9,15 </td></tr><tr><td align='center'>Période de professionnalisation (art. 8.2) </td><td align='center'>Forfait horaire (comprenant coût pédagogique, frais d'hébergement et de repas et déplacement) </td><td align='center'>9,15 </td></tr><tr><td align='center'>Accompagnement tutoral (art. 8.3) </td><td align='center'>Formation à la fonction dans la limite de 40 heures <br/>Forfait horaire (comprenant coût pédagogique, frais d'hébergement et de repas et déplacement) </td><td align='center'>15,00 </td></tr><tr><td align='center'>Accompagnement tutoral (art. 8.3) </td><td align='center'>Frais de tutorat <br/>Forfait mensuel dans la limite de 6 mois ; versé à la caisse </td><td align='center'>230,00</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Annexe I à l'accord du 2 avril 2008"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025053167",
                "cid": "KALIARTI000025053167",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le glossaire figurant après l'article 25 de l'accord relatif à la formation professionnelle du personnel du régime social des indépendants du 2 avril 2008 est remplacé par l'annexe II ainsi rédigée : </p><p align='center'><br/>« Annexe II <br/>Glossaire </p><p align='left'><br/>AMPI : assurance maladie des professions indépendantes <br/>AVA : assurance vieillesse des artisans <br/>BC : bilan de compétences <br/>CDD : contrat à durée déterminée <br/>CDI : contrat à durée indéterminée <br/>CE : comité d'entreprise <br/>CNFDC : centre national de formation et de développement des compétences <br/>CIF : congé individuel de formation <br/>CPNEFP : commission paritaire nationale de l'emploi et de la formation professionnelle <br/>CPNN : commission paritaire nationale de négociation <br/>CQP : certificat de qualification professionnelle <br/>DIF : droit individuel à la formation <br/>FOAD : formation ouverte et à distance <br/>IRP : instances représentatives du personnel <br/>ORGANIC : organisation autonome nationale de l'industrie et du commerce <br/>OPCA : organisme paritaire collecteur agréé <br/>OPACIF : organisme paritaire collecteur agréé au titre du congé individuel de formation <br/>RSI : régime social des indépendants <br/>RNCP : répertoire national des certifications professionnelles <br/>VAE : validation des acquis de l'expérience »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Annexe II à l'accord du 2 avril 2008"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025053169",
                "cid": "KALIARTI000025053169",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent avenant entrera en vigueur le 1er janvier 2010, sous réserve de l'agrément ministériel visé aux <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2 et L. 123-2-1 du code de la sécurité sociale</a>. Il est conclu pour une durée indéterminée.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément aux <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 et D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 16 décembre 2010 relatif à l'accompagnement social",
            "id": "KALITEXT000024978142"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Préambule",
                "id": "KALISCTA000024978149",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024978150",
                    "cid": "KALIARTI000024978150",
                    "num": null,
                    "intOrdre": 262143,
                    "content": "<p align='left'><br/>En prévision de la mise en place du régime social des indépendants prévu par l'<a alt='Ordonnance n° 2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528</a>, et de l'interlocuteur social unique des travailleurs indépendants prévu par l'<a alt='Ordonnance n° 2005-1529 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000265426&categorieLien=cid'>ordonnance n° 2005-1529</a>, un accord a été conclu le 4 juillet 2006 afin de prévenir les conséquences pour l'emploi des personnels des caisses constitutives du régime social des travailleurs indépendants.<br/>Cet accord, applicable jusqu'au 31 décembre 2010, a prévu les mesures d'accompagnement social de la restructuration pour l'ensemble des salariés comportant notamment les garanties de reprise et de maintien à l'effectif, les mesures d'accompagnement et d'incitation à la mobilité professionnelle et à la mobilité géographique organisée sur le mode exclusif du volontariat, ainsi que les modalités de suivi des reclassements.<br/>Les parties signataires ont examiné en commun le bilan de l'application de ces dispositions. Elles observent que l'application de cet accord, au cours des années 2006 à 2010, a généralement répondu aux objectifs ainsi fixés. Toutefois, elles conviennent que deux situations particulières nécessitent d'être prises en compte au-delà du terme fixé initialement.<br/>Ces situations sont les suivantes :<br/>Pour l'ensemble des personnels, les conséquences d'un allongement de trajet résultant d'une modification du lieu de travail ne relevant pas de la mobilité géographique volontaire.<br/>Compte tenu des dispositions de la <a alt='LOI n° 2010-1330 du 9 novembre 2010 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000023022127&categorieLien=cid'>loi n° 2010-1330 du 9 novembre 2010</a> portant réforme des retraites, et pour les personnels relevant de la convention collective du personnel des employés et cadres du régime social des indépendants, la prise en compte de la situation des salariés ayant bénéficié d'un passage à temps partiel au titre de l'article 37 de l'annexe I de l'accord susvisé du 4 juillet 2006.<br/>En conséquence, les parties conviennent des dispositions qui suivent :</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024978144",
                "cid": "KALIARTI000024978144",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment les articles L. 123-1, L. 123-2, L. 123-2-1, L. 611-4 ; <br/>Vu l'<a alt='Ordonnance n° 2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005 </a>relative à la création du régime social des indépendants ; <br/>Vu l'<a alt='Ordonnance n° 2005-1529 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000265426&categorieLien=cid'>ordonnance n° 2005-1529 du 8 décembre 2005 </a>instituant un interlocuteur social unique pour les indépendants ; <br/>Vu la <a alt='LOI n° 2010-1330 du 9 novembre 2010 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000023022127&categorieLien=cid'>loi n° 2010-1330 du 9 novembre 2010 </a>portant réforme des retraites ; <br/>Vu l'accord général relatif à l'accompagnement social du personnel pour la mise en place du régime social des indépendants et de l'interlocuteur social unique du travailleur indépendant, du 4 juillet 2006 ; <br/>Vu le protocole d'application de l'accord général du 4 juillet 2006 relatif à l'accompagnement social du personnel pour la mise en place du régime social des indépendants et de l'interlocuteur social unique du travailleur indépendant, du 7 septembre 2006 ; <br/>Vu la convention collective nationale spéciale de travail des praticiens conseils des caisses du régime social des indépendants du 15 juin 2007, <a alt='Convention collective nationale des praticiens-conseils du régime social des indépendants du 15 j... (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023974787&categorieLien=cid'>idcc : 2797 </a>; <br/>Vu la convention collective du personnel de direction du régime social des indépendants, du 20 mars 2008, <a alt='Convention collective du personnel de direction du régime social des indépendants (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023974599&categorieLien=cid'>idcc : 2796 </a>; <br/>Vu la convention collective du personnel des employés et cadres du régime social des indépendants, du 20 mars 2008, <a alt='Convention collective nationale du 20 mars 2008 des employés et cadres du régime social des indép... (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023820548&categorieLien=cid'>idcc : 2798</a>, <br/>il a été conclu le présent accord.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024978156",
                "cid": "KALIARTI000024978156",
                "num": "1er",
                "intOrdre": 1074266110,
                "content": "<p align='left'>Le présent article s'applique aux salariés relevant de la <a alt='Convention collective nationale du 20 mars 2008 des employés et cadres du régime social des indép... (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023820548&categorieLien=cid'>convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008</a> qui, au titre de l'article 37 de l'annexe I de l'accord susvisé du 4 juillet 2006, ont bénéficié d'une réduction du temps de travail en raison d'une durée d'activité restant à effectuer pour percevoir une pension de vieillesse à taux plein égale ou inférieure à 3 ans. Il ne s'applique pas à de nouvelles demandes. <br/>Les salariés dont la durée d'activité restant à effectuer pour percevoir une pension de vieillesse à taux plein est augmentée du fait de la <a alt='LOI n° 2010-1330 du 9 novembre 2010 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000023022127&categorieLien=cid'>loi n° 2010-1330 du 9 novembre 2010 </a>portant réforme des retraites conservent le temps partiel défini par l'avenant conclu en application de l'article 37 susvisée pour la durée restant à courir jusqu'au moment où ils remplissent les conditions prévues par cette loi pour bénéficier d'une pension au taux plein, et à ce titre bénéficient des conditions prévues par l'article 37 susvisé du 4 juillet 2006. <br/>Dans le cas où l'application de la <a alt='LOI n° 2010-1330 du 9 novembre 2010 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000023022127&categorieLien=cid'>loi n° 2010-1330 du 9 novembre 2010 </a>conduit à augmenter la durée du temps partiel au-delà de 3 ans, les salariés concernés bénéficieront, au-delà de ces 3 ans et jusqu'au moment où ils rempliront les conditions prévues par cette loi pour bénéficier d'une pension au taux plein, d'une indemnisation de la perte de salaire consécutive à la réduction du temps de travail dans les conditions prévues par l'article 37 de l'accord du 4 juillet 2006 susvisé. <br/>En outre, ils bénéficieront d'une priorité, en fonction des possibilités de l'organisme, pour une nouvelle adaptation de leur temps de travail ou le cas échéant un retour à temps plein. <br/>La caisse nationale assurera le suivi de l'application de ces dispositions et en fera rapport à la commission paritaire nationale.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Accompagnement des salariés en fin de carrière exerçant leur activité à temps partiel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024978161",
                "cid": "KALIARTI000024978161",
                "num": "2",
                "intOrdre": 1610874878,
                "content": "<p align='left'><br/>Les dispositions d'accompagnement à l'allongement de trajet résultant de modification du lieu de travail ne relevant pas de la mobilité géographique volontaire s'appliquent aux salariés dont le lieu de travail se trouve déplacé du fait de l'employeur, suivant les conditions fixées ci-après.</p><p align='center'><br/>2.1. Etude préalable et consultation des instances représentatives du personnel</p><p align='left'><br/>En cas de changement collectif du lieu de travail à l'initiative de l'employeur pouvant entraîner un allongement du temps de trajet, l'employeur réalisera une étude permettant d'identifier les salariés dont le temps de transport est modifié du fait de ce changement de lieu de travail.<br/>L'étude sera effectuée sur la base, en particulier, des moyens de transport en commun existants et des horaires habituels de déplacement et tiendra compte le cas échéant des autres moyens de transport qui apparaîtraient les plus appropriés.<br/>L'étude portera particulièrement sur la situation des personnes à mobilité réduite ou rencontrant des contraintes particulières pour joindre leur nouveau lieu de travail.<br/>Seront pris en compte les éléments suivants :</p><p align='left'><br/>– les contraintes physiques des personnes à mobilité réduite, quelle qu'en soit la cause ;<br/>– l'allongement du temps de trajet, ou de la distance entre le domicile et le lieu de travail ;<br/>– la durée effective du trajet entre le domicile et le lieu de travail.<br/>Les institutions représentatives du personnel compétentes seront consultées sur le projet.</p><p align='center'><br/>2.2. Négociation d'un accord local</p><p align='left'><br/>Dans le cas ou le nouveau lieu de travail se trouve :</p><p align='left'><br/>– soit éloigné de plus de 3 kilomètres du précédent ;<br/>– soit éloigné de plus de 15 minutes du précédent par les transports en commun existants, l'allongement du temps de déplacement étant calculé par les moyens de transport les plus rapides, et apprécié un jour ouvré,<br/>une négociation devra être ouverte dans l'organisme afin de déterminer les mesures appropriées pour prendre en compte la situation des salariés concernés.<br/>Le projet d'accord élaboré en conséquence devra être conforme aux dispositions du présent accord ; il sera présenté pour validation, avant signature, à la commission paritaire nationale d'interprétation et de conciliation et fera l'objet, après signature, de l'agrément prévu aux <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2 et L. 123-2-1 du code de la sécurité sociale</a>.<br/>En l'absence de nécessité de négociation de l'accord local, les dispositions visées aux articles 2.3 et 2.4 ci-dessous s'appliqueront aux cas qu'ils définissent.</p><p align='center'><br/>2.3. Conditions de prise en compte de l'allongement de trajet pour les mesures d'accompagnement individuel</p><p align='left'><br/>Les dispositions de l'article 2.4 ci après s'appliquent aux salariés dont le lieu de travail se trouve déplacé du fait de l'organisation du régime social des indépendants si le déplacement du lieu de travail entraîne :</p><p align='left'><br/>– soit un accroissement de la distance entre le domicile et le nouveau lieu de travail du salarié supérieur à 10 kilomètres aller ;<br/>– soit un accroissement de la durée aller-retour du trajet entre le domicile et le nouveau lieu de travail du salarié supérieur à 30 minutes par les transports en commun existants, l'allongement du temps de déplacement étant calculé par les moyens de transport les plus rapides, et apprécié un jour ouvré ;<br/>– soit une durée aller du trajet entre le domicile et le nouveau lieu de travail du salarié supérieur à 90 minutes par les transports en commun existants, l'allongement du temps de déplacement étant calculé comme indiqué ci-dessus.</p><p align='center'><br/>2.4. Mesures d'accompagnement individuel</p><p align='left'><br/>En fonction des contraintes identifiées et résultant de la modification du lieu de travail, des mesures adaptées pourront être mises en œuvre, proportionnées à la situation des salariés concernés, au titre de la procédure d'accompagnement d'allongement de trajet, parmi les mesures visées ci-après.<br/>Les mesures visées aux points 2.4.1 à 2.4.6 sont limitées à une durée de 2 ans.<br/>2.4.1. Dispositions relatives à l'aménagement du temps de travail<br/>Le salarié concerné par l'accompagnement d'allongement de trajet pourra demander un aménagement de son temps de travail, à compter du changement de lieu de travail et au plus tard dans les 6 mois suivant ce changement.<br/>La répartition de la durée du travail entre les jours de la semaine ou entre les semaines du mois, résultant de cet aménagement, sera déterminée en accord avec la direction et fera l'objet d'un écrit. L'aménagement du temps de travail ainsi convenu sera fixé pour une durée de 2 ans, sans reconduction tacite.<br/>2.4.2. Aménagement du temps de travail<br/>Le salarié concerné par l'accompagnement d'allongement de trajet pourra demander une réduction aidée de son temps de travail, à compter du changement de lieu de travail et au plus tard dans les 6 mois suivant ce changement.<br/>En cas d'accord, il sera rédigé un avenant à durée indéterminée au contrat de travail, comportant notamment une mention expresse de la main du salarié attestant du caractère volontaire que revêt la transformation.<br/>La répartition de la durée du travail entre les jours de la semaine ou entre les semaines du mois sera déterminée en accord avec la direction. Elle sera mentionnée dans l'avenant au contrat de travail établi en double exemplaire lors du passage à temps partiel.<br/>Le salarié passant à temps partiel ou réduisant son temps de travail en application du présent article pourra continuer, sur sa demande, à cotiser sur la base du salaire correspondant à son temps de travail antérieur, au régime de base d'assurance vieillesse et aux régimes de retraite complémentaire applicables, les cotisations étant réparties entre le salarié et l'employeur dans les mêmes conditions que pour les salariés travaillant à temps plein.<br/>2.4.3. Prise en charge des frais supplémentaires de trajet<br/>Le salarié concerné par l'accompagnement d'allongement de trajet qui utilise un ou des moyens de transport en commun pour le trajet domicile travail pourra bénéficier de la prise en charge du supplément entre le ou les abonnements aux services de transport en commun nécessaires pour se rendre de son domicile au nouveau lieu de travail, compte tenu du coût des abonnements nécessaires pour se rendre à son ancien lieu de travail.<br/>Prêts pour achat de véhicule :<br/>Le salarié concerné par l'accompagnement d'allongement de trajet et n'utilisant pas les moyens de transport en commun pour le trajet domicile travail pourra bénéficier d'un prêt pour l'achat d'un véhicule à moteur, dans les mêmes conditions que les salariés autorisés à utiliser leur véhicule dans le cadre professionnel.<br/>2.4.5. Utilisation du véhicule personnel<br/>Des règles d'attribution prioritaire de places de stationnement pourront être fixées en faveur des salariés concernés par l'accompagnement d'allongement de trajet et n'utilisant pas les moyens de transport en commun pour le trajet domicile travail.<br/>Une indemnisation temporaire pourra être mise en place, dans des conditions fixées par accord local, pour les salariés amenés à utiliser leur véhicule personnel en raison d'une inadaptation manifeste des moyens de transport en commun, afin de prendre en compte le surcoût entraîné par le changement de lieu de travail.<br/>2.4.6. Prise en charge des frais de déménagement<br/>Le salarié concerné par l'accompagnement d'allongement de trajet qui, pour se rapprocher de son lieu de travail, change de domicile au cours des deux années suivant le changement de son lieu de travail, aura droit à la prise en charge des frais de déménagement si ce rapprochement a pour conséquence une réduction de son temps de trajet d'au moins 30 minutes (trajet aller).<br/>La prise en charge s'appliquera au déménagement de son mobilier sur présentation de deux devis, l'accord du directeur sur l'un de ces devis devant intervenir dans un délai de 10 jours.<br/>Les dispositions du présent article ne peuvent se cumuler avec les dispositions ci-dessus visant :</p><p align='left'><br/>– la réduction du temps de travail et au passage à temps partiel ;<br/>– les prêts pour achat de véhicule.<br/>En conséquence, le salarié demandant la prise en charge des frais de déménagement renonce, à partir de son déménagement, au bénéfice de celles-ci.<br/>2.4.7. Prise indemnisation exceptionnelle<br/>Le salarié concerné par l'accompagnement d'allongement de trajet et remplissant les conditions visées ci-dessous pourra bénéficier, en application d'un accord conclu au titre de l'article 2.2 ci-dessus, d'une indemnité forfaitaire d'un montant maximum de 500 €, versée lors de la prise de fonctions sur le nouveau lieu de travail.<br/>Pourront être pris en compte, pour l'attribution de l'indemnité visée au présent article, les salariés visés par l'une des situations suivantes :</p><p align='left'><br/>– soit un allongement du temps de trajet aller de plus de 40 miuntes ;<br/>– soit un allongement du temps de trajet conduisant à une durée effective de trajet entre le domicile et le lieu de travail supérieure à 1 heure 1/4.<br/>Aucune mesure ayant une incidence sur la rémunération permanente ne pourra être prise au titre du présent accord.<br/>2.4.8. Situation des salariés ayant une mobilité réduite ou des contraintes familiales importantes<br/>Si après un entretien avec le directeur de l'organisme, il apparaît qu'un salarié en raison soit d'une mobilité réduite, soit de contraintes familiales importantes (enfant ou ascendant à charge), ne peut accepter l'allongement de son temps de transport suite au changement de son lieu de travail, celui-ci se verra proposer une aide pour bénéficier d'une mutation soit dans une autre caisse RSI plus accessible, soit dans un autre organisme.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Accompagnement à l'allongement de trajet résultant d'une modification du lieu de travail ne relevant pas de la mobilité géographique volontaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024978163",
                "cid": "KALIARTI000024978163",
                "num": "3",
                "intOrdre": 1879179262,
                "content": "<p align='left'>La commission paritaire nationale d'interprétation et de conciliation, visée à l'<a alt='Convention collective nationale du 20 mars 2008... - art. 22 (V)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000023820548&idArticle=KALIARTI000023820600&categorieLien=cid'>article 22 de la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008</a>, est chargée du suivi du présent accord. En tant que de besoin, cette commission succède aux commissions instituées par l'article 3 de l'accord général relatif à l'accompagnement social du personnel pour la mise en place du régime social des indépendants et de l'interlocuteur social unique du travailleur indépendant, du 4 juillet 2006.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Application et suivi de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024978164",
                "cid": "KALIARTI000024978164",
                "num": "4",
                "intOrdre": 2013331454,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur le 1er janvier 2011, sous réserve de l'agrément ministériel visé aux <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2 et L. 123-2-1 du code de la sécurité sociale</a>.<br/>Il s'appliquera dans l'ensemble des organismes auxquels s'appliquent les conventions collectives susvisées, jusqu'au 31 décembre 2012.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément à l'<a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 et D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 10 décembre 2009 relatif aux indemnités de transport",
            "id": "KALITEXT000024978101"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024978105",
                "cid": "KALIARTI000024978105",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment les articles L. 123-1, L. 123-2, L. 123-2-1, et L. 611-4 et suivants ; <br/>Vu le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, notamment les articles L. 2241-1 et suivants, L. 3261-2 et suivants ; <br/>Vu la convention collective nationale spéciale de travail des praticiens conseils des caisses du régime social des indépendants du 15 juin 2007, <a alt='Convention collective nationale des praticiens-conseils du régime social des indépendants du 15 j... (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023974787&categorieLien=cid'>idcc 2797 </a>; <br/>Vu la convention collective du personnel de direction du régime social des indépendants, du 20 mars 2008, <a alt='Convention collective du personnel de direction du régime social des indépendants (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023974599&categorieLien=cid'>idcc : 2796 </a>; <br/>Vu la convention collective du personnel des employés et cadres du régime social des indépendants, du 20 mars 2008, idcc : <a alt='Convention collective nationale du 20 mars 2008 des employés et cadres du régime social des indép... (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023820548&categorieLien=cid'>2798</a>,<br/></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024978108",
                "cid": "KALIARTI000024978108",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'article 45 de la convention collective susvisée est remplacé par les dispositions suivantes : </p><p align='center'><br/>« Article 45 <br/>Indemnité de transport </p><p align='left'><br/>Les salariés bénéficient, si l'éloignement de leur domicile le justifie, d'une indemnité de transport destinée à couvrir partiellement les frais liés au trajet entre leur résidence habituelle et leur lieu de travail. <br/>Les conditions d'attribution de cette indemnité sont définies à l'annexe VII à la présente convention. »</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024978109",
                "cid": "KALIARTI000024978109",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il est ajouté, à la convention collective des employés et cadres du régime social des indépendants, du 20 mars 2008, une annexe VII intitulée « Indemnité de transport » et rédigée comme suit.</p><p align='center'><br/>« Annexe VII<br/>Indemnité de transport</p><p align='left'><br/>L'indemnité de transport visée à l'article 45 est attribuée dans les conditions suivantes.<br/>Pour les salariés utilisant des transports publics de personnes ou services publics de location de vélos.<br/>Cette indemnité est versée sur production du justificatif de l'abonnement au transport utilisé, et calculée sur la base de la moitié du titre d'abonnement en seconde classe, correspondant au trajet en cause.<br/>A défaut de production de justificatif, l'indemnité est forfaitairement fixée à 4 € par mois.</p><p align='left'><br/>Pour les salariés dont le lieu de travail se situe dans un département d'outre-mer.<br/>Le salarié bénéficie d'une indemnisation forfaitairement fixée sur la base suivante.</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Distance aller-retour<br/>domicile/lieu habituel de travail </th><th>Montant mensuel </th></tr><tr><td align='center'>De 1 à 10 km </td><td align='center'>20 </td></tr><tr><td align='center'>Plus de 10 à 40 km </td><td align='center'>30 </td></tr><tr><td align='center'>Plus de 40 km </td><td align='center'>60 </td></tr></table></center></div></p><p align='left'><br/>Les montants ci-dessus suivent l'évolution de la valeur du point de salaire des employés et cadres.<br/>Cette indemnité mensuelle est versée dans le cadre des <a alt='Code du travail - art. L3261-3 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902932&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3261-3 du code du travail</a> afin d'indemniser les frais inhérents aux trajets aller-retour effectués entre le domicile et le lieu habituel de travail.<br/>Le bénéfice de cet avantage est exclusif de l'indemnité visée au point 1 ci-dessus. »</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024978111",
                "cid": "KALIARTI000024978111",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties conviennent d'ouvrir au premier trimestre 2010 une négociation afin de définir les conditions de mise en œuvre de l'<a alt='Code du travail - art. L3261-3 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902932&dateTexte=&categorieLien=cid'>article L. 3261-3 du code du travail</a> pour les salariés dont la résidence habituelle ou le lieu de travail est situé en dehors de la région d'Ile-de-France et d'un périmètre de transports urbains défini par l'<a alt='Loi n° 82-1153 du 30 décembre 1982 - art. 27 (M)' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000319738&idArticle=LEGIARTI000006878497&dateTexte=&categorieLien=cid'>article 27 de la loi n° 82-1153 du 30 décembre 1982</a> d'orientation des transports intérieurs, ou pour lesquels l'utilisation d'un véhicule personnel est rendue indispensable par des conditions d'horaires de travail particuliers ne permettant pas d'emprunter un mode collectif de transport.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024978114",
                "cid": "KALIARTI000024978114",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur, sous réserve de l'agrément ministériel visé aux <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2 et L. 123-2-1 du code de la sécurité sociale</a>, le 1er janvier 2009.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément aux <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 et D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur. – Durée de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 16 décembre 2010 relatif à la convention",
            "id": "KALITEXT000024978117"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024978121",
                "cid": "KALIARTI000024978121",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Vu le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> ;<br/>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment les articles L. 123-1 et L. 611-4 ;<br/>Vu la convention collective nationale à la convention collective des employés et cadres du régime social des indépendants, du 20 mars 2008,<br/>il a été conclu le présent avenant.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024978124",
                "cid": "KALIARTI000024978124",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le titre V de la convention collective nationale des employés et cadres du régime social des indépendants, est intitulé « Recrutement, mutations, mobilité ». <br/>Il est inséré au titre V de la convention collective nationale à la convention collective des employés et cadres du régime social des indépendants deux articles numérotés 29.1 et 29.2, rédigés ainsi qu'il suit : </p><p align='center'>« Article 29.1 <br/>Détachement </p><p align='left'>Un salarié peut demander un détachement d'une durée maximale de 2 ans, renouvellement éventuel compris. <br/>Ce détachement peut être demandé dans un organisme régi par le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale </a>ou le <a alt='Code de la mutualité (V)' href='/affichCode.do?cidTexte=LEGITEXT000006074067&dateTexte=&categorieLien=cid'>code de la mutualité</a>, un organisme public ou chargé d'une mission de service public, une organisation internationale ou étrangère, un organisme social, une entreprise publique ou privée. <br/>Il ne peut être accepté, au vu des possibilités de l'organisme employeur, qu'après accord de la caisse nationale. <br/>Trois mois avant l'échéance de la période de détachement, le salarié doit faire connaître sa volonté non équivoque de réintégrer son organisme d'origine par courrier recommandé avec avis de réception à l'employeur. S'il demande un renouvellement, la demande doit être adressée dans les mêmes conditions et délais. <br/>Lors de sa réintégration, l'agent bénéficie du niveau de rémunération qu'il avait acquis avant sa période de détachement. <br/>Les périodes de détachement sont assimilées, lors de la réintégration, à de la présence effective pour le calcul de l'ancienneté. <br/>Durant la période de détachement, les dispositions de la convention collective ne sont pas applicables. Toutefois, les salariés en détachement peuvent demander, dans les limites prévues par le régime de prévoyance en vigueur, à bénéficier du maintien de celui-ci, sous réserve d'acquitter les cotisations correspondantes à l'organisme de prévoyance. </p><p align='center'>Article 29.2 <br/>Mise à disposition </p><p align='left'>Un salarié peut être autorisé à accomplir une mission auprès d'un autre organisme dans le cadre d'une mise à disposition. <br/>La durée de la mise à disposition ne peut excéder 3 ans, sauf renouvellement. <br/>Une période probatoire permet à l'organisme preneur et au salarié de vérifier la bonne adaptation à la mise à disposition. La durée de la période probatoire est précisée par la convention de mise à disposition conclue entre les parties. Si cette période probatoire n'est pas satisfaisante, le salarié retrouve de plein droit un poste équivalent à celui qu'il occupait précédemment. <br/>Les périodes de mise à disposition sont considérées comme temps de travail. L'intéressé continue à percevoir son salaire et bénéficie des dispositions de la convention collective. »</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024978127",
                "cid": "KALIARTI000024978127",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur le premier jour du mois suivant l'agrément ministériel visé à l'<a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>article L. 123-1 du code de la sécurité sociale</a>.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément à l'<a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 et D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024978130"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024892022"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023820678"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023820681"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023820704"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023820714"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023820720"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023820727"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023820730"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023820748"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023158163"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022840249"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031496777"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028053902"
          },
          "children": []
        }
      ]
    }
  ]
}