{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des personnels des sociétés anonymes et fondations d'HLM du 27 avril 2000.  Etendue par arrêté du 22 janvier 2001 JORF 6 février 2001.",
    "id": "KALICONT000005635331",
    "num": "2150",
    "categorisation": [
      "Personnels des sociétés anonymes et fondations d'HLM"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des personnels des sociétés anonymes et fondations d'HLM du 27 avril 2000.  Etendue par arrêté du 22 janvier 2001 JORF 6 février 2001.",
        "id": "KALITEXT000005685435",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005730082",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035831509",
                "cid": "KALIARTI000005866786",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>1° En engageant les négociations pour faire évoluer les dispositions conventionnelles de la branche professionnelle, les délégations syndicales et employeurs s'étaient fixé 5 objectifs classés dans l'ordre suivant : </p><p>1. Recherche d'harmonisation des régimes indemnitaires des différentes catégories de salariés ; </p><p>2. Valorisation des spécificités des emplois des personnels d'immeubles et ouvriers dans une classification adaptée ; </p><p>3. Clarification et innovation en matière d'aménagement et de réduction du temps de travail ; </p><p>4. Amélioration des conditions d'exercice des mandats nationaux des délégués syndicaux employés dans les SA HLM ; </p><p>5. Révision de dispositions diverses en tenant compte notamment des nouvelles dispositions législatives actualisées. </p><p>A l'issue de 5 ans de négociations, les compromis trouvés sur chacun des points se rattachant à ces objectifs s'intègrent dans la structure et l'organisation générale du texte dénoncé le 20 décembre 1996 dont la majeure partie pouvait être reprise dans une nouvelle convention collective. C'est pourquoi le texte ci-après se présente sensiblement dans la même forme que le précédent tout en comprenant 4 parties :</p><p>-une partie dénommée \" Dispositions communes \" applicable à l'ensemble des personnels des sociétés anonymes et fondations d'HLM ;</p><p>-une deuxième partie comportant des annexes correspondant à la spécificité des personnels annexes I et II :</p><p>-employés, agents de maîtrise et cadres ;</p><p>-préposés à la surveillance et à l'entretien ménager des immeubles à usage d'habitation, de leurs annexes et dépendances, des locaux accessoires et des bureaux ;</p><p>-préposés à la maintenance des immeubles à usage d'habitation, de leurs annexes et dépendances, des locaux accessoires et des bureaux ;</p><p>-une troisième partie constituée par l'accord collectif sur la formation professionnelle et l'emploi applicable dans la branche et comportant ses règles propres et autonomes de révision et de dénonciation ;</p><p>-une quatrième partie constituée par les annexes techniques de diverses dispositions de cette convention collective nationale (ex : fiches \" poste à pourvoir \" et \" demande d'emploi de la bourse de l'emploi, annexes de la classification des emplois d'immeubles, etc.). </p><p>2° Les classifications d'emplois et les définitions de tâches contenues dans chacune des annexes constituent des documents généraux dont l'application stricte et littérale ne peut être invoquée pour refuser d'effectuer temporairement un travail demandé par l'employeur et concourant à l'activité générale de la société. </p><p>En raison de la grande diversité de structure, d'importance et de mode de gestion des sociétés d'HLM, des précisions et/ ou des adaptations peuvent être introduites, au niveau de l'entreprise, dans les classifications conventionnelles. </p><p>Les qualifications particulières et les modifications retenues par les sociétés devront faire l'objet d'une classification concordante avec celle de la présente convention dans le cadre d'un accord d'entreprise. </p><p>C'est à la société qu'il incombe de déterminer la nature des différents emplois devant être pourvus dans ses services et de fixer les fonctions réelles incombant à chacun. Ces fonctions peuvent, pour un même emploi, être différenciées d'une société à l'autre : chaque société organise en effet ses propres services sans être soumise à des règles précises en la matière. </p><p>C'est lors du recrutement que la direction de la société définit les tâches confiées au salarié en fonction des besoins des services et de la structure même de l'entreprise. La volonté de la société de ne pas maintenir l'emploi ou les nécessités du service peuvent conduire à proposer à un salarié une affectation différente de ses attributions habituelles. Ce changement s'effectuera conformément aux dispositions légales ou contractuelles. </p><p>L'employeur mettra en place, dans le cadre de la formation professionnelle continue, des actions de formation permettant au salarié de faire face à ses nouvelles fonctions. </p><p>Tous les postes peuvent être tenus indifféremment par du personnel masculin ou féminin. </p><p>3° Les objectifs cités en 1° ainsi que la révision des classifications participent pleinement à l'objectif légal confié aux partenaires sociaux de la branche de réguler la concurrence des entreprises relevant de son champ d'application ainsi qu'à la mise en œuvre des articles <a alt='Code du travail - art. L2222-3-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008819&dateTexte=&categorieLien=cid'>L. 2222-3-3 </a>et <a alt='Code du travail - art. L2232-5-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033005801&dateTexte=&categorieLien=cid'>L. 2232-5-1</a> et suivants du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Dispositions communes aux différentes catégories de personnel",
            "id": "KALISCTA000005730085",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application de la convention",
                "id": "KALISCTA000005755839",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005866801",
                    "cid": "KALIARTI000005866801",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention, règle les rapports entre les sociétés anonymes et fondations d'HLM et leur personnel, quelle que soit la nature de leur contrat de travail.<p></p><p></p>   Le champ professionnel d'application de la convention s'étend aux sociétés anonymes et fondations d'HLM dont les activités sont délimitées par les dispositions des articles L. 422-1 et L. 422-2 du code de la construction et de l'habitation et auxquelles l'INSEE attribue le plus souvent les codes NAF 70-1A et 70-2A.<p></p><p></p>   Le champ géographique de la convention couvre les départements français métropolitains et d'outre-mer.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 64423,
                "title": "Champ d'application",
                "id": "KALISCTA000035831514",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831512",
                    "cid": "KALIARTI000035826902",
                    "num": "1",
                    "intOrdre": 1073741823,
                    "content": "<p>La présente convention, règle les rapports entre les sociétés anonymes et fondations d'HLM et leur personnel, quelle que soit la nature de leur contrat de travail.</p><p>Le champ professionnel d'application de la convention s'étend aux sociétés anonymes et fondations d'HLM dont les activités sont délimitées par les dispositions des articles L. 422-1 et L. 422-2 du code de la construction et de l'habitation et auxquelles l'INSEE attribue le plus souvent les codes NAF 41.10A et 68.20A .</p><p>Le champ géographique de la convention couvre les départements français métropolitains ainsi que les départements-régions d'outre-mer (DROM) et les collectivités d'outre-mer (COM).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée-Révision et dénonciation de la convention collective  ",
                "id": "KALISCTA000005755848",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831516",
                    "cid": "KALIARTI000005866813",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective s'appliquant à l'ensemble des personnels et conclue sans limitation de durée et prend effet le 25 mars 2000. </p><p>Sa dénonciation, par l'un des collèges signataires, interviendra sous forme de lettre recommandée avec accusé de réception. </p><p>La convention dénoncée continuera de s'appliquer jusqu'à conclusion d'une nouvelle convention ou à défaut pour une période maximale de 1 an. </p><p>La partie dénonçant la convention devra accompagner la lettre de dénonciation d'un projet portant sur les points à réviser. </p><p>Les effets de la dénonciation de la convention collective sont mentionnés à l'<a alt='Code du travail - art. L2261-13 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901791&dateTexte=&categorieLien=cid'>article L. 2261-13</a> du code du travail. </p><p>Lorsqu'une partie contractante envisagera une révision de portée limitée, elle pourra présenter sa demande sans que celle-ci entraîne la dénonciation de la convention. </p><p>L'introduction de la demande se fera dans les mêmes conditions que lorsqu'il s'agit d'une dénonciation. </p><p>Les avenants ou la dénonciation de la présente convention sont déposés par le secrétariat de la commission paritaire auprès des services du ministre chargé du travail. </p><p>Le secrétaire de la commission paritaire remet également un exemplaire de la convention et de ses avenants au secrétariat-greffe du conseil des prud'hommes compétent. </p><p>La présente convention collective ne peut être une cause de réduction des avantages acquis à titre individuel ou collectif résultant d'accords d'entreprise antérieurs au 25 mars 2000 conclus sur le plan local. Si de tels accords existent, ils s'appliqueront également au personnel embauché après la date de signature de la présente convention collective. </p><p>En conséquence, le salaire et les avantages en nature attribués en application des dispositions de la présente convention ne pourront être inférieurs au montant global des salaires et avantages en nature accordés antérieurement à la signature. </p><p>Il est rappelé le caractère minimal des conditions exposées ci-après et la possibilité laissée à chaque société de conclure des accords en vue d'apporter des avantages complémentaires. </p><p>Lorsqu'un accord d'entreprise à durée indéterminée est dénoncé et qu'il n'est pas remplacé par un nouvel accord, l'accord initial demeure applicable aux salariés pendant une durée de 1 an à compter de l'expiration du délai de préavis de dénonciation ; les effets de cette dénonciation sont régis par les textes en vigueur.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Droit syndical  ",
                "id": "KALISCTA000005755849",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831521",
                    "cid": "KALIARTI000005866827",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>L'observation des lois s'imposant à tous, les parties contractantes reconnaissent la liberté mutuelle d'opinion ainsi que le droit pour les salariés d'adhérer librement et d'appartenir à un syndicat professionnel constitué en vertu de la deuxième partie, livre premier, du code du travail.</p><p>Les organisations signataires s'engagent à respecter et faire respecter la liberté individuelle de tout employeur et salarié, le droit pour chacun d'appartenir à un syndicat.</p><p>Elles s'engagent à n'exercer aucune pression directe ou indirecte tendant à gêner, soit la liberté syndicale, soit la liberté du travail.</p><p>L'employeur s'engage, en outre, à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter sa décision en ce qui concerne le recrutement, la répartition du travail, l'avancement, la classification, la rémunération, les mesures de discipline ou de licenciement.</p><p>Si un salarié remet en cause le motif de licenciement comme ayant été effectué en violation de la liberté syndicale ci-dessus rappelée, salarié et employeur s'emploieront à reconnaître les faits dans une phase facultative de conciliation au sein de l'entreprise et à apporter au cas litigieux une solution équitable.</p><p>Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Exercice du droit syndical  ",
                "id": "KALISCTA000005755857",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831526",
                    "cid": "KALIARTI000005866839",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>a) Pour favoriser une diffusion de l'information le plus largement possible, chaque société dans laquelle existe une représentation syndicale mettra à disposition de chaque section syndicale un panneau permettant l'affichage des informations syndicales. Ce panneau sera installé au siège social ainsi que dans les locaux décentralisés de l'entreprise regroupant au moins 10 salariés (agences, antennes, ateliers, etc.). Simultanément à l'affichage, un exemplaire de la communication sera remis à l'employeur. </p><p>Pour les salariés n'ayant pas accès à cet affichage, la distribution des informations émanant des organisations syndicales fera l'objet d'une négociation collective au sein de l'entreprise. En cas d'échec des négociations la distribution de ces informations leur sera transmise par courrier à concurrence de 2 envois par an et par syndicat représentatif selon la loi et présent dans l'entreprise à la charge de la société pour les salariés n'ayant pas de moyen moderne informatique, par courriel et site intranet syndical ou tout autre moyen moderne en conformité avec l'évolution technique informatique. </p><p>b) Les cotisations syndicales peuvent être collectées dans l'enceinte de la société, y compris pendant le temps de travail. Ces collectes ne doivent en aucun cas porter atteinte au fonctionnement des services. </p><p>c) Feront l'objet d'une négociation collective au sein de l'entreprise, la mise à disposition de la ou des sections syndicales de locaux, leur aménagement, ainsi que leur dotation en matériel dans des conditions supérieures au minimum prévu par la loi. </p><p>d) Pendant leur temps de travail, à concurrence d'une heure par trimestre, les salariés peuvent assister aux réunions des organisations syndicales reconnues représentatives se tenant dans l'enceinte de l'entreprise, mais en dehors des locaux de travail. </p><p>Les réunions mentionnées ci-dessus ainsi que celles prévues par l'<a alt='Code du travail - art. L2142-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901623&dateTexte=&categorieLien=cid'>article L. 2142-10 </a>du code du travail ne doivent pas porter atteinte au fonctionnement du service. Ces réunions font l'objet d'une information du chef d'entreprise ou de son représentant une semaine au moins avant la date de la réunion. </p><p>Pour la tenue de ces réunions, à défaut de local syndical ou pour répondre à sa demande, la section syndicale disposera d'une salle qui devra lui être affectée par le chef d'entreprise ou son représentant en fonction des disponibilités et des nécessités de service. </p><p>e) Les organisations syndicales représentées dans l'entreprise peuvent inviter l'un de ses salariés disposant ou non d'un mandat de représentant du personnel ou de délégué syndical à assister aux congrès syndicaux ou aux réunions des organismes directeurs dont ils sont membres élus. </p><p>L'autorisation spéciale d'absence rémunérée que l'employeur pourra accorder en fonction des nécessités de service ne bénéficiera qu'à un salarié par organisation syndicale et sera limitée à 2 jours par an. Elle sera accordée sur justificatif et sous réserve d'un délai de prévenance d'une semaine. 4 jours supplémentaires d'absence, mais sans solde, pourront être accordés dans les mêmes conditions. </p><p>Les absences correspondantes ne seront pas considérées comme du temps de travail effectif. </p><p>f) Pour couvrir leurs déplacements dans l'exercice de leurs fonctions, l'assurance des représentants du personnel, des délégués syndicaux et représentants syndicaux au comité d'entreprise et des membres du CHSCT fera l'objet d'une négociation collective d'entreprise. </p><p align='center'>Article 4.1 <br/>Formation syndicale </p><p>Dans les sociétés occupant au moins 10 salariés, le congé de formation économique, sociale et syndicale auquel peut prétendre tout salarié est régi par les <a alt='Code du travail - art. L3142-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902675&dateTexte=&categorieLien=cid'>articles L. 3142-7 </a>et suivants du code du travail. Le taux de rémunération est porté à 0,16°/°° du montant, entendu au sens du I de l'article 231 du code général des impôts, des salaires payés pendant l'année en cours. </p><p>Le doublement du taux légal ainsi opéré conduit à majorer de 0,08°/°° la participation obligatoire des sociétés anonymes et fondations d'HLM au plan de formation. </p><p>Sous réserve de l'approbation des instances paritaires de l'OPCA compétent, cette contribution de 0,16°/°° sera collectée par le fonds d'assurance formation qui assurera la gestion des sommes ainsi mutualisées sur le fondement des règles et modalités de fonctionnement édictées par la commission emploi et formation instituée en application de l'accord collectif objet de la troisième partie de la présente convention collective. </p><p align='center'>Article 4.2 <br/>Déroulement de carrière </p><p>Les délégués syndicaux, les représentants élus du personnel, les représentants syndicaux au comité d'entreprise, les représentants des sections syndicales et les membres du CHSCT, les membres de la délégation unique du personnel ou des instances regroupées bénéficieront à leur demande d'un entretien annuel avec le chef d'entreprise, son représentant ou le responsable des ressources humaines, au cours duquel seront examinées :</p><p>-leur positionnement professionnel ;</p><p>-le déroulement de leur carrière ;</p><p>-l'accès à la formation professionnelle ;</p><p>-les difficultés rencontrées lors de l'exercice du mandat ;</p><p>-les compétences développées dans le cadre de l'exercice de leurs mandats ;</p><p>-les motifs d'une stagnation éventuelle, pendant 5 ans, du salaire de base. </p><p>Cette demande se substitue à et se confond avec l'entretien prévu à l'<a alt='Code du travail - art. L2141-5 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901606&dateTexte=&categorieLien=cid'>article L. 2141-5</a> du code du travail si elle est réalisée en début ou fin de mandat. </p><p align='center'>Article 4.3 <br/>Heures de délégation </p><p>Le temps occasionné pour l'exercice des mandats syndicaux et électifs dans le cadre de l'organisme sera pris en charge par la société, dans la limite du crédit d'heures rémunérées tel qu'il résulte de la législation actualisée. L'employeur assurera en tant que de besoin le remplacement du salarié concerné avec un délai de prévenance de 48 heures. Cette disposition ne contrevient pas au droit relatif à l'usage des crédits d'heures. </p><p>Pour tenir compte de la dispersion fréquente des personnels sur le patrimoine, le crédit d'heures des délégués syndicaux est porté à : <br/>– 14 heures par mois dans les entreprises de 50 à 150 salariés ; <br/>– 20 heures par mois dans les entreprises de 151 à 499 salariés ; <br/>– 26 heures par mois dans les entreprises de 500 salariés et plus. </p><p align='center'>Article 4.4 </p><p align='center'>Développement du paritarisme </p><p align='center'>Mandats externes </p><p>Lorsqu'il siège dans une instance locale, départementale ou nationale paritaire dont la vocation a un lien direct avec l'activité de l'entreprise ou de la branche professionnelle, tout salarié mandaté par une organisation syndicale représentée dans l'entreprise a le droit de s'absenter pour participer aux réunions de ces instances, sauf refus motivé par des nécessités de service majeures et opposé avec l'accord du comité d'entreprise ou, à défaut, des délégués du personnel. </p><p>Le maintien du salaire prévu par la loi dans le cas d'absences permettant de participer notamment à des instances de formation ou à la négociation collective d'entreprise est étendu aux absences justifiées par la participation aux séances de négociation collective nationale tenues au niveau de la branche professionnelle mais hors du cadre d'une commission paritaire nationale. </p><p align='center'>Négociation collective </p><p>Pour préparer effectivement les séances de négociation de la convention collective nationale, les représentants des organisations syndicales représentatives au niveau de la branche, dûment mandatés, bénéficieront avant chaque réunion d'un temps de travail et de coordination équivalent à la durée prévue de la rencontre paritaire de négociation tenue, au niveau de la branche, dans le cadre d'une commission nationale paritaire ou d'un groupe paritaire de négociation collective. </p><p align='center'>Information des partenaires sociaux </p><p>Les membres, titulaires et suppléants des commissions paritaires de la branche qui ne recevraient pas, par ailleurs, les publications périodiques de l'union sociale pour l'habitat ou de la fédération des entreprises sociales pour l'habitat (actualités habitat, etc.), y seront abonnés, par les soins du secrétariat des commissions paritaires. </p><p>Ces mêmes membres seront également invités à la séance publique de chacune des assemblées générales de la fédération des entreprises sociales pour l'habitat.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Représentation du personnel  ",
                "id": "KALISCTA000005755860",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831535",
                    "cid": "KALIARTI000005866859",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>a) Délégués du personnel </p><p>Les sociétés employant au moins 11 salariés doivent organiser des élections de délégués du personnel, titulaires et suppléants. </p><p>Le nombre de délégués, variable selon l'importance de la société, est précisé aux articles <a alt='Code du travail - art. R2314-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485479&dateTexte=&categorieLien=cid'>R. 2314-1 </a>et <a alt='Code du travail - art. R2314-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485481&dateTexte=&categorieLien=cid'>R. 2314-2 </a>du code du travail. </p><p>Leurs attributions sont définies à l'<a alt='Code du travail - art. L2313-1 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901851&dateTexte=&categorieLien=cid'>article L. 2313-1 </a>et suivants : ils ont notamment pour mission de présenter aux employeurs toutes les réclamations individuelles ou collectives relatives aux salaires et à l'application du code du travail. </p><p>b) Comité d'entreprise </p><p>Les sociétés employant au moins 50 salariés sont tenues d'instituer un comité d'entreprise et d'organiser en principe tous les 4 ans des élections en vue d'établir la composition de la représentation du personnel au sein de ce comité. </p><p>Une délégation unique du personnel dans laquelle les délégués du personnel constituent également la délégation du personnel au comité d'entreprise est possible dans les conditions prévues par l'<a alt='Code du travail - art. L2326-1 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902103&dateTexte=&categorieLien=cid'>article L. 2326-1 </a>et suivants du code du travail. </p><p>Cette représentation comporte un nombre égal de titulaires et de suppléants. Les suppléants assistent aux séances avec voix consultative. </p><p>Les effectifs de la représentation du personnel, variables selon l'importance de la société, sont précisés à l'<a alt='Code du travail - art. R2324-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485725&dateTexte=&categorieLien=cid'>article R. 2324-1 </a>et le cas échéant à l'<a alt='Code du travail - art. R2314-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485481&dateTexte=&categorieLien=cid'>article R. 2314-2</a> du code du travail. </p><p>Les attributions du comité d'entreprise sont énoncées à l'<a alt='Code du travail - art. L2323-1 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901931&dateTexte=&categorieLien=cid'>article L. 2323-1 </a>et suivants du code du travail. </p><p>D'une manière générale, le comité d'entreprise exerce un rôle consultatif dans le domaine économique. </p><p>Le comité d'entreprise intervient également en matière d'activités sociales et culturelles pour lesquelles il peut exercer un rôle, selon les cas, de surveillance et de contrôle, de participation à la gestion ou de gestion directe. </p><p>c) Dispositions communes </p><p>Pour l'exercice de leurs fonctions, les délégués du personnel, les membres du comité d'entreprise disposent d'un crédit d'heures dont la durée, fixée par la loi est majorée de 10 %. Ils bénéficient également de protections spéciales accordées par la loi notamment en matière de licenciement.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Comité d'hygiène, de sécurité et des conditions de travail (CHSCT)  ",
                "id": "KALISCTA000005755861",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831539",
                    "cid": "KALIARTI000005866879",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Les fonctions du comité d'hygiène, de sécurité et des conditions de travail (CHSCT) doivent être mises en place dans toutes les sociétés occupant au moins 50 salariés dans le respect des conditions légales de mise en place prévues à l'<a alt='Code du travail - art. L4611-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903287&dateTexte=&categorieLien=cid'>article L. 4611-1 </a>du code du travail. </p><p>A défaut de comité d'hygiène, de sécurité et des conditions de travail, les délégués du personnel exercent les fonctions attribuées à ce comité. </p><p>Le comité d'hygiène, de sécurité et des conditions de travail a pour mission principalement de contribuer à la protection de la santé et de la sécurité des travailleurs ainsi qu'à l'amélioration des conditions de travail, et veille à l'observation des prescriptions législatives et réglementaires fixées en ces matières. </p><p><font color='#999999'>Lorsqu'un risque grave est constaté dans la société, le CHSCT peut faire appel à un expert</font>. En cas de désaccord avec l'employeur sur la nécessité d'une telle expertise, la décision est prise par le président du tribunal de grande instance (référé). </p><p>L'employeur ne peut s'opposer à l'entrée de l'expert dans l'établissement et doit lui fournir les informations nécessaires à l'exercice de sa mission. L'expert est tenu à l'obligation de discrétion et au secret professionnel dans les mêmes termes que les membres du CHSCT. </p><p>Les frais d'expertise sont à la charge de l'employeur. </p><p>Les effectifs de la représentation du personnel, variables selon l'importance de la société, sont précisés à l'article <a alt='Code du travail - art. R4613-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018492573&dateTexte=&categorieLien=cid'>R. 4613-1 </a>du code du travail. </p><p>Les représentants du personnel au CHSCT bénéficient d'une protection contre les licenciements dans les mêmes conditions que les représentants du personnel. </p><p>Ils disposent également d'un crédit d'heures rémunérées, variable selon l'effectif de la société et précisé aux articles <a alt='Code du travail - art. L4614-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903331&dateTexte=&categorieLien=cid'>L. 4614-3</a> et suivants du code du travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Commission paritaire nationale  ",
                "id": "KALISCTA000005755862",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036843217",
                    "cid": "KALIARTI000005866898",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Article 7.1. Missions et composition</p><p>Il est institué une commission paritaire nationale de négociation et d'interprétation des personnels des sociétés anonymes et fondations d'HLM dite commission paritaire nationale.</p><p>La commission paritaire nationale exerce toutes les missions d'intérêt général que lui a confiées la loi. Elle peut également s'adjoindre d'autres missions spécifiques telles que celles visées à l<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>'article L. 2232-9</a>, II, alinéa 2, à défaut de toute autre instance compétente.</p><p>Elle assure également l'interprétation des dispositions conventionnelles en vigueur selon les modalités prévues à l'article 8.</p><p>Elle est composée, dans les conditions prévues au règlement intérieur, pour le collège salarié d'un représentant titulaire et d'un représentant suppléant nommés par chaque organisation syndicale de salariés représentative au niveau de la branche et d'un nombre, au plus, égal de représentants titulaires et suppléants nommés par la fédération des entreprises sociales pour l'habitat pour le collège employeur.</p><p align='center'>Article 7.2. Organisation</p><p align='center'>Présidence.</p><p>La commission paritaire nationale est présidée alternativement pendant 6 mois par un représentant du collège employeur et pendant 1 an par un représentant du collège salarié.</p><p>Le président est désigné par son collège. Il n'a pas de voix prépondérante dans les délibérations.</p><p align='center'>Secrétariat.</p><p>La commission désigne un secrétaire qui peut être choisi dans son sein ou en dehors de son sein. Mais dans ce dernier cas, il assiste aux réunions sans avoir voix délibérative.</p><p align='center'>Article 7.3. Fonctionnement</p><p>Les membres titulaires et suppléants prennent part aux débats mais seuls les membres titulaires prennent part aux votes.</p><p>En cas d'absence d'un titulaire, son suppléant devient titulaire pour la séance.</p><p>Pour délibérer valablement, la commission doit atteindre au moins la moitié des membres titulaires de chaque collège.</p><p>Dans le cadre de l'application de cette disposition, si la commission paritaire ne peut se réunir valablement, le président doit adresser une nouvelle convocation aux membres titulaires et suppléants dans les 8 jours ; dans ce cas, la commission paritaire nationale peut siéger valablement avec le tiers des membres titulaires de chaque collège.</p><p>Chaque réunion donne lieu à l'établissement d'un procès-verbal, obligatoirement diffusé à tous les membres titulaires et suppléants par courriel, ainsi qu'à chaque société adhérente à la fédération des entreprises sociales pour l'habitat qui devra les communiquer aux délégués du personnel, aux membres du comité d'entreprise et aux délégués syndicaux.</p><p>La fédération des entreprises sociales pour l'habitat met à la disposition de la commission paritaire le personnel et les moyens nécessaires pour la rédaction et la diffusion des comptes rendus, procès-verbaux et avenants établis pour les besoins administratifs de la commission.</p><p>Les décisions sont prises par accord de la majorité du collège employeur et d'au moins deux organisations syndicales pour le collège salarié.</p><p align='center'>Article 7.4. Compétence</p><p>La commission paritaire nationale a pour vocation de :</p><p>a) définir son calendrier annuel de négociation, étudier et conclure tout accord intéressant le personnel et décider des modifications ou améliorations qui peuvent être apportées à la présente convention, soit qu'elle ait été saisie, soit que ces représentants en prennent l'initiative ;</p><p>b) statuer sur les problèmes d'interprétation ou d'application du texte de la présente convention et définir les procédures conventionnelles de conciliation ;</p><p>c) négocier la rémunération minimale des personnels.</p><p>d) observer et étudier la mise en œuvre de la convention collective nationale.</p><p align='center'>Article 7.5. Procédure</p><p>La commission paritaire nationale se réunit obligatoirement trois fois par an sur l'initiative de son président.</p><p>Elle doit en outre, dans un délai de 1 mois, à compter de la réception de la demande, se réunir sur l'initiative de 2 organisations syndicales signataires de la convention ou du collège employeur.</p><p>Une des réunions annuelles est consacrée au suivi d'application des dispositions conventionnelles conformément à l<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901695&dateTexte=&categorieLien=cid'>'article L. 2232-10</a> du code du travail.</p><p align='center'>Article 7.6. Participation des personnels à la commission paritaire nationale</p><p>Lorsqu'un salarié est appelé à siéger à la commission paritaire nationale en qualité de membre titulaire ou suppléant, aucune retenue ne doit être opérée sur sa rémunération et ses accessoires.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831555",
                    "cid": "KALIARTI000005866912",
                    "num": "8",
                    "intOrdre": 64423,
                    "content": "<p>La commission paritaire nationale statuant en tant que commission paritaire d'interprétation est saisie des cas litigieux à la requête de la partie la plus diligente, par lettre recommandée avec accusé de réception. Elle doit les examiner à sa plus prochaine session qui se tiendra dans un délai de 2 mois à dater de la réception de la demande.</p><p>Elle peut aussi traiter une demande d'avis d'une juridiction compétente sur l'interprétation d'une disposition conventionnelle.</p><p>Les litiges sont réglés par la commission paritaire d'interprétation sous réserve de l'appréciation souveraine des tribunaux que les parties conservent le droit de saisir.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Bourse de l'emploi",
                "id": "KALISCTA000005763081",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831558",
                    "cid": "KALIARTI000005866907",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Une bourse de l'emploi est créée au sein de la fédération des entreprises sociales pour l'habitat.</p><p align='center'>Article 9.1</p><p>Les objectifs sont les suivants :</p><p>- maintenir et accroître la vitalité de la branche professionnelle en faisant face aux problèmes de restructuration et de reconversion ;</p><p>- favoriser une certaine mobilité dans la branche susceptible d'enrichir l'expérience professionnelle des individus et les pratiques des organismes ;</p><p>- permettre une prise en compte des aspirations des salariés.</p><p align='center'>Article 9.2</p><p>Une large information sera diffusée auprès des organismes et de leur personnel sur le mode de fonctionnement de la bourse de l'emploi :</p><p>- articles publiés dans actualités habitat ;</p><p>- communication au conseil fédéral ;</p><p>- communication par l'employeur au comité d'entreprise, aux délégués du personnel et aux délégués syndicaux (diffusion d'un exemplaire des fiches \" offre \", \" demande \" et de la notice explicative) ;</p><p>- affichage au sein des organismes.</p><p>Cette liste d'actions n'est pas limitative.</p><p>Les parties signataires demandent que les entreprises de la branche communiquent les postes à pourvoir à la bourse de l'emploi. Celles-ci n'aura de réelle efficacité que si chacun y apporte son concours de façon active.</p><p align='center'>Article 9.3</p><p>La fédération des entreprises sociales pour l'habitat assure le fonctionnement de la bourse de l'emploi et exerce un rôle d'intermédiaire entre employeurs et demandeurs d'emploi.</p><p>Des formulaires \" poste à pourvoir \" et \" demande d'emploi \" ont été mis au point dans le cadre de l'accord collectif figurant dans la troisième partie ci-après. Ils sont reproduits dans la quatrième partie de la présente convention collective.</p><p>Une notice d'emploi des formulaires précise la procédure à suivre dans la rédaction des offres et demandes et dans le traitement des informations.</p><p>Le caractère confidentiel des renseignements figurant sur les fiches \" demande d'emploi \" doit être respecté par l'entreprise qui offre l'emploi. Cette condition est essentielle au bon fonctionnement du système mis en place. Aucun renseignement ne peut être pris sans l'accord de l'intéressé(e).</p><p align='center'>Article 9.4</p><p>La commission paritaire emploi et formation veille au fonctionnement régulier de la bourse de l'emploi.</p><p>Un compte rendu sur les résultats de la bourse de l'emploi est présenté chaque semestre aux membres de cette même commission.<br/></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Recrutement  ",
                "id": "KALISCTA000005755863",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831563",
                    "cid": "KALIARTI000005866919",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>L'entreprise détermine le nombre et la nature des différents emplois devant être pourvus.</p><p>La création ou la vacance de poste, à l'exclusion des postes de cadres (G7, G8, G9) est portée à la connaissance du personnel par tous les moyens laissés à l'initiative de la société, afin de permettre d'éventuelles candidatures.</p><p>En cas de recrutement extérieur, il sera notamment fait appel à la bourse de l'emploi instituée dans la branche professionnelle.</p><p>Chaque engagement est confirmé par une lettre ou un contrat de travail notamment dans lequel la fonction de l'intéressé est nettement définie ainsi que son mode de rémunération, sa classification, son lieu de travail et où sont précisées la date de prise de fonction et la date de prise en considération du point de départ de son ancienneté.</p><p>En application de la présente convention, chaque salarié visé à l'article 1er bénéficie du classement correspondant à l'emploi qu'il occupe et qui est défini à l'annexe spécifique à chaque catégorie de personnel. Le coefficient hiérarchique et sa qualification ainsi que l'intitulé de la présente convention collective doivent figurer sur son bulletin de paie.</p><p>Toute modification dans la fonction entraînant un changement de rémunération ou de classification fait l'objet d'une notification par écrit après accord entre les parties.</p><p>Pour un travail exceptionnel ou un remplacement temporaire, il pourra être fait appel à du personnel sous contrat à durée déterminée dans les conditions prévues par les textes en vigueur. Le recours au travail précaire pour un poste déterminé ne peut être considéré que comme un palliatif limité dans le temps.</p><p>Le recrutement est subordonné aux résultats de la visite médicale prévue par la loi.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Période d'essai  ",
                "id": "KALISCTA000005755864",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005866930",
                    "cid": "KALIARTI000005866930",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   La période d'essai des contrats à durée indéterminée est fixée à :<p></p><p></p>   - 1 mois pour les employés, les ouvriers et le personnel d'immeubles relevant du premier coefficient hiérarchique de chacune des classifications ;<p></p><p></p>   - 3 mois pour les employés, les ouvriers, le personnel d'immeubles et les agents de maîtrise relevant des autres coefficients hiérarchiques ;<p></p><p></p>   - 6 mois pour les cadres.<p></p><p></p>   Toutefois, s'il s'agit, d'employés, d'ouvriers, de personnels d'immeubles, d'agents de maîtrise ou de cadres présentant de sérieuses références ou des qualifications techniques reconnues, l'essai qui est exigé pourra être réduit ou supprimé par l'employeur.<p></p><p></p>   Le salarié maintenu en fonction à la fin de la période d'essai bénéficie de la reprise de son ancienneté acquise lors de contrats antérieurs dans la société.<p></p><p></p>   Pendant la période d'essai, les droits découlant de la présente convention sont les mêmes que ceux des bénéficiaires de contrats à durée inderminée et maintenus en fonction à l'issue de leur période d'essai ou exemptés de cette période, sauf en ce qui concerne le licenciement et le maintien du salaire en cas de maladie défini à l'article 29 ci-dessous.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Promotion interne  ",
                "id": "KALISCTA000005755865",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005866941",
                    "cid": "KALIARTI000005866941",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour procéder à la promotion interne des salariés, il est tenu compte dans la mesure du possible des stages professionnels suivis ou à suivre par l'intermédiaire d'organismes agréés donnant droit à un diplôme reconnu par la profession ainsi que du niveau des connaissances au moment du recrutement et des capacités réelles de l'intéressé à remplir le nouveau poste.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Formation professionnelle et emploi  ",
                "id": "KALISCTA000005755867",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005866952",
                    "cid": "KALIARTI000005866952",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Un accord collectif de branche portant sur la formation et l'emploi fait l'objet de la troisième partie de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Sanctions et garanties disciplinaires  ",
                "id": "KALISCTA000005755868",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005866963",
                    "cid": "KALIARTI000005866963",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de faute professionnelle, d'absences non motivées ou réitérées, de retards renouvelés et non justifiés, les mesures disciplinaires suivantes peuvent être prises :<p></p><p></p>   - avertissement ;<p></p><p></p>   - blâme avec inscription au dossier ;<p></p><p></p>   - mise à pied ;<p></p><p></p>   - mutation avec ou sans rétrogradation ;<p></p><p></p>   - licenciement avec préavis et indemnité ;<p></p><p></p>   - en cas de faute grave, licenciement sans préavis ni indemnité.<p></p><p></p>   Les sanctions qui doivent être proportionnelles à la faute, sont prises par le représentant habilité de l'employeur, l'employé ayant été entendu en présence, s'il le désire, d'un délégué du personnel ou d'un salarié de la société choisi par lui.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831566",
                    "cid": "KALIARTI000005866970",
                    "num": "15",
                    "intOrdre": 1073763298,
                    "content": "<p>Si l'employeur estime qu'il y a faute grave, il peut prononcer la mise à pied conservatoire du salarié concerné en attendant qu'une décision soit prise à son égard. </p><p>Une sanction définitive ne pourra être prise qu'après que la procédure disciplinaire aura été respectée dans les limites et les conditions fixées par les <a alt='Code du travail - art. L1332-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901447&dateTexte=&categorieLien=cid'>articles L. 1332-1</a> et suivants du code du travail (convocation et entretien préalable, motifs de la sanction envisagée, notification de la sanction). </p><p>La sanction ne peut intervenir moins de 2 jours ouvrables ni plus de 1 mois après le jour fixé pour l'entretien. </p><p>Lorsque, au terme de la procédure disciplinaire, une sanction définitive de mise à pied est décidée par l'employeur, elle entraîne, pour le salarié, l'interdiction d'exercer ses fonctions et la perte corrélative du salaire pendant la durée de la mise à pied.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Rupture du contrat  -Démission  -Licenciement  -Retraite",
                "id": "KALISCTA000005755869",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005866981",
                    "cid": "KALIARTI000005866981",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au-delà de la période d'essai, en cas de départ à leur initiative, les salariés sont tenus de respecter un préavis de 1 mois, les salariés titulaires cadres de 3 mois.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Licenciement  ",
                "id": "KALISCTA000005755870",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005866992",
                    "cid": "KALIARTI000005866992",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au-delà de la période d'essai, un préavis de licenciement de 1 mois plein, porté à 2 mois après 2 ans de présence, est accordé à l'ensemble des personnels, à l'exception des cadres auxquels un préavis de 3 mois doit être donné.<p></p><p></p>   Les conditions financières au départ du salarié sont fixées à l'article 34 ci-après.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Licenciement collectif  ",
                "id": "KALISCTA000005755871",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831570",
                    "cid": "KALIARTI000005867003",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>En cas de licenciement collectif pour motif économique, l'ordre des licenciements, conformément à l'<a alt='Code du travail - art. L1233-5 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901017&dateTexte=&categorieLien=cid'>article L. 1233-5</a> du code du travail, tiendra compte notamment des qualités professionnelles appréciées par catégorie, de l'ancienneté de service dans l'établissement ou l'entreprise, des charges de famille en particulier celles des parents isolés et de la situation des salariés qui présentent des caractéristiques sociales rendant leur réinsertion professionnelle particulièrement difficile, notamment celle des personnes handicapées et des salariés âgés.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Retraite  ",
                "id": "KALISCTA000005755872",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831573",
                    "cid": "KALIARTI000005867014",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>La retraite complémentaire applicable aux membres du personnel bénéficiant d'un coefficient hiérarchique au minimum égal à G5 cadre, résulte de la convention collective nationale du 14 mars 1947 étendue aux cadres des sociétés anonymes et fondations d'HLM par l'avenant du 27 mars 1950 homologué par arrêté du ministère du travail en date du 17 décembre 1951.</p><p>Depuis le 1er janvier 1963, le personnel non affilié au régime de retraite des cadres en vertu du paragraphe précédent, bénéficie d'un régime complémentaire de retraite par l'adhésion obligatoire de chaque société à une caisse de retraite complémentaire des salariés.</p><p>Le départ en retraite du personnel peut intervenir :</p><p>- à l'initiative du salarié lorsqu'il est en droit de bénéficier d'une pension de vieillesse ;</p><p>- à l'initiative de l'employeur, dans les conditions prévues par la loi.</p><p>Le montant des indemnités dans ces deux situations (départ à la retraite ou mise à la retraite) est fixé conventionnellement à l'article 33 ci-dessous.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Durée du travail-Repos hebdomadaire-Astreintes  ",
                "id": "KALISCTA000005755873",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867022",
                    "cid": "KALIARTI000005867022",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cadre des lois en vigueur, les horaires de travail seront déterminés par l'employeur après avis du comité d'entreprise ou à défaut des délégués du personnel.<p></p><p></p>   Toutes les heures faites par le personnel en supplément de la durée légale ou équivalente seront rétribuées conformément aux dispositions légales ou réglementaires.<p></p><p></p>   La durée et l'amplitude du travail du personnel de gardiennage sont traitées dans l'annexe II de la deuxième partie.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Repos hebdomadaire  ",
                "id": "KALISCTA000005755874",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867033",
                    "cid": "KALIARTI000005867033",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié a droit au repos hebdomadaire et aux jours fériés prévus par la loi. Ce repos hebdomadaire est au minimum de 36 heures consécutives, soit 1,5 jour.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Astreintes  ",
                "id": "KALISCTA000005755875",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831578",
                    "cid": "KALIARTI000005867045",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Afin de pouvoir intervenir rapidement en cas d'urgence ou de nécessité tenant à la sécurité de (ou des) l'immeuble(s) dont ils sont chargés ainsi qu'à celle de leurs occupants, les salariés chargés d'assurer la garde, la surveillance et l'entretien de cet (ces) immeuble(s) ou une partie de ces fonctions, qu'ils soient logés ou non et quelle que soit leur position hiérarchique ou la classification à laquelle leur emploi les rattachent, peuvent être soumis à un régime d'astreinte, au-delà de leur horaire de référence - temps plein ou partiel.</p><p align='center'>Article 22.1<br/>\nDéfinition et nature des astreintes</p><p>Une période d'astreinte s'entend comme une période pendant laquelle le salarié, sans être sur son lieu de travail et sans être à la disposition permanente et immédiate de l'employeur, doit être en mesure d'intervenir pour accomplir un travail au service de l'entreprise.</p><p>Ainsi pendant une durée et selon des horaires fixés par l'employeur, les salariés en astreinte seront tenus d'être joignables pour pouvoir effectuer un travail au service de la société, soit à la demande de leur employeur ou de son représentant, soit de leur propre initiative dans le cadre de consignes connues.</p><p>Durant ce temps d'astreinte, ils ne devront pas exécuter de travail effectif (comme des rondes, par exemple) et ils devront être libres de vaquer à leurs occupations personnelles.</p><p align='center'>Article 22.2<br/>\nOrganisation des astreintes</p><p>Dans tous les cas et pour faciliter l'organisation de ces astreintes par roulement, celles-ci pourront concerner d'autres immeubles que ceux dont les salariés sont chargés habituellement.</p><p>La programmation individuelle des astreintes sera effectuée après concertation entre l'employeur et les salariés concernés. Elle devra être portée à la connaissance de ces salariés au moins 15 jours à l'avance, sauf circonstances exceptionnelles dans lesquelles ce délai est ramené à 1 jour franc.</p><p align='center'>Article 22.3<br/>\nCompensation des astreintes</p><p>Le temps de ces astreintes doit faire l'objet d'une compensation attribuée sous forme de rémunération en espèces ou en nature ou sous forme de repos. L'avantage en nature que constitue la gratuité éventuelle du logement attribué comme accessoire du contrat de travail peut être, en tout ou en partie, la contrepartie de cette astreinte dans la limite de ce qui, le cas échéant, est déjà pris en compte, au titre du loyer et des charges dans le salaire brut rémunérant la durée équivalente ou réelle de travail effectif.</p><p>En tout état de cause, pour chaque heure d'astreinte, la compensation ne pourra pas être inférieure aux planchers suivants :</p><p>- en cas de repos ; 12 % du temps d'astreinte durant les jours ouvrables, venant en déduction du temps normalement travaillé la semaine suivante ou le mois suivant, ce pourcentage étant porté à 20 % pour des astreintes effectuées durant le repos hebdomadaire conventionnel et les jours chômés ;</p><p>- en cas de compensation financière en espèces ou en nature ; 12 % de la rémunération minimale conventionnelle horaire (complément différentiel compris), hors la gratification de fin d'année et la prime de vacances, du 1er coefficient hiérarchique de la catégorie d'emplois correspondante (G1, EE, OE), ce pourcentage étant porté à 20 % pour des astreintes effectuées durant le repos hebdomadaire conventionnel et les jours chômés.</p><p align='center'>Article 22.4<br/>\nContreparties des interventions</p><p>Lorsque le salarié placé en astreinte est appelé à intervenir pour un travail effectif au service de la société, le temps correspondant sera considéré comme une période de travail effectif et donc décompté et rémunéré comme telle.</p><p>Les salariés à temps plein soumis à la durée légale du travail ou à une durée équivalente recevront un paiement de ces heures conforme au régime légal ou conventionnel applicable dans la société pour les heures supplémentaires et les salariés à temps partiel recevront un paiement de ces heures dans les conditions légales ou conventionnelles applicables au régime des heures complémentaires.</p><p>Toute intervention effectuée pour organiser des mesures de sauvetage, de prévention d'accidents imminents ou pour réparer en cas de panne ou d'incident survenu sur des matériels ou des installations nécessaires au fonctionnement normal des immeubles donnera lieu à repos compensateur d'une durée égale au repos supprimé, si elle a eu pour effet de suspendre le repos quotidien légal ou le repos hebdomadaire.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Congés annuels  ",
                "id": "KALISCTA000005755876",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831588",
                    "cid": "KALIARTI000005867057",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Le droit au congé s'apprécie en référence à une période qui s'étend du 1er juin de l'année précédente jusqu'au 31 mai de l'année en cours. </p><p>Il est accordé à tous les salariés des congés payés à salaire entier, dans les conditions fixées par les <a alt='Code du travail - art. L3141-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902638&dateTexte=&categorieLien=cid'>articles L. 3141-1</a> et suivants jusqu'à concurrence de 30 jours ouvrables pour une année complète d'activité. </p><p>Il est accordé à tout le personnel un congé supplémentaire de 1 jour par 5 ans d'ancienneté. </p><p>L'ordre des départs en congés sera fixé chaque année avant le 1er avril, par la direction, après consultation des délégués du personnel. </p><p>Dans les 30 jours qui précèdent la date prévue pour le congé, l'ordre et les dates de départ fixés par l'employeur ne peuvent plus être modifiés, sauf circonstances exceptionnelles. </p><p>Lorsqu'un salarié prend son congé, il peut demander, avant de partir, à percevoir ses appointements pour la durée du congé. </p><p>En cas de rappel par la société pendant la période de congé, le salarié intéressé aura droit à 2 jours supplémentaires de congés auxquels s'ajouteront les délais de transport ; ses frais supplémentaires de voyage lui seront remboursés.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Congés spéciaux  ",
                "id": "KALISCTA000005755877",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831591",
                    "cid": "KALIARTI000005867068",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Des congés spéciaux avec traitement seront accordés à tout le personnel dans les circonstances suivantes :</p><p>Mariage :</p><p>- du salarié : 5 jours ouvrables ;</p><p>- d'un enfant du salarié : 2 jours ouvrables.</p><p>Pacs :<br/><br/>\n– du salarié : 4 jours ouvrables.</p><p>Naissance, adoption :</p><p>- d'un enfant du salarié : 3 jours ouvrables.</p><p>Décès :</p><p>- du conjoint ou du concubin notoire survivant non séparé de droit ou de fait du salarié, ou du partenaire auquel le salarié était lié par un pacte civil de solidarité : 3 jours ouvrables ;</p><p>- du père, de la mère : 3 jours ouvrables ;</p><p>- du beau-père, de la belle-mère : 3 jours ouvrables ;</p><p>- d'un enfant : 5 jours ouvrables ;</p><p>- d'un frère ou d'une soeur : 3 jours ouvrables ;</p><p>- des grands-parents du salarié ou de son conjoint : 1 jour ouvrable.</p><p>Handicap :<br/><br/>\nEn cas d'annonce de la survenance d'un handicap chez un enfant : 2 jours ouvrables.</p><p>Les congés motivés par un mariage ou un décès sont accordés au moment du mariage ou du décès.</p><p>Les congés de naissance ou d'adoption doivent être pris dans les 15 jours de l'événement.</p><p>Si le salarié se trouve en congé normal, le nombre de jours de congés correspondant au congé spécial est reporté dans le droit à congé du salarié.</p><p>Pour la bonne marche du service, la date fixée initialement pour la reprise du travail à l'issue du congé normal ne peut être modifiée unilatéralement par le salarié.</p><p>Si le salarié est obligé d'effectuer un déplacement, un délai de route aller-retour peut s'ajouter au congé proprement dit, délai soumis au même régime que ce congé ; le délai est fixé à 1 jour lorsque le trajet aller-retour est compris entre 400 et 600 kilomètres et à 2 jours lorsque le trajet aller-retour dépasse 600 kilomètres.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1030776,
                "title": "Service national  ",
                "id": "KALISCTA000005755878",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831594",
                    "cid": "KALIARTI000005867081",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>Les règles applicables aux salariés appelés ou rappelés au service national ou tenus de participer à l'appel de préparation à la défense sont fixées par les articles <a alt='Code du travail - art. L3142-71 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902739&dateTexte=&categorieLien=cid'>L. 3142-71 </a>à <a alt='Code du travail - art. L3142-77 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902745&dateTexte=&categorieLien=cid'>L. 3142-77</a> du code du travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Rémunération  ",
                "id": "KALISCTA000005755879",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867095",
                    "cid": "KALIARTI000005867095",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   La rémunération minimale brute garantie correspondant à chaque emploi défini dans les classifications est fixée dans les annexes de la deuxième partie de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Indemnités-Primes et allocations  ",
                "id": "KALISCTA000005755880",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831598",
                    "cid": "KALIARTI000005867107",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Taux</p><p>Après 3 ans révolus d'ancienneté au même coefficient hiérarchique, une prime d'ancienneté est versée mensuellement à chaque salarié, excepté les cadres classés dans l'une des catégories G7 à G9 de la grille applicable aux personnels administratifs.</p><p>Cette prime représente pour chaque salarié concerné 0,6 % de son salaire brut mensuel de base par année révolue d'ancienneté depuis sa promotion au coefficient hiérarchique de son emploi ou, à défaut, de son recrutement.</p><p>Cette prime d'ancienneté progressera ensuite par périodes triennales sans pouvoir excéder toutefois un certain pourcentage de cette base de calcul qui exclut toute prime ou gratification, tout avantage en nature et toute heure supplémentaire.</p><p>Durée</p><p>Le pourcentage effectif est déterminé par le nombre d'années pouvant être pris en compte au titre de la prime d'ancienneté et qui est limité à 18 ans (= 10,8 %) pour les catégories bénéficiaires de cette prime.</p><p>Disposition dérogatoire</p><p>Cette prime pourra toutefois être réduite ou supprimée pour tout ou partie du personnel, si un accord d'entreprise est conclu pour faire bénéficier le personnel concerné de dispositions au moins aussi avantageuses que la prime ou la part de prime ainsi supprimée, notamment dans le cas de réduction du temps de travail effectuée en maintenant tout ou partie des salaires antérieurs.</p><p>Modalités d'application</p><p>Lors de l'entrée en vigueur des dispositions du présent article ou, le cas échéant, pour appliquer tout accord d'entreprise y dérogeant ou, enfin, à l'occasion de chaque promotion hiérarchique :</p><p>1° L'ancienneté acquise excédentaire sera intégrée dans le salaire de base de telle façon que le salaire effectivement perçu reste le même.</p><p>2° La part de prime résultant de l'ancienneté excédant le nouveau plafond ne pourra pas servir à financer l'éventuel ajustement à la hausse de l'ancien salaire de base nécessité par le respect du minimum conventionnel applicable. Le montant de cet ajustement sera, par ailleurs, et s'il y a lieu, pris en compte dans le calcul de la nouvelle prime d'ancienneté.</p><p>A titre transitoire et pour faciliter le passage de l'ancien au nouveau système de rémunération de l'ancienneté :</p><p>1° L'ancienneté retenue lors de la mise en oeuvre du nouveau dispositif sera celle prise en compte jusqu'alors par l'entreprise.</p><p>2° Le taux sera calculé au prorata du nombre de mois d'ancienneté, soit 0,05 % par mois d'ancienneté révolue et restera inchangé jusqu'à ce que le salarié concerné atteigne l'un des paliers conventionnels de changement de taux (3 ans = 1,8 %, 6 ans = 3,6 %, 9 ans = 5,4 %, 12 ans = 7,2 %, 15 ans = 9 %, 18 ans = 10,8 %).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Gratifications et primes  ",
                "id": "KALISCTA000005755881",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831601",
                    "cid": "KALIARTI000005867117",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Article 28.1</p><p align='center'>Gratification de fin d'année</p><p>Une gratification, qui ne saurait être inférieure au salaire du mois de décembre, est attribuée au personnel. Elle est payable au mois de décembre de l'année en cours, sauf usage ou accord d'entreprise dérogatoire qui fixerait d'autres modalités de versement, notamment mensuel par douzième.</p><p>Le salaire pris en considération est le salaire brut de base du mois, y compris la prime d'ancienneté, lorsqu'elle existe, mais à l'exclusion de toute autre prime, des heures supplémentaires et des avantages en nature.</p><p>En cas d'embauche, de licenciement, de démission, de départ en retraite, d'absence pour maladie non indemnisée dans les conditions prévues à l'article 29 ci-dessous (ou de toute autre absence qui n'est pas assimilée à du travail effectif par la loi) en cours d'année, ladite gratification est attribuée au prorata du temps de travail effectif.</p><p align='center'>Article 28.2</p><p align='center'>Prime de vacances</p><p>Il est attribué à tous les salariés une prime annuelle de vacances qui est réglée avant le départ en congé principal pris pendant la période légale des congés (1er mai - 31 octobre) sauf usage ou accord d'entreprise dérogatoire qui fixerait d'autres modalités de versement, notamment mensuel par douzième. Cette prime, dont le montant est fixé par chaque société, ne saurait être inférieure à 4 % du minimum annuel professionnel attaché au premier coefficient de chacune des classifications correspondantes (G1, EE, OE). Elle se rapporte à la période de référence comprise entre le 1er juin de l'année écoulée et le 31 mai de l'année en cours.</p><p>En cas d'embauche, de licenciement, de démission, de départ en retraite, d'absence pour maladie (ou de toute autre absence qui n'est pas assimilée à du travail effectif par la loi) en cours d'année, la prime de vacances est attribuée au prorata du temps de travail effectif.</p><p align='center'>Article 28.3</p><p align='center'>Substitution</p><p>Les sociétés qui versaient précédemment, sous des appellations diverses (prime de bilan, prime d'objectif, prime d'assiduité, prime de gestion, etc.) des primes et/ou des gratifications d'un montant global au moins égal à celles prévues aux articles 28.1 et 28.2 ci-dessus, ont la faculté de ne pas appliquer les dispositions des 2 articles précédents.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1202572,
                "title": "Maladie  ",
                "id": "KALISCTA000005755883",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831606",
                    "cid": "KALIARTI000005867128",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Dès lors qu'un salarié aura acquis une ancienneté de service conclu variant en fonction de son coefficient hiérarchique dans les conditions suivantes :</p><p>- 1 mois pour les G1 , EE, OE ;</p><p>- 6 mois pour les cadres ;</p><p>- 3 mois pour les autres coefficients,<br/>\nil lui sera accordé, en cas de maladie dûment constatée, une indemnité égale à la différence entre son salaire mensuel et les indemnités qui lui seront versées au titre de l'assurance maladie et de tout autre régime de prévoyance et de solidarité, hors ceux souscrits par le salarié à ses frais.</p><p>Cette ouverture complémentaire bénéficiera au salarié, sous réserve que celui-ci ait justifié de sa maladie dans les 48 heures, dès que son droit aux prestations en espèces de l'assurance maladie lui sera ouvert par la sécurité sociale.</p><p>En aucun cas, le salarié ne pourra bénéficier d'une rémunération nette supérieure à celle qu'il reçoit lorsqu'il est présent.</p><p>Cette indemnité conventionnelle sera servie pendant une durée de 1 mois, et pendant les 45 jours suivants, elle sera réduite de moitié. Toutefois, pour les salariés ayant plus de 2 ans révolus d'ancienneté, chacune de ces durées sera portée à 3 mois.</p><p>A l'expiration du délai d'indemnisation conventionnelle, la société appréciera si l'intéressé doit être placé en disponibilité, avec éventuellement maintien partiel de son salaire pour une durée déterminée ou, au contraire, s'il y a lieu de pourvoir immédiatement à son remplacement.</p><p>Pour le calcul de la période d'indemnisation, il sera tenu compte des indemnités conventionnelles déjà perçues par l'intéressé durant les 12 mois antérieurs de telle sorte que si plusieurs absences pour maladie ont été indemnisées au cours de ces 12 derniers mois, la durée totale de l'indemnisation ne dépasse pas celle prévue ci-dessus en fonction de l'ancienneté du salarié.<br/></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1245521,
                "title": "Maternité-Adoption  ",
                "id": "KALISCTA000005755884",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867139",
                    "cid": "KALIARTI000005867139",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pendant le congé légal de maternité ou d'adoption, il est versé mensuellement à la personne en arrêt de travail une indemnité égale à la différence entre son salaire mensuel et les indemnités auxquelles elle a droit au titre de l'assurance maternité et de tout autre régime de prévoyance et de solidarité, hors ceux souscrits par le salarié à ses frais.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Accident du travail-Maladie professionnelle  ",
                "id": "KALISCTA000005755886",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867149",
                    "cid": "KALIARTI000005867149",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas d'accident du travail ou de maladie professionnelle, survenu par le fait ou à l'occasion du travail, le salarié blessé ou malade a droit pendant son absence, et jusqu'à consolidation de sa blessure ou jusqu'à sa guérison, au maintien de son salaire intégral, déduction faite des indemnités versées par la caisse de sécurité sociale et de toute autre régime de prévoyance et de solidarité, hors ceux souscrits par le salarié à ses frais.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Allocation en cas de décès",
                "id": "KALISCTA000005755887",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867160",
                    "cid": "KALIARTI000005867160",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lors du décès d'un membre du personnel et à défaut d'assurance groupe contractée par l'organisme, une allocation est versée au conjoint ou concubin notoire survivant non séparé de droit ou de fait du salarié décédé, ou au partenaire auquel le défunt était lié par un pacte civil de solidarité, ou à ses enfants ou, à défaut, à toute personne qui était à sa charge au sens du code général des impôts.<p></p><p></p>   Le montant de cette allocation est déterminé sur des bases identiques à l'indemnité prévue à l'article 33.1 ci-après.<p></p><font color='808080'><em>   Article étendu sous réserve de l'application de l'article 7 de la convention collective nationale de retraites et de prévoyance des cadres du 14 mars 1947 modifiée (arrêté du 22 janvier 2001, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Indemnité de départ en retraite  ",
                "id": "KALISCTA000005755888",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831611",
                    "cid": "KALIARTI000005867172",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Article 33.1</p><p>Tout salarié partant volontairement en retraite après 10 années révolues d'ancienneté de service continus perçoit une indemnité de départ fixée en fonction de son ancienneté dans la société.</p><p>Cette indemnité est au moins égale à 1,5/12 de sa rémunération totale des 12 derniers mois. Elle est majorée de 0,3/12 de cette même rémunération par année supplémentaire d'ancienneté dès la onzième année.</p><p align='center'>Article 33.2</p><p>En cas de mise à la retraite décidée par l'employeur dans les conditions prévues par l'article 19 ci-dessus, le salarié concerné recevra une indemnité calculée en fonction des seuils suivants. Cette indemnité sera égale et/ ou portée à :<br/>\n–   jusqu'à 8 ans révolus de services ininterrompus : l'indemnité légale de mise à la retraite ;<br/>\n–   après 9 ans révolus de services ininterrompus et jusqu'à 25 ans révolus : 2,7/12 de sa rémunération totale des 12 derniers mois, majorés de 0,3/12 de cette même rémunération par année supplémentaire d'ancienneté après la huitième année, sans toutefois pouvoir dépasser 7/12 de sa rémunération totale des 12 derniers mois ;<br/>\n–   au-delà de 25 ans révolus de services ininterrompus : l'indemnité légale de mise à la retraite.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Indemnité de licenciement  ",
                "id": "KALISCTA000005755890",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831617",
                    "cid": "KALIARTI000005867182",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>En cas de licenciement, et sous réserve que celui-ci ne soit pas motivé par une faute grave, tout salarié ayant au moins 1 an d'ancienneté ininterrompus au service de la société recevra une indemnité égale à 1/5 de mois de salaire par année de service.</p><p>Si le licenciement n'est pas motivé par une faute grave ou lourde, il ouvre droit au salarié après 4 ans de service ininterrompu dans la société à une indemnité se substituant à celle définie à l'alinéa précédent et qui ne saurait être inférieure à 1/3 de mois de salaire par année révolue d'ancienneté de services continus.</p><p>Après 4 ans de service ininterrompu dans la société, en cas de licenciement pour motif économique, les indemnités définies ci-dessus - alinéa 2 - sont majorées de 25 %. Cette majoration est de 50 % si le salarié concerné par ce licenciement économique est âgé d'au moins 50 ans.</p><p>Le salaire pris en considération pour le calcul de l'indemnité de licenciement est le salaire brut de base, y compris l'ancienneté, du dernier mois précédant la notification du licenciement, augmenté du 1/12 des compléments conventionnels de salaire (gratification et prime de vacances ou leurs équivalents).</p><p>En cas de rémunération variable, la partie variable du salaire à prendre en considération sera calculée selon la législation en vigueur.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1460266,
                "title": "Frais de déplacement  ",
                "id": "KALISCTA000005755901",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831620",
                    "cid": "KALIARTI000005867193",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Les frais de déplacement engagés par le personnel pour l'exécution de leur mission ou lorsque le salarié doit se rendre par ses propres moyens sur un lieu de travail différent de celui de son poste de travail habituel (siège, atelier, agence décentralisée, lieu d'affectation, etc.), sont remboursés sur production de documents justificatifs.</p><p>Les conditions de remboursement sont déterminées par la société qui peut, notamment, plafonner le montant des dépenses remboursables.</p><p>Le remboursement des dépenses engagées pour l'usage d'un véhicule automobile personnel ne pourra être supérieur au montant du barème reconnu par la direction générale des impôts au titre des frais professionnels.</p><p>Les salariés autorisés à utiliser un véhicule personnel pour leurs déplacements professionnels devront, sur demande de leur employeur, être en mesure de justifier de l'assurance adéquate.</p><p>Pour les trajets effectués entre le domicile et le lieu de travail, les indemnisations légales éventuelles prévues s'appliqueront.</p><p>Une indemnité de repas - dite prime de panier - doit être versée pour indemniser les frais occasionnés par la prise du déjeuner en dehors des lieux habituels de travail ou de ralliement.</p><p>Elle n'est pas due lorsque :</p><p>- le salarié prend effectivement son repas à domicile ;</p><p>- il existe un local équipe sur le chantier ;</p><p>- le repas est pris en charge financièrement par l'employeur ;</p><p>- il est fourni au personnel des tickets-restaurant.</p><p>La prime de panier est égale à 2 fois la valeur du minimum garantie, tel qu'il est fixé chaque année par l'ACOSS (Agence centrale des organismes de sécurité sociale).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Vêtements de travail  ",
                "id": "KALISCTA000005755902",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831623",
                    "cid": "KALIARTI000005867209",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>La fourniture et le renouvellement des vêtements de travail de base nécessaire à l'exercice des fonctions du salarié, ainsi que les équipements de protections individuelles de sécurité et d'hygiène sont à la charge de la société. La nature des protections ainsi que leurs fréquences de renouvellement seront discutées dans chaque entreprise avec le CHSCT ou à défaut avec les représentants du personnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1546164,
                "title": "Information des salariés  ",
                "id": "KALISCTA000005755903",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831626",
                    "cid": "KALIARTI000005867217",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p>Un exemplaire de la présente convention collective doit être remis par l'employeur à tout le personnel en place et à tout nouvel embauché.</p><p>Par ailleurs, au moment de l'embauche, il est fourni au salarié une notice d'information relative aux textes conventionnels applicables dans l'entreprise ou l'établissement.</p><p>Enfin, l'employeur doit fournir la liste des modifications apportées à la convention collective :</p><p>- au comité d'entreprise et aux délégués du personnel ;</p><p>- aux délégués syndicaux.</p><p>A défaut de représentants du personnel, la liste annuelle des modifications apportées à la convention collective est communiquée aux salariés.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1589113,
                "title": "Intéressement  ",
                "id": "KALISCTA000005755904",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831629",
                    "cid": "KALIARTI000005867225",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>Chaque société anonyme et fondation d'HLM dépourvue d'accord d'intéressement engagera les démarches internes appropriées et conformes aux textes légaux en vigueur pour tenter de conclure un tel accord au bénéfice de l'ensemble du personnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1632062,
                "title": "Prévoyance  ",
                "id": "KALISCTA000005755906",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831632",
                    "cid": "KALIARTI000005867236",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>Chaque société anonyme et fondation d'HLM dépourvue de régime de prévoyance et de complémentaire maladie bénéficiant à l'ensemble du personnel engage les démarches appropriées à la mise en place d'un tel dispositif.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039116832"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036827748"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036155732"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035817508"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035817766"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 6 octobre 2016 relatif à la révision de la convention collective",
            "id": "KALITEXT000033867380"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Annexe",
                "id": "KALISCTA000033867395",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033867396",
                    "cid": "KALIARTI000033867396",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe</p><p><br/>Actualisation de la structuration de la convention collective (à titre indicatif)</p><p><br/>Application de la convention collective nationale<br/>Champ d'application de la convention<br/>Date d'entrée en vigueur. – Durée de la convention<br/>Révision et dénonciation de la convention<br/>Information des salariés<br/>Droit syndical/Représentation du personnel<br/>Dialogue social au sein de la branche ( : commission paritaire nationale)<br/>Exercice du droit syndical<br/>Représentation du personnel ( : heures de délégation…)<br/>Conclusion et rupture du contrat de travail<br/>Conclusion<br/>– Embauche ( : recrutement, bourse de l'emploi, visites médicales, contrat écrit…)<br/>– Période d'essai, reprise d'ancienneté<br/>Rupture<br/>– Démission<br/>– Licenciement<br/>– Rupture conventionnelle<br/>– Retraite<br/>Exécution du contrat de travail<br/>Durée et aménagement du travail<br/>– Durées et temps de travail/repos<br/>– Aménagement du temps de travail<br/>– Astreintes<br/>Absences<br/>– Congés annuels (congés payés, congés spéciaux, congés d'ancienneté)<br/>– Maternité, parentalité, adoption<br/>– Maladie<br/>– Accident du travail et maladie professionnelle<br/>Rémunération<br/>Ancienneté (prime…)<br/>Prime de vacances<br/>Gratification de fin d'année<br/>Rémunérations complémentaires</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867383",
                "cid": "KALIARTI000033867383",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>A été adopté le présent accord fixant la méthodologie de négociation portant la révision des dispositions communes aux différentes catégories de personnel de la  convention collective nationale étendue de la branche des ESH du 27 avril 2000 et ses avenants étendus en vigueur. </p><p align='center'>Préambule </p><p align='left'>Depuis 2009, les membres de la commission paritaire nationale ont validé le principe d'une mise à jour de la 1re partie de la convention collective nationale. <br clear='none'/>Le 15 avril 2015, un protocole a été conclu en vue d'aboutir à un accord au plus tard le 31 décembre 2015. Malgré un nombre important de réunions de négociations organisées au cours de l'année 2015, les partenaires sociaux ne sont pas parvenus à la rédaction d'un texte rénové. <br clear='none'/>Dans un tract syndical du 18 février 2016, plusieurs organisations syndicales ont notamment regretté la lenteur du projet, tout en rappelant la nécessité d'une actualisation du texte. Ce constat est partagé par les représentants de la délégation employeur. Les partenaires sociaux ont donc convenu de la nécessité de revoir la méthodologie de travail afin d'aboutir à un texte rénové dans un délai fixé par les parties au 30 juin 2017. <br clear='none'/>C'est dans cet esprit qu'il a été proposé cet accord de méthode et que les parties l'ont accepté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867385",
                "cid": "KALIARTI000033867385",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Il est rappelé que les négociations portent sur les dispositions communes aux différentes catégories de personnel de la  convention collective nationale du 27 avril 2000 . <br clear='none'/>Afin de partager pleinement les objectifs de la réécriture du texte, les partenaires sociaux ont identifié conjointement les enjeux de ce nouveau texte de référence : <br clear='none'/>Clarifier : <br clear='none'/>Les partenaires sociaux s'accordent pour constater l'obsolescence de certaines dispositions de la convention collective actuelle (références aux anciens articles du code du travail, dispositions de la convention collective nationale qui ne sont plus en vigueur en raison d'évolution législatives ou jurisprudentielles, interprétations de la commission paritaire nationale des ESH non prises en compte …) qu'il convient d'actualiser. <br clear='none'/>Le nouveau texte doit être de lecture facile, ce qui nécessite une structure plus lisible. Un projet de sommaire (susceptible d'évoluer durant la négociation) est joint en annexe à titre indicatif. Une meilleure compréhension des règles étant une garantie supplémentaire de sécurité juridique, la réécriture doit privilégier des formulations claires et explicites pour répondre aux attentes des salariés de la branche. <br clear='none'/>Par ailleurs, la convention collective adapte les dispositions du code du travail aux situations particulières du secteur d'activité concerné : les partenaires sociaux conviennent donc que les règles y figurant doivent aller au-delà du cadre légal et prévoir des avantages et aménagements complémentaires. Les règles directement issues du régime légal ne seront pas reprises, le texte renvoyant autant que possible aux dispositions légales existantes afin de concentrer exclusivement les règles conventionnelles ; <br clear='none'/>Moderniser : <br clear='none'/>La réécriture est l'occasion de rendre la convention adaptable aux nouvelles organisations du travail et aux attentes exprimées par les salariés. <br clear='none'/>Le nouveau texte doit également suivre les multiples évolutions législatives, ce qui sera facilité par le renvoi aux dispositions légales applicables. A ce titre les dispositions obsolètes seront revues ainsi que celles qui peuvent donner lieu à une interprétation erronée. <br clear='none'/>Bâtir ensemble : <br clear='none'/>Le présent accord fixe les modalités de la négociation et notamment le calendrier qui devra être respecté. Dans un souci d'efficacité et de cohérence, les partenaires sociaux s'engagent à aborder la négociation du texte dans sa globalité, tout en préservant l'équilibre général dans les garanties offertes aux salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objectifs de la négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867388",
                "cid": "KALIARTI000033867388",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent protocole d'accord engage les parties pour la négociation visée ci-dessus sans qu'aucune des parties ne puisse s'en prévaloir pour toute autre négociation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Effets du protocole"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035822583",
                "cid": "KALIARTI000033867389",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les parties s'accordent pour convenir que les travaux relatifs à la révision de la convention collective nationale seront menés en plusieurs étapes afin de permettre aux parties de disposer du temps nécessaire à la réflexion :<br/>\n–   une première étape consacrée à l'adaptation juridique de la convention collective, ayant abouti à la signature d'un avenant portant mise en conformité de la convention collective en date du 22 juin 2017 ;<br/>\n–   une deuxième étape consacrée à la modernisation de la convention collective, au cours de laquelle seront arrêtés les thèmes qui relèveront de l'ordre public conventionnel.<br/>\nUne réunion de la commission paritaire nationale aura lieu tous les mois, afin de laisser le temps aux parties de se consacrer, dans l'intervalle, à l'étude des textes proposés.<br/>\nAfin de faciliter le travail d'analyse de chacune des délégations, les échanges de documents devront respecter un délai de 15 jours avant chaque réunion.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Calendrier et modalités de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867390",
                "cid": "KALIARTI000033867390",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le texte du présent accord, une fois signé, sera notifié à l'ensemble des organisations syndicales représentatives au niveau de la branche professionnelle des ESH. Il fera l'objet de publicité au terme du délai d'opposition.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Communication de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867391",
                "cid": "KALIARTI000033867391",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/><i>Les parties au présent accord peuvent décider de la révision de tout ou partie du présent accord.</i> <a shape='rect' href='#RENVOI_KALIARTI000033867391_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033867391_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.<br/><br/>  <br/>(Arrêté du 27 février 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867392",
                "cid": "KALIARTI000033867392",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent accord fait l'objet d'un dépôt dans les conditions prévues par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>L. 2231-7</a> du code du travail.<br/>Après avoir lu et paraphé chacune des 2 pages précédentes, les représentants mentionnés en première et dernière page ont approuvé et signé l'ensemble de l'accord au nom de leur organisation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 6 octobre 2016 relatif à la formation professionnelle tout au long de la vie",
            "id": "KALITEXT000033867397"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 15728610,
                "title": "Annexe",
                "id": "KALISCTA000033867442",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033867443",
                    "cid": "KALIARTI000033867443",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe </p><p><br/>Liste de branche des formations éligibles au compte personnel de formation </p><p><br/>1. Les certifications issues de l'inventaire de la CNCP : <br/>– attestation de formation en matière de gestion des situations de crise et de comportement humain ; <br/>– certificat de formation de base à la sécurité (technique individuelle de survie, formation de base lutte incendie, premiers secours élémentaires, sécurité des personnes et responsabilité sociale) ; <br/>– certificat de sensibilisation à la sûreté ; <br/>– certificat de formation spécifique à la sûreté ; <br/>– certificat de qualification avancée à la lutte contre l'incendie ; <br/>– certification amiante (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018490712&dateTexte=&categorieLien=cid'>art. R. 4412-139 du code du travail</a>) ; <br/>– habilitation électrique – 76 habilitations ; <br/>– diplôme de compétence en langue (DCL) ; <br/>– brevet informatique et internet pour adultes (B2I) ; <br/>– certification C2i (informatique et internet) ; <br/>– certificat d'aptitude à la conduite en sécurité (CACES) – 44 certificats ; <br/>– les tests TOEFL (Test of English as a Foreign Language) ; <br/>– le test BULATS (Business Language Testing Service) ; <br/>– Cambridge English : Business Certificates (BEC) ; <br/>– les tests TOEIC (Test of English for International Communication) ; <br/>– certificat professionnel « Formateur professionnel » ; <br/>– certificat de compétences en entreprise (CCE) « Exercer la mission de formateur en entreprise » ; <br/>– certificat de compétences en entreprise (CCE) « Exercer la mission de tuteur en entreprise ». <br/>2. Les principales formations diplômantes du secteur : <br/>– CAP Gardien immeuble ; <br/>– CAP Maintenance hygiène des Locaux ; <br/>– BAC PRO Technicien du bâtiment ; <br/>– BAC PRO Services de proximité et vie locale ; <br/>– BAC PRO Gestion et administration ; <br/>– BAC PRO Commerce ; <br/>– BAC PRO Comptabilité ; <br/>– BTS Services et prestations des secteurs sanitaires et sociaux ; <br/>– BTS Economie sociale et familiale ; <br/>– BTS Bâtiment ; <br/>– BTS Génie civil ; <br/>– BTS Professions immobilières ; <br/>– BTS Assistant de gestion PME-PMI ; <br/>– DUT Génie civil ; <br/>– Diplôme d'état conseiller en économie sociale et familiale ; <br/>– Licence professionnelle montage et gestion du logement social ; <br/>– Licence professionnelle droit du logement social ; <br/>– Licence professionnelle management du logement social ; <br/>– Licence professionnelle gestion de l'habitat social ; <br/>– Licence professionnelle gestion technique du patrimoine ; <br/>– Licence professionnelle management des organisations, management du logement social ; <br/>– Licence professionnelle montage et gestion du logement locatif social ; <br/>– Master d'urbanisme ; <br/>– Master génie civil ; <br/>– Master droit et administration publique, spécialité droit et politique de l'habitat ; <br/>– Master droit immobilier et management du logement social ; <br/>– Master management général des villes et du territoire ; <br/>– Master construction, urbanisme, contrats ; <br/>– Master formation de formateurs aux métiers de l'enseignement et de la formation ; <br/>– Diplôme d'état d'architecte ; <br/>– Diplôme d'études en architecture ; <br/>– Titre d'ingénieur ; <br/>– Diplôme universitaire droit du logement ; <br/>– Diplôme universitaire formateur d'adultes ; <br/>– Titre formateur professionnel d'adultes. </p><p><br/>3. Les formations qualifiantes du secteur professionnel </p><p><br/>Sont visées les formations qualifiantes pour les emplois suivants : <br/>– employé d'immeuble ; <br/>– gardien/ gestionnaire d'immeuble ; <br/>– responsable/ directeur d'agence ; <br/>– chargé/ gestionnaire de clientèle ; <br/>– chargé/ responsable d'opérations ; <br/>– gestionnaire immobilier/ régisseur ; <br/>– responsable de programme immobilier ; <br/>– évaluateur immobilier. <br/>A la date de signature de l'accord, sont reconnus comme formations qualifiantes : <br/>– le titre RNCP niveau 5 « Gardien d'immeuble » délivré par l'EMIS/ AFPOLS, mis en œuvre également par Losfor et le SIADEP ; <br/>– le titre RNCP niveau 3 « Responsable de site en habitat social » délivré par l'EMIS/ AFPOLS ; <br/>– le titre RNCP niveau 2 « Gestionnaire immobilier/ régisseur » (vente et gestion d'immeuble) délivré par l'institut d'études juridiques et techniques appliquées à l'immobilier, la construction et l'habitat (ICH) – 7 unités d'enseignement (droit des baux, copropriétés, fiscalité Immobilière, statut et déontologie immobilière, contrats de vente, immobilier d'entreprise, comptabilité immobilière) ; <br/>– le titre RNCP niveau 2 « Responsable de programme immobilier » délivré par l'institut d'études juridiques et techniques appliquées à l'immobilier, la construction et l'habitat (ICH) – 6 unités d'enseignement (urbanisme/ aménagement, finances immobilières, marchés et contrats de travaux, droit promotion et sociétés immobilières, fiscalité immobilière, responsabilité et assurances construction) ; <br/>– le titre RNCP niveau 2 « Evaluateur immobilier (expertise et estimation) » délivré par l'institut d'études juridiques et techniques appliquées à l'immobilier, la construction et l'habitat (ICH) – 7 unités d'enseignement (urbanisme/ aménagement, fiscalité immobilière, économie immobilière, expertise judiciaire, estimation immobilière, immobilier d'entreprise, introduction à la technologie bâtiment) ; <br/>– le parcours de qualification « Directeur (trice)/ Responsable d'agence en habitat social » délivré par l'EMIS/ AFPOLS (*) ; <br/>– le parcours de qualification « Chargé (e) de gestion locative sociale » délivré par l'EMIS/ AFPOLS (*) ; <br/>– le parcours de qualification « Technicien (ne) de patrimoine immobilier social » délivré par l'EMIS/ AFPOLS (*) ; <br/>– le parcours de qualification « Chargé (e) d'opérations » délivré par l'EMIS/ AFPOLS (*) ; <br/>– le parcours de qualification « Chargé (e) d'accueil en habitat social » délivré par l'EMIS/ AFPOLS (*) ; <br/>– le parcours de qualification « Gardiens d'immeuble » porté par l'ARRA (dispositif ECLOR) (*) ; <br/>– les parcours de qualification « Gardiens d'immeuble » et « Responsable de secteur » mis en œuvre par Franchir (*). <br/>Ainsi que prévu par l'article 9 du présent accord, la liste de la présente annexe est mise à jour au minimum 1 fois par an, par la CPNEF au vu : <br/>– des offres de formation relevant d'un CQP ou CQPI validé par la CPNEF de la branche ; <br/>– des formations certifiantes en cours de validation au niveau du RNCP (exemple : formation chargé de clientèle EMIS/ AFPOLS en cours de validation par la CNCP). </p><p><br/>(*) Sous réserve de la validation par la CPNEF de leur instruction et de leur inscription.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867400",
                "cid": "KALIARTI000033867400",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'><br clear='none'/>Préambule </p><p align='left'><br clear='none'/>Depuis de nombreuses années les ESH sont confrontées à des mutations importantes, notamment dans les domaines de la proximité, la gestion locative et la maîtrise d'ouvrage. S'y ajoute également l'accompagnement des salariés seniors et/ ou connaissant des restrictions médicales. <br clear='none'/>A ce titre, la  loi du 5 mars 2014 , en mettant au centre le développement des compétences, les parcours certifiants et plus fondamentalement l'employabilité des salariés, appelle l'identification de moyens pour anticiper les évolutions, conforter les emplois existants et maintenir la qualification des salariés. <br clear='none'/>Les obligations d'adaptation au poste et d'attention à porter au développement de l'employabilité des salariés, nécessitent la responsabilisation de l'ensemble des acteurs, entreprise et salariés, avec la mise en place d'outils adaptés aux enjeux du secteur. <br clear='none'/>La politique d'emploi et de formation des ESH doit, par ailleurs, permettre par les voies notamment de l'alternance, d'intégrer les jeunes à notre milieu professionnel, tout cela concourant à la performance et au développement de nos organismes. Elle doit également permettre aux salariés et à l'entreprise de mieux appréhender l'évolution des enjeux sociétaux afin d'y faire face. <br clear='none'/>Les modalités de la formation doivent s'adapter aux évolutions technologiques (autoformation en ligne) et aux innovations pédagogiques (mises en situation). En effet, la simple utilisation de la formation comme « boîte à outils » ou une stricte adaptation au poste de travail ne sauraient suffire. <br clear='none'/>La formation professionnelle doit permettre aux collaborateurs et aux salariés de développer leurs compétences, dans la perspective du développement de leur employabilité et de leur évolution professionnelle. <br clear='none'/>Au regard de ce qui précède, les parties signataires du présent accord soulignent l'importance de développer tant des formations générales adaptées aux métiers de nos entreprises que des actions plus ciblées dédiées aux publics en difficulté (illettrisme, reconversion professionnelle de salariés inaptes, salariés en difficulté pour évoluer, etc.). <br clear='none'/>Le présent accord collectif se substitue aux dispositions conventionnelles définies par la branche sur le sujet de la formation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867401",
                "cid": "KALIARTI000033867401",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord vise les entreprises et les salariés entrant dans le champ d'application de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005685435&categorieLien=cid'>convention collective nationale étendue des ESH</a>, sur l'ensemble du territoire français.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867402",
                "cid": "KALIARTI000033867402",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le plan de formation est organisé par l'employeur sur la base des orientations de la formation professionnelle qu'il définit. Celles-ci intègrent les enjeux des orientations stratégiques de l'entreprise et les besoins des collaborateurs et le cas échéant les règles posées par les accords de branche ou d'entreprise.<br/>Le plan de formation permet d'identifier les besoins de compétence des salariés, dans l'intérêt commun du salarié et de son entreprise :<br/>– pour le salarié : lui permettre d'assurer de nouvelles missions ou fonctions, d'optimiser au mieux son travail, de développer des compétences lui permettant d'évoluer vers un autre emploi ou d'élargir son périmètre d'actions ;<br/>– pour l'entreprise : développer l'efficacité individuelle et collective du salarié, accompagner le changement, faire face aux nouveaux besoins ou évolutions technologiques, etc.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Plan de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867403",
                "cid": "KALIARTI000033867403",
                "num": "3",
                "intOrdre": 2097148,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Instances représentatives dans l'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867404",
                "cid": "KALIARTI000033867404",
                "num": "3.1",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'examen en comité d'entreprise de la politique sociale de l'entreprise doit permettre de s'assurer que les actions de formation prévues au plan et la communication sur les outils de formation disponibles (CPF, VAE, bilan de compétences, professionnalisation, support d'autoformation, conseil en matière de formation et carrière…) permettent aux salariés concernés un accès effectif à la formation.<br/>A ce titre, les parties signataires rappellent le rôle important de la concertation et du dialogue social en entreprise, dans la définition et le suivi de la formation professionnelle des salariés et recommandent, à toutes les entreprises quelle que soit leur taille, de créer une commission de formation, chargée de préparer les diverses consultations du comité d'entreprise en matière de ­formation.<br/>La commission formation se réunit en amont des séances du comité d'entreprise, afin de préparer les délibérations, étudier les moyens à mettre en œuvre pour favoriser l'expression des salariés sur la formation et participer à l'information des salariés dans ce domaine.<br/>Les parties signataires s'engagent à proposer dans le cadre du fonds paritaire de formation des ESH (cf. art. 8), des actions visant à accompagner les représentants du personnel à la mise en œuvre de leurs missions.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rôle des représentants du personnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867405",
                "cid": "KALIARTI000033867405",
                "num": "3.2",
                "intOrdre": 3145722,
                "content": "<p align='left'><br clear='none'/>Le congé de formation économique sociale et syndicale (CFESS) a pour objectif de permettre aux salariés amenés à exercer des responsabilités syndicales, d'acquérir des connaissances économiques, sociales ou syndicales. <br clear='none'/>En complément des dispositions de la  loi du 5 mars 2014 relative à l'instauration du fonds paritaire national intersectoriel, dont l'une des missions vise le financement des formations économiques sociales et syndicales, les parties signataires réaffirment leur objectif de développer le dialogue social au sein des entreprises et ainsi, l'utilité de maintenir un compte mutualisé de branche destiné à financer des formations sociales économiques et syndicales spécifiques à la branche des ESH, au travers d'un compte dédié, nommé « CFESS de branche ». <br clear='none'/>Contribution au CFESS de branche : <br clear='none'/>Cette contribution au compte mutualisé est fixée à 0,016 % de la masse salariale de l'année en cours. Elle est collectée annuellement, mutualisée dans un compte « CFESS de branche » et gérée par l'OPCA de la branche. <br clear='none'/>Le budget consacré à ces actions est constitué sur la base des fonds collectés à l'année N – 1 (exemple : 2016 pour 2017) et sera validé chaque année par la CPNEF. <br clear='none'/>Utilisation des fonds mutualisés du CFESS de branche : <br clear='none'/>Les ressources du compte « CFESS de branche » sont destinées, selon les règles édictées par la CPNEF : <br clear='none'/>– au remboursement des salaires, aux ESH qui en font la demande, pour leurs salariés bénéficiaires du CFESS de branche ; <br clear='none'/>– au remboursement des frais pédagogiques des intervenants extérieurs selon les barèmes actuels qui pourront être actualisés par la CPNEF des ESH ; <br clear='none'/>– au remboursement des frais de déplacement, hébergement, restauration … selon les barèmes actuels qui pourront être actualisés par la CPNEF des ESH. <br clear='none'/>Commission paritaire de gestion du CFESS de branche : <br clear='none'/>Les membres de la commission paritaire nationale emploi et formation créent une commission de gestion du compte « CFESS de branche ». <br clear='none'/>La commission se réunit au moins deux fois par an en même temps que la CPNEF des ESH. <br clear='none'/>– elle définit les modalités d'utilisation des fonds collectés ; <br clear='none'/>– elle définit également les règles de prise en charge des dépenses liées au CFESS de branche. <br clear='none'/>Elle établit et présente un bilan des fonds utilisés en partenariat avec l'organisme collecteur. <br clear='none'/>Pour accompagner les entreprises et les salariés de la branche, la commission élabora un guide pratique, en partenariat avec l'organisme collecteur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "CFESS de branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867406",
                "cid": "KALIARTI000033867406",
                "num": "4",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Chaque salarié de la branche professionnelle dispose d'éléments d'informations relatifs à l'évolution des métiers et de l'environnement réglementaire, lui permettant ainsi d'être acteur de son parcours professionnel.<br/>Les salariés de la branche peuvent, à leur initiative, mobiliser au sein et à l'extérieur de l'entreprise, un ensemble d'outils et de services afin de mettre en œuvre leur parcours professionnel.<br/>Pour appuyer le déploiement de ces parcours, la fédération des ESH élaborera un guide pratique à destination des salariés, présentant les dispositifs et modalités d'accès à la formation.<br/>De manière complémentaire aux actions organisées par l'employeur dans le cadre du plan de formation, les salariés peuvent solliciter des formations et notamment au titre :<br/>– du compte personnel de formation ;<br/>– du congé individuel de formation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formations à l'initiative du salarié"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867407",
                "cid": "KALIARTI000033867407",
                "num": "4.1",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le compte personnel de formation permet un accès différencié à des formations professionnelles à forte valeur ajoutée pour le salarié. <br/>Dans le respect des dispositions légales, le CPF s'alimente en fonction du temps de travail effectif. <br/>Un prorata est effectué pour les personnes ne travaillant pas à temps complet sur l'année. <br/>La période d'absence du salarié pour un congé de maternité, de paternité et d'accueil de l'enfant, d'adoption, de présence parentale, de soutien familial ou un congé parental d'éducation ou pour une maladie professionnelle ou un accident du travail est intégralement prise en compte pour le calcul des heures alimentant le CPF. <br/>La Caisse des dépôts et consignations gère le compteur CPF. Pour permettre au salarié de suivre l'état de ce compteur, le salarié pourra se rendre sur le site d'un service dématérialisé gratuit, dédié à cet effet : http :// www. moncompteformation. gouv. fr. <br/>Le délai pour faire une demande de CPF pendant le temps de travail à l'employeur est de : <br/>– 60 jours avant le début de la formation si celle-ci dure moins de 6 mois ; <br/>– 120 jours avant le début de la formation si celle-ci dure 6 mois ou plus. <br/>Lorsque la formation est suivie en tout ou partie pendant le temps de travail, l'accord préalable de l'employeur sur le contenu et le calendrier de la formation est requis. <br/>L'employeur dispose d'un délai de 1 mois pour répondre. La réponse est notifiée par écrit au salarié. L'absence de réponse de l'employeur dans ce délai vaut autorisation d'absence. <br/>Si le salarié souhaite effectuer sa formation hors temps de travail, il aura à effectuer sa demande directement auprès de l'OPCA, sans avoir à en demander l'autorisation préalable à son employeur, sauf dans le cas où un accord d'entreprise prévoirait une gestion en interne du budget CPF. </p><p align='left'><br/>a) Actions de formation éligibles au CPF <br/>Les typologies de formations éligibles au financement via le CPF sont celles : <br/>– certifiantes (ou permettant d'obtenir une partie de certification professionnelle) ; <br/>– qualifiantes et/ ou diplômantes (ou en vue d'acquérir les compétences correspondantes à un niveau de classification des emplois des ESH). <br/>Conformément aux dispositions légales en vigueur, les actions de formation éligibles au CPF sont celles inscrites au sein de : <br/>– la liste nationale interprofessionnelle (COPANEF) ; <br/>– l'une des listes régionales (COPAREF) ou ; <br/>– la liste nationale de branche (CPNEF), dont une liste à la date de l'accord est indiquée en annexe. <br/><i>A ces formations éligibles, s'ajoutent les actions qui s'inscriront dans le cadre du socle de connaissances et de compétences (Cléa), l'accompagnement à la VAE, la réalisation d'un bilan de compétences, la création/ reprise d'entreprise ou encore, pour les bénévoles et les volontaires en service civique, l'acquisition des compétences nécessaires à l'exercice de leur mission (dans la limite des heures acquises au titre du compte d'engagement citoyen).</i> <a shape='rect' href='#RENVOI_KALIARTI000033867407_1'> (1)</a></p><p align='left'><br/>b) Formations opposables à l'employeur <br/>L'accord préalable de l'employeur pour la mobilisation du CPF durant le temps de travail, n'est toutefois pas requis pour les actions : <br/>– visant le socle de connaissances et de compétences (Cléa) ; <br/>– nécessitant un accompagnement à la VAE ; <br/>– liées à l'abondement correctif prévu par l'article L. 6323-13 ; <br/>– précisées, le cas échéant, par accord d'entreprise ; <br/>– visant les formations qualifiantes du secteur professionnel (cf. annexe partie 3 de liste de branche), sur la base d'un projet professionnel défini par le futur bénéficiaire et après conseil du service RH au regard notamment des prérequis nécessaires au départ en formation, dans le cadre d'un entretien ou d'un échange demandé par le salarié. <br/>Les parties signataires invitent les salariés désirant mobiliser leur CPF dans le cadre des formations opposables à l'employeur, à convenir avec celui-ci d'un calendrier de formation adapté à l'organisation du travail. </p><p align='left'><br/>c) Articulation avec les autres dispositifs visant le développement des parcours professionnalisants <br/>Une articulation de différents dispositifs de formation (professionnalisation, plan de formation, CIF, VAE, etc.) permet de compléter le financement et/ ou les heures du projet de formation du salarié si celui-ci ne peut pas être totalement pris en charge avec la seule mobilisation des financements dédiés au CPF. </p><p align='left'><br/>d) Financement des actions de formation au titre du CPF <br/>Conformément aux dispositions légales en vigueur, la formation au titre du CPF pour les salariés est prise en charge sur la base d'une contribution de 0,2 % de la masse salariale brute annuelle. <br/>Cette contribution est gérée soit par l'OPCA, soit par l'entreprise en cas d'accord d'entreprise le précisant. <br/>Bien que l'entreprise puisse gérer cette contribution, dans le cadre d'un accord d'entreprise, les parties signataires recommandent tout particulièrement aux entreprises de s'acquitter de cette obligation auprès de l'OPCA désigné par la branche. <br/>D'autres financeurs complémentaires peuvent intervenir dans la prise en charge des actions de formations dans le cadre du CPF (AGEFIPH, OPACIF, région, Pôle emploi …). </p><p align='left'><br/>e) Abondement complémentaire <br/>Lorsque la durée de cette formation est supérieure au nombre d'heures inscrites au CPF du salarié, celui-ci peut faire l'objet, à la demande du salarié, d'abondements en heures complémentaires pour assurer le financement de cette formation dans le cadre des dispositifs légaux. <br/>Les parties signataires souhaitent qu'une attention particulière soit portée aux projets de formation nécessitant un abondement complémentaire par l'employeur, et dont les dispositions peuvent être précisées par accord d'entreprise. <br/>Sont visés prioritairement : <br/>– les projets de formation ciblant les qualifications de la liste nationale de branche (CPNEF) ; <br/>– les salariés les moins qualifiés ; <br/>– les salariés exposés à des facteurs de risques professionnels ; <br/>– les salariés à temps partiel ; <br/>– les salariés seniors dont la qualification initiale est obsolète ; <br/>– les salariés connaissant des restrictions médicales, afin d'anticiper une éventuelle inaptitude ; <br/>– les salariés de retour de congé de maternité, de paternité et d'accueil de l'enfant, d'adoption, de présence parentale, de soutien familial ou un congé parental d'éducation ou pour une maladie professionnelle ou un accident du travail ; <br/>– les salariés occupant des emplois menacés par les évolutions économiques ou technologiques. <br/>Ces abondements complémentaires pourront être financés par le fonds paritaire de formation des ESH (cf. art. 8).</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033867407_1'></a>(1) Le dernier alinéa du a) de l'article 4.1 est étendu sous réserve des dispositions de l'article 39 V de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels. <br/>  <br/>(Arrêté du 27 février 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Compte personnel de formation (CPF)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867408",
                "cid": "KALIARTI000033867408",
                "num": "4.2",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le congé individuel de formation a pour objet de permettre à tout salarié de suivre une action de formation, à son initiative et à titre individuel, indépendamment de sa participation aux actions du plan de formation de l'entreprise pour :<br/>– accéder à un niveau supérieur de qualification ;<br/>– changer d'activité ou de profession ;<br/>– s'ouvrir plus largement à la culture, à la vie sociale et à l'exercice des responsabilités associatives bénévoles ;<br/>– préparer et passer un examen pour l'obtention d'une certification.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congé individuel de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867409",
                "cid": "KALIARTI000033867409",
                "num": "5",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>La professionnalisation des salariés de la branche professionnelle constitue un enjeu stratégique pour le développement de l'employabilité des moins qualifiés, des jeunes et des demandeurs ­d'emploi.<br/>Les ESH présentent de nombreuses opportunités d'emplois sur l'ensemble du territoire. A ce titre, l'engagement de la branche pour favoriser l'intégration des nouveaux salariés et les parcours professionnalisants se traduit par une politique volontaire en faveur de ces publics.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867410",
                "cid": "KALIARTI000033867410",
                "num": "5.1",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Pour les ESH, la préparation opérationnelle à l'emploi (POE), qu'elle soit individuelle ou collective, constitue un outil privilégié pour faire face aux difficultés de recrutement. Elle permet d'identifier et de former les demandeurs d'emploi dont les compétences ne sont pas immédiatement adaptées aux postes à pourvoir au sein des ESH.<br/>Pour les demandeurs d'emploi, la POE favorise l'accès à nos métiers, au moyen d'une formation préalable à l'embauche et de mise en situation professionnelle au sein des ESH.<br/>La mise en œuvre s'effectuera en lien avec l'OPCA de la branche, Pôle emploi et l'ESH, et le cas échéant, la CPNEF.<br/>Les parties signataires encouragent les ESH à mobiliser ce dispositif d'intégration des demandeurs d'emploi, permettant d'embaucher, à l'issue d'une formation interne ou externe définie avec l'ESH et prévoyant une période d'application en entreprise, sous forme de tutorat, un candidat opérationnel sur son poste de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Intégration dans le secteur d'activité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867411",
                "cid": "KALIARTI000033867411",
                "num": "5.2",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Les parties signataires entendent poursuivre leur engagement en favorisant l'insertion ou la réinsertion professionnelle, le recrutement de jeunes et des demandeurs d'emploi dans le cadre de contrats d'apprentissage et de professionnalisation.</p><p align='left'><br/>a) Contrat de professionnalisation<br/>Les contrats de professionnalisation sont ouverts aux jeunes de 16 à 25 ans qui souhaitent compléter leur formation initiale, ainsi qu'aux demandeurs d'emploi âgés de 26 ans ou plus.<br/>Ce type de contrat de travail à durée déterminée ou indéterminée, a pour objectif en effet de permettre aux bénéficiaires d'acquérir :<br/>– un diplôme, un titre professionnel ou à finalité professionnelle ;<br/>– un certificat de qualification professionnelle, ou ;<br/>– une qualification professionnelle visant un emploi reconnu notamment, dans les classifications de la convention collective des personnels des sociétés anonymes et fondations d'HLM.</p><p align='left'><br/>b) Qualifications prioritaires<br/>La commission paritaire nationale emploi et formation (CPNEF) considère comme prioritaire le financement des contrats de professionnalisation, en vue de l'atteinte d'une des qualifications suivantes, compte tenu des besoins d'emplois qualifiés dans les entreprises :<br/>– renouvellement urbain ;<br/>– transition énergétique ;<br/>– qualité de service à la clientèle et gestion immobilière ;<br/>– gestion d'immeuble rapprochée ou territorialisée ;<br/>– sécurité des biens et des personnes ;<br/>– gestion technique, maintenance des immeubles ;<br/>– maîtrise d'ouvrage ;<br/>– accompagnement social et médico-social ;<br/>– médiation sociale ;<br/>– technologies de l'information et de la communication appliquées au développement de la qualité des services aux habitants ;<br/>– gestion, gestion comptable-financière et gestion des ressources humaines.<br/>La CPNEF se réunira chaque année pour examiner la nécessité d'actualiser ces priorités.</p><p align='left'><br/>c) Durée de l'action de professionnalisation<br/>Lorsque la nature des qualifications ou des certifications l'exige, la durée de l'action de professionnalisation peut avoir si nécessaire une durée maximale de 24 mois, notamment pour :<br/>– les qualifications prioritaires définies au b ci-dessus ;<br/>– pour tout jeune ou demandeur d'emploi sortis du système éducatif sans qualification professionnelle.<br/>La durée des actions d'évaluation, de personnalisation du parcours, d'accompagnement externe et de formation dont bénéficie alors le titulaire du contrat pourra être portée à 40 % de la durée du contrat notamment pour les personnes visant des formations sanctionnées par un diplôme ou un titre professionnel.<br/>Ces actions peuvent être d'une durée minimale égale à 15 % de la durée du contrat sans être inférieure à 150 heures.</p><p align='left'><br/>d) Rémunération<br/>La rémunération des salariés en contrat de professionnalisation ne pourra être inférieure à :<br/>– salariés âgés de moins de 21 ans : 70 % de la rémunération minimale conventionnelle du premier niveau de chacune des classifications (G1, EE, OE, EQ, OQ1), sans être inférieure à 70 % du Smic ;<br/>– salariés âgés de moins de 21 ans titulaires d'une qualification égale ou supérieure au bac pro ou titre ou diplôme professionnel de même niveau : 80 % de la rémunération minimale conventionnelle du premier niveau de chacune des classifications (G1, EE, OE, EQ, OQ1), sans être inférieure à 80 % du Smic ;<br/>– salariés âgés de 21 ans à 26 ans : 85 % de la rémunération minimale conventionnelle du premier niveau de chacune des classifications (G1, EE, OE, EQ, OQ1), sans être inférieure à 85 % du Smic ;<br/>– salariés âgés de 21 ans à 26 ans titulaires d'une qualification égale ou supérieure au bac pro ou titre ou diplôme professionnel de même niveau : 95 % de la rémunération minimale conventionnelle du premier niveau de chacune des classifications (G1, EE, OE, EQ, OQ1) sans être inférieure à 95 % du Smic ;<br/>– salariés âgés de plus de 26 ans, elle ne pourra être inférieure à 95 % de la rémunération minimale conventionnelle du premier niveau de chacune des classifications (G1, EE, OE, EQ, OQ1), sans être inférieure au Smic.</p><p align='left'><br/>e) Financement<br/>La prise en charge par l'organisme paritaire collecteur agréé des actions d'évaluation, d'accompagnement et de formation pour les contrats de professionnalisation s'effectuera sur la base des forfaits horaires ci-dessous qui font l'objet d'une modulation en fonction de la nature et du coût de la prestation.<br/>Les contrats de professionnalisation donneront lieu à une prise en charge forfaitaire, par l'OPCA de la branche, à hauteur de 15 €/heure.<br/>La CPNEF procédera chaque année à un bilan d'application et examina la nécessité de revoir les niveaux de financement en fonction des besoins au regard de l'utilisation des fonds disponibles.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Alternance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867412",
                "cid": "KALIARTI000033867412",
                "num": "5.3",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>a) Bénéficiaires<br/>La période de professionnalisation a pour objet de favoriser, par des actions de formation, le maintien dans l'emploi de salariés en contrat à durée indéterminée (CDI) ou les salariés en contrat de travail à durée déterminée d'insertion (CDDI) ou en contrat unique d'insertion (CUI) (exemple : emplois d'avenir).</p><p align='left'><br/>b) Objectifs de la formation<br/>La période de professionnalisation a prioritairement pour objet de permettre à son bénéficiaire de participer à une action de formation dont l'objectif est établi par la commission paritaire nationale emploi et formation des ESH :<br/>– renouvellement urbain ;<br/>– transition énergétique ;<br/>– qualité de service à la clientèle et gestion immobilière ;<br/>– gestion d'immeuble rapprochée ou territorialisée ;<br/>– sécurité des biens et des personnes ;<br/>– gestion technique, maintenance des immeubles ;<br/>– maîtrise d'ouvrage ;<br/>– accompagnement social et médico-social ;<br/>– médiation sociale ;<br/>– technologies de l'information et de la communication appliquées au développement de la qualité des services aux habitants ;<br/>– gestion, gestion comptable-financière et gestion des ressources humaines.<br/>La CPNEF se réunira chaque année pour examiner la nécessité d'actualiser ces priorités.<br/>Les actions au titre de la période de professionnalisation se déroulent en principe pendant le temps de travail et donnent lieu au maintien du salaire.<br/>Les heures de formation peuvent se dérouler en dehors du temps de travail, dans la limite de 80 heures sur une même année civile, avec l'accord écrit du salarié. L'employeur définit avec le salarié, avant son départ en formation, la nature des engagements auxquels l'entreprise souscrit. L'intéressé s'engage à suivre la formation avec assiduité et satisfaire aux évaluations prévues.</p><p align='left'><br/>c) La nature des formations éligibles<br/>Les actions de formation éligibles sont :<br/>– des actions qualifiantes :<br/>– soit enregistrées au répertoire national des certifications professionnelles (RNCP) ;<br/>– soit visant un emploi reconnu notamment, dans les classifications de la convention collective nationale des personnels des sociétés anonymes et fondations d'HLM ;<br/>– soit ouvrant droit à un certificat de qualification professionnelle de branche ou interbranches<br/>– des actions visant le socle de connaissances et de compétences ;<br/>– des actions permettant l'accès à une certification inscrite à l'inventaire de la commission nationale de la certification professionnelle (CNCP).</p><p align='left'><br/>d) La durée de la formation<br/>La durée minimale est fixée, pour chaque salarié bénéficiaire d'une période de professionnalisation, à 70 heures réparties sur une période maximale de 12 mois calendaires.<br/>Cette durée minimale ne s'applique pas aux actions liées à :<br/>– accompagnement à la VAE ;<br/>– formations mobilisées en articulation avec le CPF du salarié ;<br/>– formations sanctionnées par les certifications inscrites à l'inventaire de la CNCP.</p><p align='left'><br/>e) Le financement<br/>La prise en charge par l'organisme paritaire collecteur agréé des actions d'évaluation, d'accompagnement et de formation pour les périodes de professionnalisation s'effectuera sur la base des forfaits horaires qui font l'objet d'une modulation en fonction de la nature et du coût de la prestation.<br/>La période de professionnalisation donnera lieu à une prise en charge forfaitaire, par l'OPCA, à hauteur de 20 €/heure.<br/>La CPNEF procédera chaque année à un bilan d'application et examinera la nécessité de revoir les niveaux de financement en fonction des besoins au regard de l'utilisation des fonds disponibles.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867413",
                "cid": "KALIARTI000033867413",
                "num": "5.4",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>Dans le prolongement et dans le respect de l'ensemble des dispositions de l'accord du 23 mars 2014 relatif au tutorat, les salariés bénéficient de l'accompagnement d'un tuteur dans le cadre des actions de professionnalisation, dont les missions essentielles seront de contribuer à l'acquisition de compétences, de connaissances et d'aptitudes professionnelles :<br/>– accompagner le salarié bénéficiaire dans l'élaboration et la mise en œuvre de son projet professionnel ;<br/>– accueillir, aider, informer et guider les salariés qui participent à des actions de formation ;<br/>– contribuer à l'acquisition de connaissances, de compétences et d'aptitudes professionnelles par le salarié concerné, au travers d'actions de formation en situation professionnelle ;<br/>– organiser dans l'entreprise l'activité des salariés en formation et veiller au respect de leur emploi du temps ;<br/>– assurer la liaison avec l'organisme ou le service formation chargé de la formation ;<br/>– assurer la communication avec le manager ;<br/>– participer à l'évaluation des qualifications acquises dans le cadre du contrat, de la période de professionnalisation, etc., et à l'évaluation du suivi de la formation ;<br/>– évaluer le niveau des compétences acquises en fin de dispositif/formation.<br/>L'employeur veille à :<br/>– permettre au tuteur de disposer du temps nécessaire pour exercer ses fonctions ;<br/>– prendre toutes les mesures d'organisation et d'aménagement de la charge de travail nécessaires et compatibles à l'accomplissement de la mission de tuteur ;<br/>– assurer la formation du tuteur.<br/>Pour favoriser l'exercice de la fonction tutorale, le salarié tuteur doit avoir bénéficié, au préalable, d'une préparation et, si nécessaire, d'une formation spécifique.<br/>L'OPCA de la branche et l'AGEFIPH peuvent assurer la prise en charge de ces actions de préparation et de formation et proposer une aide à la mise en place d'un dispositif de tutorat.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Tutorat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867415",
                "cid": "KALIARTI000033867415",
                "num": "6",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/>Pour faciliter l'accès à la formation, la mise en œuvre de l'entretien professionnel constitue le socle de l'expression des besoins du salarié permettant à chaque salarié de la branche de disposer avec l'entreprise d'un temps d'échanges dédié.<br/>Les actions recommandées à l'issue de cet entretien peuvent porter sur la reconnaissance de son expérience et des compétences acquises et envisager son évolution professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Moyens facilitant l'accès à la formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867416",
                "cid": "KALIARTI000033867416",
                "num": "6.1",
                "intOrdre": 8388592,
                "content": "<p align='left'><br/>Les ESH ont développé différentes pratiques d'entretien. Dans le cadre de la nouvelle obligation d'un entretien professionnel a minima tous les 2 ans, chaque entreprise intègre cette obligation dans ses processus de gestion de carrière.<br/>Les parties signataires rappellent que l'entretien professionnel est distinct de l'entretien individuel et afin qu'il n'y ait pas de confusion, les parties préconisent que ces deux entretiens ne se suivent pas.<br/>L'entretien professionnel doit permettre au salarié de se projeter et de réfléchir à son parcours professionnel.<br/>Chaque entretien professionnel donne lieu à une formalisation écrite (papier ou numérique) remise au salarié.<br/>Afin de favoriser l'appropriation des nouvelles règles et les meilleures pratiques, la branche des ESH assurera un recensement des pratiques au travers d'une enquête de suivi, établira un guide méthodologique présentant un support écrit d'entretien professionnel à destination des entreprises ne disposant pas de processus formalisé et proposera dans le cadre du fonds paritaire de formation des ESH, des actions visant à accompagner les managers à la conduite de ces entretiens et les salariés qui le souhaiteront, à la préparation de cet entretien.<br/>Tous les 6 ans, lors de l'entretien professionnel, employeur et salarié font un état des lieux récapitulatif du parcours professionnel du salarié au sein de l'entreprise.<br/>Cet état des lieux, qui donne lieu à la rédaction d'un document dont une copie est remise au salarié, permet de vérifier que le salarié a bénéficié au cours des 6 dernières années des entretiens professionnels prévus et d'apprécier s'il a :<br/>1. suivi au moins une action de formation ;<br/>2. acquis des éléments de certification par la formation ou par la VAE ;<br/>3. bénéficié d'une progression salariale ou professionnelle.<br/>Dans les entreprises d'au moins 50 salariés, lorsque, au cours de ces 6 années, le salarié n'a pas bénéficié des entretiens prévus et d'au moins deux des trois mesures mentionnées ci-dessus, son compte personnel est abondé de 100 heures complémentaires pour les salariés à temps complet ou de 130 heures complémentaires pour les salariés à temps partiel.<br/>Un suivi qualitatif des bonnes pratiques et difficultés rencontrées, sera réalisé tous les 2 ans, avec notamment la recherche des meilleures pratiques permettant :<br/>– des progressions salariales : évolutions du salaire brut (salaire de base et/ou primes), développement du temps de travail pour les salariés à temps partiel ;<br/>– des progressions professionnelles : nouvelles responsabilités ou missions confiées au salarié, changement d'emploi, acquisition et développement d'une nouvelle compétence amenant à la transformation partielle de l'emploi, mutation, promotion, changement de qualification.<br/>Les parties signataires considèrent l'entretien professionnel comme un outil stratégique pour identifier les perspectives d'évolution professionnelle envisageables pour les salariés, les besoins en compétences de l'organisation et les actions à mettre en œuvre.<br/>Le salarié, acteur de son parcours professionnel, a la possibilité en amont ou en aval de cet entretien, de mobiliser un conseil en évolution professionnelle (cf. art. 6.4).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entretien professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867417",
                "cid": "KALIARTI000033867417",
                "num": "6.2",
                "intOrdre": 8912879,
                "content": "<p align='left'><br/>Les actions permettant de réaliser un bilan de compétences entrent dans le champ d'application des dispositions relatives à la formation professionnelle. Elles ont pour objet de permettre au salarié d'analyser ses compétences professionnelles et personnelles ainsi que ses aptitudes et ses motivations afin de définir un projet professionnel et, le cas échéant, un projet de formation.<br/>Un bilan de compétences est conduit par un organisme prestataire tenu d'utiliser, pour le réaliser, des méthodes et des techniques fiables, mises en œuvre par des personnels qualifiés, dans le respect des dispositions en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bilan de compétences"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867418",
                "cid": "KALIARTI000033867418",
                "num": "6.3",
                "intOrdre": 9437166,
                "content": "<p align='left'><br/>La VAE permet à chaque salarié de faire valider au cours de sa vie professionnelle les acquis de son expérience en vue de l'obtention d'un diplôme, d'un titre ou d'un CQP enregistrés au RNCP.<br/>Si par nature, la VAE est une démarche individuelle, la branche considère que dans le cadre d'un projet d'entreprise, la VAE dite collective peut jouer un rôle essentiel dans la gestion prévisionnelle des emplois et des carrières.<br/>Cet accompagnement vise à aider le candidat à repérer les activités caractéristiques du poste et à les décrire, à faire le bilan de son expérience professionnelle, identifier ses compétences et les mettre en relation avec celles exigées par le référentiel de la certification visée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Validation des acquis de l'expérience"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867419",
                "cid": "KALIARTI000033867419",
                "num": "6.4",
                "intOrdre": 9961453,
                "content": "<p align='left'><br/>Le conseil en évolution professionnelle (CEP) est un dispositif d'accompagnement gratuit et personnalisé, proposé à tout salarié souhaitant faire le point sur sa situation professionnelle et s'il y a lieu, élaborer et formaliser un projet d'évolution professionnelle (reconversion, reprise ou création d'activité…). Il permet :<br/>– d'être informé sur son environnement professionnel et l'évolution des métiers sur la région ;<br/>– de mieux connaître ses compétences, de les valoriser et d'identifier les compétences utiles à acquérir pour favoriser une évolution professionnelle ;<br/>– d'identifier les emplois correspondant aux compétences acquises ;<br/>– d'être informé sur les différents dispositifs pouvant être mobilisés pour réaliser un projet d'évolution professionnelle.<br/>Les opérateurs, chargés de recevoir les usagers dans le cadre du CEP, sont selon leur statut :<br/>– l'organisme paritaire collecteur agréé au titre du congé individuel à la formation (OPACIF) de la branche<br/>– les missions locales ;<br/>– l'association pour l'emploi de cadres (APEC) ;<br/>– le réseau des Cap emploi (pour les personnes en situation de handicap) ;<br/>– les opérateurs désignés par la région dans le cadre du service public régional de l'orientation ;<br/>– Pôle emploi.<br/>Le CEP pourra avec l'accord de l'employeur se dérouler pendant le temps de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conseil en évolution professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867420",
                "cid": "KALIARTI000033867420",
                "num": "7",
                "intOrdre": 10485740,
                "content": "<p align='left'><br/>Un observatoire prospectif des métiers, des qualifications et des compétences (OPMQC) constitue un outil technique paritaire d'information, de connaissance et d'analyse permettant à la branche professionnelle de conduire une politique d'emploi, de qualification et de formation ­professionnelle.<br/>L'observatoire des métiers est une structure de veille active sur l'évolution quantitative et qualitative des métiers (tendances, évolutions, naissances, obsolescences…), sur les facteurs susceptibles de faire évoluer les métiers et les qualifications ainsi que sur la situation de l'égalité professionnelle entre les femmes et les hommes.<br/>Les parties signataires reconnaissent l'importance prépondérante de l'observatoire des métiers comme socle indispensable à toute politique de formation au niveau de la branche.<br/>Elles s'engagent à développer les moyens actuellement à leur disposition en termes de pilotage et de communication :<br/>– en créant une commission paritaire de pilotage et de suivi de l'observatoire des métiers, dans le cadre de commission paritaire nationale emploi et formation<br/>– en élaborant un référentiel des métiers de branche ou interbranche (logement social), développer les CQP, développer ou améliorer l'offre des formations qualifiantes ou certifiantes de la branche…<br/>– en mettant en place un espace internet dédié à l'observatoire des métiers, à la formation professionnelle et ses différents dispositifs, à l'OPCA et aux principaux organismes de formations du secteur, aux travaux de la CPN et de la CPNEF, aux accords de branche, aux ressources humaines, à la bourse de l'emploi…<br/>Il est notamment chargé :<br/>– d'établir un programme de travail en fonction des travaux prévus par le comité paritaire de ­pilotage ;<br/>– de présenter son programme de travail à la CPNEF pour recueillir son avis avant son adoption et à l'OPCA de la branche pour en demander son financement ;<br/>– de veiller à la publication et à la diffusion des travaux.<br/>L'observatoire présente systématiquement le résultat de chaque étude à la CPNEF. Sur cette base, cette commission examine périodiquement l'évolution quantitative et qualitative des emplois et des qualifications.<br/>Les résultats de cet examen, les conclusions et recommandations adoptées par la CPNEF en matière de priorités de formation professionnelle sont mis à la disposition des chefs d'entreprise, des instances représentatives du personnel, des organismes compétents du secteur d'activité des ESH et des salariés, via l'espace internet prévu à cet effet.<br/>Toute autre diffusion des études est décidée par accord de la CPNEF.<br/>Les parties signataires s'engagent à ouvrir au cours des 12 prochains mois, dans le cadre de la CPNEF, une négociation visant à préciser les objectifs, le rôle et les moyens alloués à la CPNEF pour mettre en œuvre les travaux de l'observatoire des métiers.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Observatoire paritaire prospectif des métiers, des qualifications et des compétences"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867421",
                "cid": "KALIARTI000033867421",
                "num": "8",
                "intOrdre": 11010027,
                "content": "<p align='left'><br/>Afin de répondre aux besoins spécifiques de la branche et en vue de développer l'accès à la formation de l'ensemble des collaborateurs sur des compétences stratégiques, le fonds paritaire de formation des ESH permettra la réalisation d'actions prioritaires : <br/>– les actions collectives de formation visant l'accompagnement des reconversions suite à une décision d'inaptitude ; <br/>– les projets individuels et collectifs de formation des ESH ; <br/>– la formation des représentants du personnel, et notamment sur les dispositifs de la formation professionnelle (entretien professionnel, CPF, CEP …) pour qu'ils soient le relais auprès des salariés, conformément à l'article 4 à l'accord du 27 avril 2000 relatif à la formation professionnelle (cf. partie III de la convention collective) <br/>– les actions collectives de formation proposées aux salariés <br/>– les actions de formation définies par la convention collective et ses accords de branche (gestion des carrières, contrat de génération, handicap, pénibilité, formation professionnelle …) <br/>La CPNEF, créera un comité de pilotage qui sera chargé de suivre l'utilisation des ressources du fonds et de participer à l'élaboration du plan de formation et du catalogue de branche mis en œuvre par la fédération des ESH. <br/>La CPNEF se réunira chaque année pour examiner la nécessité d'actualiser ces priorités et leurs modalités de déploiement, en fonction des besoins et au regard de l'utilisation des fonds disponibles. <br/>Les parties signataires s'engagent à ouvrir au cours des 12 prochains mois, dans le cadre de la CPNEF, une négociation visant à préciser les objectifs, le rôle et les moyens alloués à la CPNEF pour réaliser le suivi du fonds paritaire de formation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fonds paritaire de formation des ESH"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867423",
                "cid": "KALIARTI000033867423",
                "num": "9",
                "intOrdre": 11534314,
                "content": "<p align='left'><br/>Sur la base des travaux menés par l'observatoire prospectif des métiers et des qualifications, la CPNEF :<br/>– examinera le recensement des offres de formation certifiées reconnues au RNCP correspondant aux métiers de la branche et celles correspondant aux CQP de la branche ou CQPI applicables à notre branche ;<br/>– préconisera la réalisation d'études d'opportunité en vue de la création de certificat de qualification professionnelle (CQP) pour les métiers de la branche. La CPNEF pourra également préconiser des études pour actualiser les unités de compétences liées au CQP existants ;<br/>– validera le contenu des certificats de qualification professionnelle (CQP) de la branche ou interbranches (CQPI) en termes d'unités de compétences ;<br/>– publiera les critères permettant l'inscription sur les listes de formations éligibles au CPF et mettra à jour l'annexe à l'accord sur les formations qualifiantes éligibles au CPF, en examinant les formations certifiantes ou correspondant aux CQP de branche (ou CQPI applicables à notre branche) les plus adaptées et pouvant être réalisées dans le crédit d'heures du CPF.<br/>Il est rappelé que, dans le strict respect des règles de concurrence, la branche professionnelle et notamment la CPNEF ne saurait favoriser un quelconque prestataire de formation. Afin d'aboutir à ses préconisations, la CPNEF examine l'ensemble des offres, en se basant sur des critères techniques (étendue géographique de l'offre, durée adaptée au CPF, moyens techniques et humains, etc.) et sur la base des unités de connaissance liées aux formations.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Politique de certification de la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867424",
                "cid": "KALIARTI000033867424",
                "num": "10",
                "intOrdre": 12058601,
                "content": "<p align='left'><br/>Les signataires mandatent les représentants employeurs et salariés administrateurs d'organismes de formation propres au secteur professionnel afin de promouvoir la mise en œuvre des priorités définies par la branche.<br/>Les membres de la CPNEF demandent au secrétariat des commissions :<br/>– de prendre l'attache des organismes de formation (AFPOLS, Franchir…) partenaires des ESH en vue du développement d'offres de formations correspondant aux priorités définies par la branche,<br/>– de s'assurer de la coordination et de l'animation territoriale, conjointement avec le mouvement HLM, des priorités définies par la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Lien avec les organismes professionnels de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867425",
                "cid": "KALIARTI000033867425",
                "num": "11",
                "intOrdre": 12582888,
                "content": "<p align='left'><br/>Tout employeur concourt au développement de la formation professionnelle continue en participant, chaque année, au financement des actions de formation professionnelle.<br/>Le financement de la formation représente l'un des moyens essentiels pour développer une politique de formation au sein de la branche et dans chacune des entreprises.<br/>L'OPCA de la branche, véritable partenaire de celle-ci, accompagne les entreprises dans l'optimisation du financement de la formation pour les salariés et la performance des entreprises, dans le respect des dispositions déterminées par la branche et la CPNEF, après validation de la CPN.<br/>Il appartient aux entreprises de décider librement d'un choix de versement volontaire supplémentaire à l'OPCA de la branche pour le développement de la formation professionnelle continue des salariés de la branche.<br/>Chaque année, la CPNEF adresse à l'OPCA de la branche les orientations prioritaires à prendre en compte pour l'affectation des contributions légales, conventionnelles et les éventuelles contributions volontaires supplémentaires, qu'il s'agisse de projets collectifs ou de réponses à l'expression des besoins individuels des entreprises.<br/>En complément des dispositions légales, les parties signataires au présent accord entendent doter la branche professionnelle de moyens dédiés et complémentaires afin de mener une politique de formation ambitieuse au travers du fonds paritaire de formation des ESH.<br/>Cette contribution est mutualisée dans une section comptable distincte au sein de l'OPCA pour laquelle son usage et sa répartition relèvent de la compétence exclusive des partenaires sociaux de la branche.<br/>Le taux de cette contribution conventionnelle est fixé au maximum à 0,20 % de la masse salariale.<br/>Afin de permettre la montée en régime du fonds paritaire mutualisé des ESH, les parties signataires souhaitent que cette contribution soit appelée au 1er semestre de l'année en cours à hauteur de 0,15 % de la masse salariale (1).<br/>Au regard de la consommation par les salariés du budget disponible, le solde de cette contribution, soit 0,05 % de la masse salariale pourra être appelé sur décision de la CPNEF au plus tard en octobre.<br/>Au regard de l'effort consenti par les entreprises de la branche, il est attendu que les entreprises aient un accès privilégié à l'offre d'accompagnement, à l'information et à la communication développées par l'OPCA de branche, ainsi qu'à la recherche de cofinancements publics pour les entreprises de la branche sur l'ensemble du territoire.<br/>Sur la base d'un bilan des actions financées par l'OPCA de la branche et liées à ce financement conventionnel, les parties signataires pourront étudier la réévaluation du taux de contribution dans le cadre d'un avenant au présent accord.<br/>Afin de compléter ces analyses, la fédération des ESH et l'OPCA de la branche organiseront annuellement une enquête de suivi de la qualité de services apportée aux entreprises, aux salariés et auprès de l'ensemble des parties prenantes.</p><font color='808080'><em><br/>(1) Cette disposition s'inscrit en substitution du prélèvement forfaitaire des frais de gestion de l'OPCA, consécutif à l'accord USH du 7 décembre 1994 (0,10 % de la masse salariale) et de la participation de 0,05 % de la masse salariale au fonds paritaire mutualisé, consécutif à l'accord ESH du 26 février 2007.</em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Financement de la politique de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867426",
                "cid": "KALIARTI000033867426",
                "num": "12",
                "intOrdre": 13107175,
                "content": "<p align='left'><br clear='none'/>Les parties signataires conviennent de substituer les dispositions de ce présent accord aux dispositions aux textes des accords et avenants précédemment en vigueur et portant sur le même objet : <br clear='none'/>– accord du 9 décembre 1994 relatif à Habitat formation ; <br clear='none'/>– accord du 27 avril 2000 relatif à la formation professionnelle, à l'exception des dispositions de l'article 1 relatif à la commission emploi et formation et à l'article 4 relatif aux moyens reconnus aux délégués syndicaux et aux représentants du personnel pour l'accomplissement de leur mission dans le domaine de la formation ; <br clear='none'/>– accord du 30 mai 2005 relatif à la formation professionnelle tout au long de la vie ; <br clear='none'/>– avenant n° 1 du 14 février 2007 à l'accord sur la formation professionnelle ; <br clear='none'/>– accord du 26 février 2007 relatif au développement de la politique de formation ­ professionnelle ; <br clear='none'/>–  avenant du 12 avril 2011 à l'accord du 30 mai 2005 relatif à la formation professionnelle tout au long de la vie ; <br clear='none'/>– avenant du 31 décembre 2012 à l'accord du 14 février 2007 relatif à la formation ­ professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Substitution aux accords en vigueur sur le thème de la formation professionnelle au sein de la branche des ESH"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867434",
                "cid": "KALIARTI000033867434",
                "num": "13",
                "intOrdre": 13631462,
                "content": "<p align='left'><br/><i>Les parties au présent accord peuvent décider d'un commun accord de la révision de tout ou partie du présent accord.</i> <a shape='rect' href='#RENVOI_KALIARTI000033867434_1'> (1)</a><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901744&dateTexte=&categorieLien=cid'>article L. 2241-6 du code du travail</a>, les organisations liées par la présente convention se réuniront au moins une fois tous les 3 ans pour examiner la nécessité de révision.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033867434_1'></a>(1) Le premier alinéa de l'article 13 est étendu sous réserve de l'application des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.<br/><br/>  <br/>(Arrêté du 27 février 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867436",
                "cid": "KALIARTI000033867436",
                "num": "14",
                "intOrdre": 14155749,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée déterminée de 3 ans.<br/>Les accords d'entreprise ne peuvent déroger dans un sens moins favorable que l'accord de branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867437",
                "cid": "KALIARTI000033867437",
                "num": "15",
                "intOrdre": 14680036,
                "content": "<p align='left'><br/>Le présent accord fait l'objet d'un dépôt dans les conditions prévues par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>L. 2231-7</a> du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867440",
                "cid": "KALIARTI000033867440",
                "num": "16",
                "intOrdre": 15204323,
                "content": "<p align='left'><br/>En même temps que son dépôt, le présent accord fait l'objet d'une demande d'extension auprès de la direction générale du travail.<br/>Le présent accord a été fait en un nombre suffisant d'exemplaires pour notification à chacune des organisations représentatives dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail</a>.<br/>Après avoir lu et paraphé chacune des 18 pages, les représentants mentionnés en première et dernière page ont approuvé et signé l'ensemble de l'accord et ses annexes au nom de leur organisation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 26 mars 2014 à l'accord intergénérationnel du 30 septembre 2013 relatif au tutorat",
            "id": "KALITEXT000029584862"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Exposé des motifs",
                "id": "KALISCTA000029584865",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029584867",
                    "cid": "KALIARTI000029584867",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties ont souhaité s'inscrire dans le cadre fixé par la nouvelle politique publique des contrats de génération (<a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027123803&categorieLien=cid'>loi n° 2013-185 du 1er mars 2013</a> relative au contrat de génération et <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027179988&categorieLien=cid'>décret n° 2013-222 du 15 mars 2013</a>) qui introduit une dimension intergénérationnelle aux actions à conduire au sein des entreprises en faveur du développement de l'emploi des seniors, du recrutement de jeunes et de la mixité des emplois.<br/>La signature de l'accord national intergénérationnel, le 30 septembre 2013, est le résultat de l'engagement des partenaires sociaux de la branche des ESH sur ces thèmes.<br/>Cet accord fixe les modalités de suivi des engagements de la branche, notamment par la création d'une commission de suivi composée des signataires de l'accord national intergénérationnel.<br/>La première réunion de cette commission de suivi s'est tenue le 5 novembre 2013. A cette occasion, les partenaires sociaux se sont entendus pour définir le rôle du tuteur, facteur clé de réussite du dispositif.<br/>C'est pour cette raison qu'ils ont pris la décision d'arrêter conjointement un avenant à l'accord intergénérationnel du 30 septembre 2013 centré sur le rôle du tuteur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Préambule",
                "id": "KALISCTA000029584866",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029584870",
                    "cid": "KALIARTI000029584870",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le tutorat est de nature à accroître la qualité et l'efficacité des actions conduites dans le cadre de la transmission des connaissances et compétences au sein de l'entreprise.<br/>Les partenaires sociaux se sont entendus pour considérer que le développement du tutorat est l'un des axes fondamentaux de l'accord de branche intergénérationnel.<br/>Uniformation, OPCA de la branche des ESH, propose notamment des actions de formation financées pour accompagner les entreprises et les salariés dans la mise en place de ce dispositif.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029584871",
                "cid": "KALIARTI000029584871",
                "num": "1er",
                "intOrdre": 1074266110,
                "content": "<p align='left'><br/>Pour le salarié bénéficiaire : apprentissage opérationnel et individualisé ;<br/>Pour le salarié tuteur : reconnaissance et validation de son expertise ;<br/>Pour l'entreprise : pérennisation des savoir-faire (transmission), de la culture et des valeurs, acquisition des compétences et sécurisation des processus de recrutement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objectifs du tutorat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029584872",
                "cid": "KALIARTI000029584872",
                "num": "2",
                "intOrdre": 1610874878,
                "content": "<p align='left'><br/>Les salariés en contrat d'apprentissage.<br/>Les salariés en contrat de professionnalisation.<br/>Les salariés en contrat de génération.<br/>Les salariés en emploi d'avenir.<br/>Les nouveaux entrants.<br/>Les salariés bénéficiaires d'une période de professionnalisation.<br/>Les salariés bénéficiaires d'une mobilité interne ou d'un reclassement au sein de l'entreprise.<br/>Les salariés reconnus travailleurs handicapés ayant bénéficié d'une mesure de maintien dans l'emploi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salariés bénéficiaires de l'accompagnement d'un tuteur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029584873",
                "cid": "KALIARTI000029584873",
                "num": "3",
                "intOrdre": 1879179262,
                "content": "<p align='left'><br/>Accompagner le salarié bénéficiaire dans l'élaboration et la mise en œuvre de son projet professionnel ;<br/>Accueillir, aider, informer et guider les salariés qui participent à des actions de formation ;<br/>Contribuer à l'acquisition de connaissances, de compétences et d'aptitudes professionnelles par le salarié concerné, au travers d'actions de formation en situation professionnelle ;<br/>Organiser dans l'entreprise l'activité des salariés en formation et veiller au respect de leur emploi du temps ;<br/>Assurer la liaison avec l'organisme ou le service formation chargé de la formation ;<br/>Assurer la communication avec le manager ;<br/>Participer à l'évaluation des qualifications acquises dans le cadre du contrat, de la période de professionnalisation, etc., et à l'évaluation du suivi de la formation ;<br/>Evaluer le niveau des compétences acquises en fin de dispositif/formation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions du tuteur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029584874",
                "cid": "KALIARTI000029584874",
                "num": "4",
                "intOrdre": 2013331454,
                "content": "<p align='left'><br/>L'employeur doit :<br/>– permettre au tuteur de disposer du temps nécessaire pour exercer ses fonctions ;<br/>– prendre toutes les mesures d'organisation et d'aménagement de la charge de travail nécessaires et compatibles à l'accomplissement de la mission de tuteur ;<br/>– assurer la formation du tuteur (voir ci-après).<br/>Les tuteur, tutoré et employeur (managers et/ou représentant RH) définissent conjointement le contenu, le mode et la fréquence des entretiens de suivi. Une convention tripartite (ou un parcours d'intégration) sera signée entre les partenaires précités dans le cas où ce document n'est pas prévu dans le cadre du contrat.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions d'exercice des missions de tuteur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029584875",
                "cid": "KALIARTI000029584875",
                "num": "5",
                "intOrdre": 2080407550,
                "content": "<p align='left'><br/>Le tuteur est désigné par l'employeur, sur la base du volontariat, parmi les salariés qualifiés de l'entreprise, en tenant compte de son emploi et de son niveau de qualification. Ces derniers doivent être en adéquation avec les objectifs retenus pour l'action de formation.<br/>Il doit justifier d'une expérience d'au moins 2 ans dans une qualification en rapport avec l'objectif de professionnalisation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions de désignation du tuteur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029584876",
                "cid": "KALIARTI000029584876",
                "num": "6",
                "intOrdre": 2113945598,
                "content": "<p align='left'><br/>Le salarié tuteur ne peut exercer simultanément ses fonctions auprès de plus de deux salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Nombre de salariés suivis par un tuteur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029584877",
                "cid": "KALIARTI000029584877",
                "num": "7",
                "intOrdre": 2130714622,
                "content": "<p align='left'><br/>Pour favoriser l'exercice de la fonction tutorale, le salarié tuteur doit avoir bénéficié, au préalable, d'une préparation et, si nécessaire, d'une formation spécifique.<br/>Uniformation peut assurer la prise en charge de ces actions de préparation et de formation.<br/>L'AGEFIPH propose une aide à la formation de tuteur (www.agefiph.fr).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préparation et formation du tuteur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029584878",
                "cid": "KALIARTI000029584878",
                "num": "8",
                "intOrdre": 2139099134,
                "content": "<p align='left'><br/>L'employeur peut bénéficier d'aides à la mise en place d'un dispositif de tutorat.<br/>L'OPCA Uniformation et l'AGEFIPH ont créé des fiches pratiques, disponibles notamment sur leur site :<br/>– www.uniformation.fr ;<br/>– www.agefiph.fr.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Aides relatives au tutorat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029584879",
                "cid": "KALIARTI000029584879",
                "num": "9",
                "intOrdre": 2143291390,
                "content": "<p align='left'><br/>Les entreprises mettront en œuvre les modalités particulières de valorisation de la fonction tutorale exercée par les salariés.<br/>Exemples : remise d'un titre, octroi de temps de travail dédié à la préparation de la fonction tutorale, valorisation monétaire sous forme de prime spécifique, animation de la fonction au niveau de l'entreprise (club, partage d'expériences, communication interne), etc.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Reconnaissance et valorisation du tutorat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029584880",
                "cid": "KALIARTI000029584880",
                "num": "10",
                "intOrdre": 2145387518,
                "content": "<p align='left'><br/>Le présent accord fait l'objet d'un dépôt dans les conditions prévues par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>L. 2231-7 du code du travail</a>. <br/>En même temps que son dépôt, il fait l'objet d'une demande d'extension auprès de la direction générale du travail. <br/>Le présent accord a été fait en un nombre suffisant d'exemplaires pour notification à chacune des organisations représentatives dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029131413"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028450827"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025910885"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025084198"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021181090"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018797906"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018797932"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685759"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685777"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685789"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685793"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685414"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685416"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685845"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685862"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685983"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029173938"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029173940"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036835748"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035817778"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031490625"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031490638"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029131428"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029131439"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025084180"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 16 décembre 2009 à l'accord du 27 novembre 2007 relatif aux salaires",
            "id": "KALITEXT000022900887"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022900890",
                "cid": "KALIARTI000022900890",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Exposé des motifs </p><p><br/>A l'issue de la négociation annuelle obligatoire menée avec les organisations syndicales, les signataires du présent accord sont convenus de faire évoluer les rémunérations minimales figurant dans l'accord relatif aux nouvelles dispositions de classification et de rémunération minimale des employés, agents de maîtrise et des cadres actualisant l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005685759&categorieLien=cid'>annexe I de la convention collective nationale 2000 signé le 27 novembre 2007</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022900891",
                "cid": "KALIARTI000022900891",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les rémunérations des barèmes annuel et mensuel figurant à <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005685759&idArticle=KALIARTI000005867268&categorieLien=cid'>l'article 2 de l'annexe I</a> « Personnels dits administratifs » de la convention collective nationale étendue du 27 avril 2000 sont remplacées par les montants suivants à compter du 1er janvier 2010. </p><p align='center'><br/>Barème au 1er janvier 2010 </p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Résultat <br/>de la cotation </th><th>Coefficient <br/>hiérarchique </th><th colspan='2'>Salaire minimum </th></tr><tr><td><br/></td><td><br/></td><td>Mensuel </td><td>Annuel </td></tr><tr><td align='center'>4 à 9 </td><td align='center'>G1 </td><td align='center'>1 371, 66 </td><td align='center'>18 561, 35 </td></tr><tr><td align='center'>10 à 12 </td><td align='center'>G2 </td><td align='center'>1 506, 58 </td><td align='center'>20 315, 28 </td></tr><tr><td align='center'>13 à 15 </td><td align='center'>G3 </td><td align='center'>1 676, 17 </td><td align='center'>22 519, 94 </td></tr><tr><td align='center'>16 à 18 </td><td align='center'>G4 </td><td align='center'>1 882, 26 </td><td align='center'>25 199, 14 </td></tr><tr><td align='center'>19 à 21 </td><td align='center'>G5 </td><td align='center'>2 491, 05 </td><td align='center'>33 113, 50 </td></tr><tr><td align='center'>22 à 24 </td><td align='center'>G6 </td><td align='center'>2 566, 25 </td><td align='center'>34 091, 01 </td></tr><tr><td align='center'>25 à 27 </td><td align='center'>G7 </td><td align='center'>2 760, 96 </td><td align='center'>36 622, 31 </td></tr><tr><td align='center'>28 à 30 </td><td align='center'>G8 </td><td align='center'>3 180, 49 </td><td align='center'>42 076, 14 </td></tr><tr><td align='center'>31 à 32 </td><td align='center'>G9 </td><td align='center'>4 529, 08 </td><td align='center'>59 607, 86 </td></tr></table></center></div></p><p align='left'><br/>Rappel : le statut agent de maîtrise est accordé dès lors que le niveau IV est atteint dans le critère technicité ou le critère relationnel et que l'évaluation globale est supérieure ou égale à 13. <br/>Le statut cadre est accordé dès lors que le niveau VI est atteint dans le critère technicité ou le critère relationnel et que l'évaluation globale est supérieure ou égale à 19.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022900892",
                "cid": "KALIARTI000022900892",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les signataires sont convenus de demander l'extension du présent accord au ministre chargé des relations du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022900893"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020582497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020582503"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018797924"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686025"
          },
          "children": []
        }
      ]
    }
  ]
}