{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des chaînes thématiques du 23 juillet 2004.  Etendue par arrêté 4 juillet 2005 JORF 19 juillet 2005.",
    "id": "KALICONT000005635585",
    "num": 2411,
    "shortTitle": "Chaînes thématiques",
    "categorisation": [
      "Chaînes thématiques"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des chaînes thématiques du 23 juillet 2004.  Etendue par arrêté 4 juillet 2005 JORF 19 juillet 2005.",
        "id": "KALITEXT000005671503",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005715231",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005748529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023801940",
                    "cid": "KALIARTI000005830488",
                    "num": "1.1",
                    "intOrdre": 42949,
                    "content": "<p>1.1.1. La présente convention collective règle, en France métropolitaine et dans les DOM-<em>TOM</em><font color='#000000' size='1'>.</font> les relations entre les salariés et les employeurs des entreprises de droit français qui :</p><p>- exercent l'activité d'édition de services thématiques de télévision mis à disposition du public sur le territoire français par câble, par satellite, par voie hertzienne terrestre en mode numérique, ou par tout autre réseau de communication électronique ;</p><p>- et ont conclu une convention avec le Conseil supérieur de l'audiovisuel en application de l'article 33 de la loi du 30 septembre 1986 modifiée le 1er août 2000, ont été autorisées par le CSA conformément à l'article 30.1 de la même loi, ou créées par la loi n° 99-1174 du 30 décembre 1999.</p><p>On entend par chaîne thématique un service de télévision qui consacre une part majoritaire de sa programmation à un genre de programme spécifique (information, sport, fiction, films de cinéma, documentaires, jeux, concerts, clips musicaux, téléachat...) ou dont la programmation se rapporte majoritairement à un centre d'intérêt particulier des téléspectateurs, ou s'adresse spécifiquement à une catégorie particulière de la population (tranche d'âge, communauté culturelle, linguistique ou religieuse...).</p><p>Le critère d'application de la présente convention est l'activité réellement exercée par l'entreprise, le code NAF attribué par l'INSEE ne constituant à cet égard qu'une simple présomption. L'activité visée est celle de la classe 922 E : \" Edition de chaînes thématiques \".</p><p>Il est entendu que ni les activités de distributeurs commerciaux de services audiovisuels ni les activités d'éditeurs de phonogrammes ou de vidéogrammes n'entrent pas dans le champ d'application de la présente convention, et qu'en sont exclues les entreprises relevant de la convention collective de \" l'audio-vidéo informatique \", de la convention collective de la production cinématographique, des accords collectifs de la production audiovisuelle et les entreprises relevant de la convention collective des entreprises de télévision du secteur public.</p><p>La présente convention collective règle également, en France métropolitaine et dans les DOM, les relations entre les salariés et les employeurs des entreprises de droit français qui exercent l'activité d'édition de services de télévision à vocation locale mis à disposition du public sur le territoire français par voie hertzienne terrestre ou par des réseaux n'utilisant pas des fréquences assignées par le Conseil supérieur de l'audiovisuel et ont été autorisés par le Conseil supérieur de l'audiovisuel en application de l'article 30-1 de la loi n° 86-1067 du 30 septembre 1986 modifiée ou ont conclu une convention avec lui en application de l'article 33 de la même loi. <br/><br/>On entend par service de télévision à vocation locale tout service dont la zone géographique équivaut à une partie du territoire métropolitain.</p><p>1.1.2. Les salariés engagés sur le territoire national et envoyés en déplacement hors du territoire national bénéficient des dispositions de la présente convention.</p><p>1.1.3. La présente convention s'applique à tous les salariés non cadres et cadres que les entreprises visées ci-dessus emploient et qui sont liés par contrat à durée indéterminée ou liés par contrat à durée déterminée de droit commun. Toute personne employée comme journaliste par ces entreprises se verra appliquer la convention collective nationale des journalistes.</p><p>Toute personne employée comme artiste-interprète par ces entreprises se verra appliquer la convention collective nationale des artistes-interprètes.</p><p>Le recours par les entreprises au contrat à durée déterminée d'usage est régi par les dispositions de l'annexe II de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Avantages acquis",
                "id": "KALISCTA000005748530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830492",
                    "cid": "KALIARTI000005830492",
                    "num": "1.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   1.2.1. L'application de la présente convention, de ses avenants et annexes ne peut en aucun cas remettre en cause les avantages supérieurs acquis par les salariés existants dans les entreprises antérieurement à la date d'entrée en vigueur de la présente convention.<p></p><p></p>   Toutefois, les avantages reconnus par la présente convention ne pourront en aucun cas s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans les entreprises concernées.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée, révision, adhésion, dénonciation",
                "id": "KALISCTA000005748531",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830493",
                    "cid": "KALIARTI000005830493",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   1.3.1. Durée et dénonciation.<p></p><p></p>   La présente convention est conclue pour une durée indéterminée. Elle peut être dénoncée par l'une ou l'autre des parties en respectant un préavis de 3 mois.<p></p><p></p>   Cette dénonciation doit être notifiée à l'autre partie par lettre recommandée avec accusé de réception (1).<p></p><p></p>   Une négociation doit s'engager dans un délai de 60 jours à compter de la date de dénonciation.<p></p><p></p>   En cas de dénonciation émanant de la totalité des signataires employeurs ou de la totalité des signataires salariés, la présente convention restera en vigueur jusqu'à la signature entre les parties concernées d'une nouvelle convention ou, à défaut, au plus tard pendant 15 mois, préavis inclus.<p></p><p></p>   Si la dénonciation émane d'une partie seulement des signataires employeurs ou des signataires salariés, la présente convention continuera de produire ses effets entre les autres signataires, et les auteurs de la dénonciation continueront d'être liés par la présente convention pendant 1 an.<p></p><p></p>   1.3.2. Révision.<p></p><p></p>   Chaque signataire de la convention pourra en demander la révision. La demande de révision devra être adressée par courrier recommandé avec accusé de réception à l'ensemble des autres signataires accompagnée des propositions détaillées de révision.<p></p><p></p>   Les parties disposeront d'un délai de 30 jours pour se prononcer sur le projet de révision et devront, dans ce délai, se communiquer leurs observations de sorte que la discussion s'engage au plus tard dans un délai de 60 jours suivant la date de première présentation du courrier de demande de révision. Si aucun accord n'est conclu dans un délai de 6 mois à compter de la première réunion, la demande de révision sera réputée caduque.<p></p><p></p>   Les demandes de révision de la convention seront examinées dans le cadre de la commission de dialogue social définie au titre X de la présente convention.<p></p><p></p>   1.3.3. Adhésion.<p></p><p></p>   Toute organisation syndicale représentative au plan national et toute organisation syndicale ou association ou groupement d'employeurs ou tout employeur pris individuellement dans la branche d'activité concernée et non signataire de la présente convention collective pourront adhérer ultérieurement aux dispositions de la présente convention dans les conditions fixées par l'article L. 132-9 du code du travail.<p></p><p></p>   Conformément à l'article L. 132-15 du code du travail, les organisations syndicales de salariés représentatives dans le champ d'application de la convention ainsi que les organisations d'employeurs représentatives dans le champ d'application de la convention qui adhéreront à la totalité des clauses de la présente convention dans les conditions prévues à l'article L. 132-9 du code du travail, bénéficieront des mêmes droits et obligations que les parties signataires.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions du 2e alinéa de l'article L. 132-8 du code du travail (arrêté du 4 juillet 2005, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Relations collectives de travail",
            "id": "KALISCTA000005715232",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion et liberté syndicale",
                "id": "KALISCTA000005748532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830494",
                    "cid": "KALIARTI000005830494",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   2.1.1. Liberté d'opinion et droit syndical.<p></p><p></p>   Le droit syndical s'exerce dans le cadre des dispositions légales et réglementaires en vigueur. Les parties contractantes reconnaissent à chacun une totale liberté d'opinion et le droit d'adhérer pour quiconque au syndicat de son choix.<p></p><p></p>   Les parties signataires reconnaissent le droit pour tous de s'associer et d'agir librement pour la défense collective de leurs intérêts professionnels.<p></p><p></p>   Les employeurs s'engagent :<p></p><p></p>   - à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales, mutualistes ou civiques ;<p></p><p></p>   - à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses ou de l'origine sociale, raciale ou nationale, du sexe, des moeurs, de la situation de famille pour arrêter leur décision, notamment en ce qui concerne l'embauche, la conduite ou la répartition du travail, les mesures d'avancement, de discipline ou de licenciement.<p></p><p></p>   Dans les conditions légales en vigueur, les salariés peuvent participer à des stages ou sessions de formation économique, sociale et syndicale.<p></p><p></p>   Les parties signataires s'engagent à veiller à la stricte observation des engagements définis ci-dessus et à s'employer auprès de leurs adhérents respectifs pour en assurer le respect intégral.<p></p><p></p>   Par ailleurs, chaque salarié bénéficie du droit d'expression tel que précisé par les dispositions légales et réglementaires.<p></p><p></p>   2.1.2. Exercice du droit syndical.<p></p><p></p>   L'exercice du droit syndical (constitution de sections syndicales, délégués et représentants syndicaux, local, droit d'affichage, réunions, etc.) est défini par l'ensemble des dispositions légales et réglementaires qui s'y rapportent.<p></p><p></p>   Convention collective nationale des chaînes thématiques.<p></p><p></p>   2.1.3. Laïcité (1).<p></p><p></p>   Conformément à l'article 1er de la Constitution et aux dispositions légales en vigueur, le principe de laïcité s'applique à l'intérieur des entreprises. Chaque entreprise aura la faculté de préciser les conditions d'application de ce principe dans son règlement intérieur.<p></p><font color='808080'><em>   (1) Article étendu sous réserve de l'application des dispositions de l'article L. 122-35 du code du travail (arrêté du 4 juillet 2005, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Institutions représentatives du personnel",
                "id": "KALISCTA000005748533",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830495",
                    "cid": "KALIARTI000005830495",
                    "num": "2.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   2.2.1. Délégués du personnel.<p></p><p></p>   Dans chaque entreprise occupant de façon permanente au moins 11 salariés, l'élection, la durée du mandat, les attributions des délégués du personnel et l'exercice de leur mission sont déterminés conformément aux dispositions législatives et réglementaires en vigueur.<p></p><p></p>   2.2.2. Comité d'entreprise.<p></p><p></p>   Dans chaque entreprise occupant de façon permanente plus de 50 salariés, l'élection, la durée du mandat, les attributions des membres du comité d'entreprise et l'exercice de leur mission sont déterminés conformément aux dispositions législatives et réglementaires en vigueur (1).<p></p><p></p>   Le financement par l'employeur des activités sociales et culturelles du comité d'entreprise est réglé par les dispositions législatives et réglementaires en vigueur.<p></p><p></p>   2.2.3. Comité d'hygiène, de sécurité et des conditions de travail.<p></p><p></p>   Dans chaque entreprise occupant de façon permanente plus de 50 salariés, les CHSCT sont institués et fonctionnent dans les conditions législatives et réglementaires en vigueur.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions du 2e alinéa de l'article L. 431-1 du code du travail (arrêté du 4 juillet 2005, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dispositions spécifiques relatives à une activité réduite",
                "id": "KALISCTA000005748534",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830496",
                    "cid": "KALIARTI000005830496",
                    "num": "2.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   2.3.1. Anticipation et règlement des conflits.<p></p><p></p>   L'exercice du droit syndical et l'expression des salariés sont définis par l'article 2.1 du présent titre. L'organisation du dialogue social, au moyen, en particulier, de la commission du dialogue social, fait l'objet du titre X de la présente convention.<p></p><p></p>   Les parties signataires réaffirment que la grève est un droit constitutionnel et que les dispositions ci-après n'ont en aucune manière pour objectif de remettre en cause ni de réduire ce principe fondamental.<p></p><p></p>   La qualité du dialogue social est possible si les partenaires conviennent des règles à respecter et des moyens de veiller à une bonne application du présent accord. L'application de cet accord relève d'une responsabilité partagée par les signataires. En particulier, employeurs et syndicats représentatifs doivent être à un niveau semblable d'information. Les parties conviennent donc de mettre en oeuvre les moyens nécessaires à ce partage de l'information.<p></p><p></p>   Afin d'assurer la qualité et la continuité du service proposé aux téléspectateurs et de préserver la continuité et l'équilibre économique des entreprises, les parties signataires conviennent de rechercher d'abord des solutions négociées aux problèmes qui seraient susceptibles de surgir entre elles et de recourir, avant le déclenchement d'une grève, aux moyens de prévenance propres à l'entreprise et, en cas d'échec, à la médiation de la commission du dialogue social telle que définie au titre IX.<p></p><p></p>   Lorsqu'une organisation syndicale si elle existe dans l'entreprise, ou, à défaut, les représentants élus du personnel, identifient un problème susceptible de générer un conflit, ils en saisissent la direction de l'entreprise par écrit. Celle-ci doit alors tenir une réunion dans un délai de deux jours ouvrés suivant la date de saisine. Dans les entreprises de moins de 10 salariés, ou en cas de carence de la représentativité du personnel, chaque salarié aura la faculté de saisir un des membres de la commission du dialogue social dont la liste sera mise à disposition des salariés.<p></p><p></p>   Cette réunion pourra se conclure soit par l'ouverture d'une négociation dans l'entreprise dans un délai de 5 jours ouvrés, soit par un constat écrit de désaccord.<p></p><p></p>   Pendant la négociation, les parties conviennent de tout mettre en oeuvre pour favoriser la réussite du processus de négociation.<p></p><p></p>   En cas de désaccord persistant, la commission du dialogue social pourra être immédiatement saisie en urgence selon les procédures prévues. Elle se réunira alors dans les conditions prévues au titre IX de la présente convention dans un délai de 5 jours ouvrés, sauf circonstances exceptionnelles empêchant une des parties d'être représentée. Il est rappelé qu'à l'issue de la saisine de la commission du dialogue social les parties conservent le droit de refuser les solutions qu'elle propose.<p></p><p></p>   Pour autant, la notion de service aux clients et aux abonnés et la préservation des intérêts économiques de l'entreprise dans un secteur très concurrentiel peuvent justifier le souci de l'entreprise d'assurer une continuité du service, en raison des spécificités d'exploitation des chaînes thématiques (1).<p></p><p></p>   Dans cet esprit, afin de privilégier les formes d'appel à la grève capables de concilier la volonté des personnels de manifester les désaccords intervenus et cet objectif de continuité du service aux abonnés, un accord spécifique à chacune des entreprises pourra éventuellement être négocié et mis en place afin d'assurer une activité minimale en cas de grève. Cet accord pourra être négocié et conclu soit préalablement à toute situation de conflit, soit au moment où, le processus de négociation ayant échoué, un appel à la grève intervient (1).<p></p><p></p>   Un tel accord serait alors conclu entre la direction de l'entreprise et les organisations syndicales représentatives et représentées dans l'entreprise, ou, à défaut, avec les représentants élus du personnel et mandatés par les organisations syndicales. Cet accord pourra prévoir les conditions de son application, de son évolution et de sa dénonciation. Il pourra être soumis, pour avis, à la commission du dialogue social<p></p><p></p>   2.3.2. Continuité du service aux abonnés.<p></p><p></p>   Ces dispositions pourront préciser la nature et les modalités du service, comme les engagements des parties signataires.<p></p><p></p>   Les parties prenantes au conflit dans l'entreprise s'efforceraient de trouver les modalités afin d'assurer la continuité du service aux abonnés sous la forme d'un programme aménagé, qui pourrait prendre la forme de :<p></p><p></p>   - la diffusion d'une information réduite mais minimum sur les programmes auprès de la presse et des abonnés ;<p></p><p></p>   - la réalisation d'un conducteur d'antenne réduit couvrant au moins les horaires de grande écoute propres à la chaîne et permettant la diffusion d'un programme minimum ;<p></p><p></p>   - la diffusion d'un programme minimum et aménagé, couvrant au moins les horaires de grande écoute propres à la chaîne, mais permettant de ne pas interrompre la fourniture d'un signal aux distributeurs et aux abonnés.<p></p><p></p>   La mise en place de ces dispositions s'accompagnerait des engagements suivants :<p></p><p></p>   - pour les représentants des salariés, respect des conditions de faisabilité technique pour la mise en place des dispositions prévues ;<p></p><p></p>   - pour la direction de l'entreprise, engagement de ne pas remplacer le personnel gréviste par du personnel non gréviste et de ne pas faire appel à du personnel extérieur en remplacement et d'informer ses abonnés des conditions dans lesquelles a été réalisé ce programme aménagé ;<p></p><p></p>   - les personnels concourant à la mise en place de cette activité réduite et au programme minimum seront rémunérés pour les heures de travail effectuées à cette fin.<p></p><p></p>   Il est rappelé que tout salarié conserve, au cas où un accord serait conclu sur les modalités de continuité du service, la liberté d'y adhérer ou de ne pas y adhérer, ainsi que son droit individuel de se mettre en grève. La direction de l'entreprise ne peut donc contraindre un salarié à se conformer à un tel accord.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve du respect du libre exercice du droit de grève, tel que précisé par la jurisprudence de la Cour de cassation (07/06/1995, SA Transports Séroul), selon laquelle une convention collective ne peut avoir pour effet de limiter ou de réglementer, pour les salariés, l'exercice du droit de grève constitutionnellement reconnu (arrêté du 4 juillet 2005, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Aide au paritarisme",
                "id": "KALISCTA000005748535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830497",
                    "cid": "KALIARTI000005830497",
                    "num": "2.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   2.4.1. Principes.<p></p><p></p>   Pour permettre aux organisations syndicales d'employeurs et de salariés représentatives dans le champ de la présente convention d'exercer leurs missions, et afin de favoriser l'application de la convention collective, notamment du fait de son extension, lorsque celle-ci sera obtenue, les organisations signataires décident de constituer un fonds commun d'aide au paritarisme alimenté par une contribution des entreprises égale à 0,03 % du montant des salaires bruts annuels.<p></p><p></p>   Ce fonds permettra de couvrir les frais engagés par lesdites organisations, à l'occasion des réunions et des missions paritaires qu'elles sont amenées à décider en vue de favoriser l'application harmonieuse de la présente convention, notamment (1) :<p></p><p></p>   - les frais de fonctionnement de la commission de dialogue social prévue au titre IX, en particulier les frais de secrétariat et les frais liés à la réalisation de rapports ou d'études, dont le rapport sur la situation de l'emploi dans la branche ;<p></p><p></p>   - les frais liés à la diffusion d'informations relatives à la convention collective nationale et à son extension ;<p></p><p></p>   - les frais de conseils et de renseignements ;<p></p><p></p>   - les frais de consultation d'experts et de réalisation d'études pour aménager les textes en vigueur ;<p></p><p></p>   - la part éventuelle de financement de la commission paritaire nationale emploi-formation dans l'audiovisuel (CPNEF-AV) incombant aux entreprises relevant de la présente convention.<p></p><p></p>   2.4.2. Répartition.<p></p><p></p>   Il est entendu qu'au moins la moitié de ce fonds sera affectée aux frais directement liés au fonctionnement de la branche des chaînes thématiques.<p></p><p></p>   Le reliquat du fonds sera affecté pour moitié aux organisations syndicales patronales et pour l'autre moitié aux organisations syndicales salariales représentatives dans le champ d'application et signataires de la présente convention.<p></p><p></p>   2.4.3. Gestion du fonds.<p></p><p></p>   Il sera créé une association de la loi de 1901, composée de manière paritaire entre organisations patronales et de salariés afin d'assurer la gestion de ce fonds. Cette association procédera au contrôle des sommes collectées au titre de l'article 2.4.1. Elle proposera aux signataires de la présente convention les modalités de répartition de ce fonds qui feront alors l'objet d'un avenant à la présente convention.<p></p><p></p>   2.4.4. Collecte.<p></p><p></p>   La collecte des fonds ne pourra se faire que par un organisme paritaire choisi par l'association de gestion désignée à l'article 2.4.3.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions du 1er alinéa de l'article L. 132-17 du code du travail (arrêté du 4 juillet 2005, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Classifications et rémunérations",
            "id": "KALISCTA000005715233",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005830498",
                "cid": "KALIARTI000005830498",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les classifications et les rémunérations sont renvoyées aux annexes :<p></p><p></p>   Annexe I : classifications des emplois et rémunérations pour les salariés employés par contrat à durée indéterminée ou par contrat à durée déterminée de droit commun.<p></p><p></p>   Annexe II : conditions du recours au contrat à durée déterminée d'usage dans les chaînes thématiques.<p></p><p></p>   Ces annexes sont parties intégrantes de la convention collective.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Contrat de travail",
            "id": "KALISCTA000005715234",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Non-discrimination et égalité professionnelle",
                "id": "KALISCTA000005748536",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830499",
                    "cid": "KALIARTI000005830499",
                    "num": "4.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   4.1.1. Non-discrimination.<p></p><p></p>   Les parties signataires de la présente convention rappellent leur volonté que soit strictement respectée l'interdiction de toute discrimination à l'encontre ou en faveur de salariés en raison de leur origine, leur sexe, leur situation de famille, leurs moeurs, leur appartenance à une ethnie, une nation ou une race, leurs opinions politiques, leurs activités syndicales ou mutualistes, l'exercice du droit de grève, leur conviction religieuse, ou, sauf décision du médecin du travail, dans le cadre des dispositions législatives en vigueur, leur handicap.<p></p><p></p>   4.1.2. Egalité professionnelle.<p></p><p></p>   Conformément aux dispositions législatives et réglementaires en vigueur, aucune discrimination fondée sur le sexe ne sera pratiquée, notamment pour l'accès à l'emploi, à la formation et à la promotion professionnelle, pour les salaires et les conditions de travail.<p></p><p></p>   L'égalité entre les citoyens français et les étrangers doit être respectée selon la législation en vigueur.<p></p><p></p>   4.1.3. Droit au travail des personnes handicapées.<p></p><p></p>   Dans le cadre des dispositions législatives et réglementaires en vigueur, les parties liées par la présente convention s'engagent à promouvoir le droit au travail et la formation de toute personne handicapée en état d'exercer un emploi dans les entreprises relevant de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Recrutement",
                "id": "KALISCTA000005748537",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830500",
                    "cid": "KALIARTI000005830500",
                    "num": "4.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'employeur procède, sous sa responsabilité et dans le respect des dispositions légales, aux recrutements nécessaires, en étudiant en priorité, à profil équivalent et selon les besoins des services, les candidatures des salariés de l'entreprise qui souhaitent bénéficier d'une mobilité professionnelle ou les salariés qui souhaitent le passage d'un temps partiel à un temps complet.<p></p><p></p>   Sauf cas exceptionnels, l'employeur informera les salariés en contrat à durée indéterminée et en contrat à durée déterminée de tout poste non cadre vacant ou créé à pourvoir en contrat de travail à durée indéterminée (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions des articles L. 122-3-17-1 et L. 124-23 du code du travail (arrêté du 4 juillet 2005, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conclusion du contrat. - Embauche",
                "id": "KALISCTA000005748538",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830501",
                    "cid": "KALIARTI000005830501",
                    "num": "4.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   4.3.1. Conclusion du contrat.<p></p><p></p>   Le contrat de travail est conclu par l'employeur ou toute personne ayant reçu, notamment à ce titre, délégation de l'employeur pour exercer cette qualité.<p></p><p></p>   L'engagement fait l'objet d'un accord écrit établi en double exemplaire au plus tard lors de la prise des fonctions. Un exemplaire en sera remis au salarié nouvellement engagé.<p></p><p></p>   Le contrat précise notamment (1) :<p></p><p></p>   - l'identité des parties ;<p></p><p></p>   - la date d'embauche ;<p></p><p></p>   - s'il s'agit d'un contrat à durée déterminée, la durée minimale ou la date de fin de contrat ainsi que le motif du recours à ce type de contrat ;<p></p><p></p>   - le titre de la fonction et le statut de l'emploi ;<p></p><p></p>   - le lieu de travail ou le lieu de travail de rattachement en cas de sites multiples ;<p></p><p></p>   - le cas échéant, la durée de la période d'essai et les conditions de son éventuel renouvellement ;<p></p><p></p>   - la durée du travail hebdomadaire, mensuelle ou annuelle de référence applicable au salarié ;<p></p><p></p>   - le montant, la composition et la périodicité de versement des éléments de la rémunération ;<p></p><p></p>   - les régimes de retraites et de prévoyance en vigueur dans l'entreprise ;<p></p><p></p>   - l'existence de la présente convention ;<p></p><p></p>   - l'existence d'un règlement intérieur, pour les entreprises qui y sont tenues ;<p></p><p></p>   - l'existence éventuelle d'un accord d'entreprise.<p></p><p></p>   Toute personne nouvellement embauchée doit obligatoirement satisfaire à l'examen médical d'embauche.<p></p><p></p>   4.3.2. Période d'essai.<p></p><p></p>   Le salarié engagé par contrat à durée indéterminée est soumis à une période d'essai au cours de laquelle il peut donner ou recevoir congé sans préavis ni indemnité. La période d'essai est fixée comme suit en fonction du niveau de poste occupé :<p></p><p></p>   - collaborateur non cadre : 1 mois ;<p></p><p></p>   - collaborateur cadre : 3 mois.<p></p><p></p>   La période d'essai peut éventuellement être renouvelée une fois par accord écrit entre les parties intervenant avant le terme de la période initiale à condition que cette éventualité ait été prévue au contrat de travail initial.<p></p><p></p>   La rupture de la période d'essai à l'initiative de l'employeur fera l'objet d'une notification écrite remise au salarié.<p></p><p></p>   La rupture du contrat peut être notifiée au salarié jusqu'au dernier jour de la période d'essai.<p></p><p></p>   Une période d'essai pourra également être prévue et fixée dans les contrats de travail à durée déterminée, en application des dispositions légales, sur la base de 1 jour par semaine et dans la limite de 2 semaines pour un contrat à durée déterminée de moins de 6 mois et de 1 mois pour un contrat à durée déterminée d'une durée supérieure à 6 mois.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 122-3-1 du code du travail (arrêté du 4 juillet 2005, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Ancienneté",
                "id": "KALISCTA000005748539",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830502",
                    "cid": "KALIARTI000005830502",
                    "num": "4.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour l'application de la présente convention, on entend par ancienneté dans l'entreprise le temps pendant lequel le salarié a été occupé de façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.<p></p><p></p>   Une ancienneté au titre de mission d'intérim ou de contrat à durée déterminée précédant l'embauche pourra être reprise en application des dispositions légales et pour autant que la collaboration ait été effectuée sans discontinuité.<p></p><p></p>   Entrent dans le calcul de l'ancienneté :<p></p><p></p>   - les absences pour congés payés ou pour congés pour événements familiaux prévus par la présente convention ;<p></p><p></p>   - les absences pour accident du travail ou maladie professionnelle, quelle qu'en soit leur durée ;<p></p><p></p>   - les absences pour cause de maladies indemnisées par l'entreprise, même partiellement, conformément aux dispositions du présent accord, à l'exclusion des périodes d'indemnisation intégrale relevant d'un régime de prévoyance ;<p></p><p></p>   - les périodes de congés légaux de maternité ;<p></p><p></p>   - les absences résultant du congé de formation professionnelle obtenu dans les conditions légales ;<p></p><p></p>   - les absences pour congé de formation économique, sociale et syndicale.<p></p><p></p>   Pour la détermination de l'ancienneté, on tiendra compte également :<p></p><p></p>   - de la durée du service national lorsque le salarié a été réintégré dans l'entreprise dès la fin de son service ;<p></p><p></p>   - de la moitié de la durée des congés prévus aux dispositions de l'article L. 122-28-6 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Rupture du contrat de travail",
                "id": "KALISCTA000005748540",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830503",
                    "cid": "KALIARTI000005830503",
                    "num": "4.5",
                    "intOrdre": 42949,
                    "content": "<p>La rupture du contrat de travail interviendra conformément aux dispositions légales en vigueur.</p><p>4.5.1. Préavis.</p><p>En cas de rupture du contrat de travail à durée indéterminée à l'initiative de l'employeur ou du salarié, la durée de préavis réciproque, sauf cas de faute grave ou lourde ou cas de force majeure, est fixée comme suit pour chaque catégorie professionnelle :</p><p>- salariés non cadres : 1 mois, porté à 2 mois pour les salariés dont l'ancienneté, au jour de la notification du licenciement ou de la démission, est supérieure à 2 ans ;</p><p>- salariés cadres : 3 mois.</p><p>Afin de favoriser l'embauche de salariés employés en contrats à durée déterminée (conclus en application de l'article L. 122-1 du code du travail) sur des contrats à durée indéterminée, la loi permet la rupture anticipée du contrat de travail à durée déterminée en question, à l'initiative du salarié, lorsque ce dernier justifie d'une embauche par un nouvel employeur pour une durée indéterminée.</p><p>Le salarié qui se trouve dans cette situation sera alors tenu, sauf accord des parties, de respecter une période de préavis dont la durée est :</p><p>- de 1 jour par semaine compte tenu de la durée totale du contrat à durée déterminée, renouvellement inclus, en cas de CDD à terme précis ;</p><p>- de 1 jour par semaine compte tenu de la durée effectuée en cas de CDD sans terme précis ;</p><p>- dans les 2 cas, dans une limite maximale de 2 semaines.</p><p>La durée du préavis à respecter est mentionnée dans la lettre de rupture notifiée par l'une des parties au contrat à l'autre.</p><p>4.5.2. Indemnité de licenciement.</p><p>L'indemnité de licenciement, attribuée dans les conditions du droit commun, est due au salarié, après 2 ans d'ancienneté, par année ou fraction d'année d'ancienneté. Elle est calculée comme suit par tranche d'ancienneté :</p><p>- 20 % de mois par année d'ancienneté jusqu'à 10 ans d'ancienneté ;</p><p>- et 33 % de mois par année d'ancienneté au-delà de 10 ans.</p><p>En cas de licenciement économique, tel que défini à l'article L. 321-1 du code du travail, l'indemnité de licenciement sera calculée comme suit, après 1 an d'ancienneté :</p><p>- 25 % de mois par année d'ancienneté jusqu'à 5 ans d'ancienneté ;</p><p>- 30 % de mois par année d'ancienneté entre 5 et 10 ans d'ancienneté ;</p><p>- 35 % de mois par année d'ancienneté entre 10 et 15 ans d'ancienneté ;</p><p>- 40 % de mois par année d'ancienneté au delà de 15 ans.</p><p>Le mois de salaire servant de base de calcul de l'indemnité sera le dernier mois de salaire brut du salarié.</p><p>4.5.3. Départ et mise à la retraite.</p><p>Départ à la retraite.</p><p>Tout salarié pouvant liquider une retraite à taux plein au sens du droit de la sécurité sociale pourra quitter l'entreprise sous réserve du préavis défini à l'article 4.5.1 de la présente convention. Il percevra la moitié de l'indemnité décrite à l'article 4.5.2.</p><p>Mise à la retraite (1).</p><p><em>L'employeur a la possibilité de mettre fin au contrat de travail de tout salarié à partir de l'âge de 65 ans et dès lors que ce dernier, lors de son départ de l'entreprise, remplit les conditions pour bénéficier d'une pension de retraite à taux plein. L'employeur qui désire mettre un salarié à la retraite devra lui notifier son intention par lettre recommandée avec accusé de réception, en respectant le préavis fixé à l'article 4.5.1 de la présente convention.</em></p><p><em>La mise à la retraite d'un salarié par l'employeur dans les conditions définies ci-dessus ouvre droit à la moitié de l'indemnité définie à l'article 4.5.2.</em></p><p><em>La mise à la retraite, à l'initiative de l'employeur, d'un salarié ne constitue pas un licenciement si le salarié bénéficie d'une retraite à taux plein ainsi que de l'âge requis pour le départ en retraite</em>.</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension comme étant contraire aux dispositions du 3e alinéa de l'article L. 122-14-13 du code du travail (arrêté du 4 juillet 2005, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Congés",
            "id": "KALISCTA000005715235",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés payés",
                "id": "KALISCTA000005748541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830504",
                    "cid": "KALIARTI000005830504",
                    "num": "5.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions de l'article L. 223-2 du code du travail, les congés payés annuels sont attribués sur la base de 2 jours et demi ouvrables par mois de travail effectif ou périodes assimilées ; la période de référence s'étend du 1er juin au 31 mai, sauf dispositions particulières résultant d'accords d'entreprises.<p></p><p></p>   En sus des périodes énumérées à l'article L. 223-4 du code du travail, sont assimilées à un temps de travail effectif au sens de la présente convention collective la moitié des périodes d'absence pour maladie non professionnelle, dans la limite de 6 mois par année de référence, et les congés pour événements familiaux tels qu'ils sont définis par l'article 5.1 ci-après.<p></p><p></p>   La période au cours de laquelle le congé principal est pris s'étend du 1er mai au 31 octobre. L'ordre des départs en congés annuels est fixé après consultation du personnel et, le cas échéant, des représentants du personnel. Il est porté à la connaissance du personnel au plus tard le 1er avril pour les congés pris entre le 1er mai et le 31 octobre.<p></p><p></p>   Les demandes de congés doivent faire l'objet d'une demande préalable et d'une réponse écrite de l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés pour événements familiaux",
                "id": "KALISCTA000005748542",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830505",
                    "cid": "KALIARTI000005830505",
                    "num": "5.2",
                    "intOrdre": 42949,
                    "content": "<p>En dehors des congés annuels, les salariés bénéficient des congés de courte durée pour les événements de famille et dans les conditions définies ci-après :</p><p>Sans condition d'ancienneté (1) :</p><p>- mariage ou Pacs du salarié : 4 jours ouvrés ;</p><p>- mariage d'un enfant : 1 jour ouvré ;</p><p>- naissance ou adoption d'enfants dans le foyer : 3 jours ouvrés ;</p><p>- décès du conjoint ou du partenaire de Pacs : 2 jours ouvrés ;</p><p>- décès d'un enfant : 2 jours ouvrés ;</p><p>- décès du père ou de la mère : 1 jour ouvré ;</p><p>- décès du frère ou de la soeur : 1 jour ouvré ;</p><p>- décès du beau-père ou de la belle-mère : 1 jour ouvré ;</p><p>Sous condition d'ancienneté de 6 mois :</p><p>- décès du conjoint ou du partenaire de Pacs : 2 jours ouvrés en plus ;</p><p>- décès d'un enfant : 2 jours ouvrés en plus ;</p><p>- décès du père ou de la mère : 1 jour ouvré en plus ;</p><p>- déménagement : 1 jour ouvré (limité à 1 jour par année civile).</p><p>Ces jours de congés devront être pris au moment des événements en cause et n'entraîneront pas de réduction de la rémunération. Ils seront assimilés à du travail effectif pour la rémunération du congé annuel.</p><p>Des congés pour la garde d'enfant malade sont accordés aux salariés :</p><p>- 3 jours par an pour un enfant de moins de 16 ans ;</p><p>- 5 jours par an pour un enfant de moins de 1 an ou si le salarié assume la charge de 3 enfants ou plus âgés de moins de 16 ans.</p><p>Ces congés seront rémunérés au minimum à demi-salaire sur présentation d'un certificat médical.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 226-1 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc. 16/12/1998 Michelin c/Minchin) (arrêté du 4 juillet 2005, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Préparation à la défense",
                "id": "KALISCTA000005748544",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830507",
                    "cid": "KALIARTI000005830507",
                    "num": "5.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 122-20-1 du code du travail, les salariés âgés de 16 à 20 ans qui doivent participer à l'appel de préparation à la défense bénéficient d'une autorisation d'absence exceptionnelle de 1 jour. Cette absence n'entraîne pas de réduction de rémunération et est assimilée à du temps de travail effectif pour la détermination de la durée du congé annuel.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Maladie, accident, maternité",
            "id": "KALISCTA000005715236",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dispositions générales",
                "id": "KALISCTA000005748545",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830508",
                    "cid": "KALIARTI000005830508",
                    "num": "6.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les absences résultant de maladies, d'accidents, de maternité ou d'accidents du travail ou de trajet ne constituent pas en soi une cause de rupture du contrat de travail.<p></p><p></p>   Sauf cas de force majeure, l'intéressé doit impérativement et immédiatement informer ou faire informer l'employeur du motif et de la durée prévisible de son absence, quelle que soit la durée de l'absence. L'intéressé doit, de plus, lui faire parvenir sous 48 heures l'avis d'arrêt de travail établi par un médecin conformément au modèle prescrit par la sécurité sociale.<p></p><p></p>   L'employeur doit être prévenu immédiatement par le salarié de toute prolongation de son incapacité de travail. Le certificat de prolongation, établi par le médecin, doit être adressé au plus tard à l'employeur dans les 48 heures suivant la date initialement prévue pour la reprise du travail.<p></p><p></p>   Les parties signataires de la présente convention s'engagent, dans un délai de 1 an après sa signature, à négocier et à mettre en place, dans le cadre de la commission du dialogue social, l'accès à un régime de prévoyance des salariés permanents des entreprises n'ayant pas adhéré à un régime de prévoyance.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnités complémentaires en raison de la maladie non professionnellle et de l'accident non professionnel",
                "id": "KALISCTA000005748546",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830509",
                    "cid": "KALIARTI000005830509",
                    "num": "6.2 (1)",
                    "intOrdre": 42949,
                    "content": "<p></p>   Après 1 an d'ancienneté dans l'entreprise, en cas d'absence résultant de maladie ou d'accident justifiée dans les conditions de l'article précédent, et après un délai de 10 jours continus d'arrêt de travail, qui joue à chaque nouvelle indisponibilité, sauf en cas de prolongation, les salariés bénéficieront d'une indemnité complémentaire aux indemnités journalières servies par la sécurité sociale pour parvenir au montant de rémunération ci-après défini :<p></p><p></p>   - 90 % de la rémunération brute pendant 60 jours ;<p></p><p></p>   - 66 % de la rémunération brute pendant les 60 jours suivants.<p></p><p></p>   Au-delà de 5 ans révolus d'ancienneté dans l'entreprise, les durées de 60 jours ci-dessus sont portées à 90 jours.<p></p><p></p>   L'ancienneté prise en compte pour la détermination du droit à l'indemnisation s'apprécie au 1er jour de l'absence.<p></p><p></p>   Les durées d'indemnisation sont appréciées sur une période de 12 mois consécutifs dont le point de départ est fixé par le 1er jour du premier arrêt maladie donnant lieu à indemnisation.<p></p><p></p>   Les garanties définies ci-dessus s'entendent déduction faite des indemnités que l'intéressé perçoit de la sécurité sociale et des compléments éventuels versés par un régime de prévoyance en vigueur dans l'entreprise.<p></p><p></p>   Les prestations de la sécurité sociale et, le cas échéant, d'un régime de prévoyance en vigueur dans l'entreprise au financement duquel participe l'employeur et dont bénéficie le salarié devront faire l'objet d'une déclaration à l'employeur par le salarié.<p></p><p></p>   Lorsque les indemnités de la sécurité sociale sont réduites du fait, par exemple, d'une sanction de la caisse d'assurance maladie compétente pour non-respect de son règlement intérieur, elles sont réputées être servies intégralement pour le calcul du complément de salaire. Ce complément pourra ne pas être versé par l'entreprise en cas de non-indemnisation par la sécurité sociale à la suite d'une sanction.<p></p><p></p>   Les garanties mises en place par la présente disposition ne doivent en aucun cas conduire à verser à l'intéressé, compte tenu des sommes de toute provenance, perçues à l'occasion de la maladie, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler.<p></p><p></p>   L'indemnité est calculée sur la base de la rémunération brute mensuelle fixe que le salarié aurait perçue s'il avait travaillé, hors toute part variable et à l'exclusion des indemnités ayant un caractère de remboursement de frais.<p></p><p></p>   La moitié des périodes d'arrêt de travail pour maladie justifié dans les conditions ci-dessus est assimilée à du temps de travail effectif pour le calcul des droits à congés payés, dans la limite de 4 mois par année de référence.<p></p><p></p>   Si les nécessités du service obligent l'employeur à pourvoir au remplacement définitif du salarié absent, la rupture du contrat de travail est à la charge de l'employeur et s'analyse comme un licenciement.<p></p><font color='808080'><em>   (1) Article étendu sous réserve de l'application des dispositions de l'article 7 de l'accord national interprofessionnel du 10 décembre 1977 sur la mensualisation, annexé à l'article 1er de la loi n° 78-49 du 19 janvier 1978 relative à la mensualisation et à la procédure conventionnelle (arrêté du 4 juillet 2005, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Accident du travail, maladie professionnelle",
                "id": "KALISCTA000005748547",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830510",
                    "cid": "KALIARTI000005830510",
                    "num": "6.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les accidents du travail, accidents de trajet et maladies professionnelles sont régis conformément aux dispositions de la section V-1 du chapitre II du livre Ier du code du travail (art. L. 122-32-1 à 11).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnités complémentaires pour accident du travail ou maladie professionnelle",
                "id": "KALISCTA000005748548",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830513",
                    "cid": "KALIARTI000005830513",
                    "num": "6.4",
                    "intOrdre": 42949,
                    "content": "<p>Après 1 an d'ancienneté dans l'entreprise, en cas d'absence résultant de maladie professionnelle ou d'accident du travail, justifiée dans les conditions de l'article 6.1, les salariés bénéficieront d'une indemnité complémentaire aux indemnités journalières servies par la sécurité sociale pour parvenir au montant de rémunération ci-après défini :</p><p>- pour une indisponibilité inférieure ou égale à 90 jours :</p><p>- 100 % de la rémunération brute à compter du 1er jour d'arrêt et au plus tard jusqu'au 90e jour,</p><p>- pour une indisponibilité supérieure à 90 jours :</p><p>- 100 % de la rémunération brute à compter du premier jour d'arrêt et jusqu'au 90e jour,</p><p>- 90 % de la rémunération brute au-delà du 90e jour et, suivant la durée de l'indisponibilité, pendant les 90 jours suivants.</p><p>L'ancienneté prise en compte pour la détermination du droit à l'indemnisation s'apprécie au premier jour de l'absence.</p><p>Les durées d'indemnisation sont appréciées sur une période de 12 mois consécutifs dont le point de départ est fixé par le 1er jour du premier arrêt maladie donnant lieu à indemnisation.</p><p>Les garanties définies ci-dessus s'entendent déduction faite des indemnités que l'intéressé perçoit de la sécurité sociale et des compléments éventuels versés par un régime de prévoyance, mais en ne retenant, dans ce dernier cas, que la part des prestations résultant des versements de l'employeur.</p><p>Les prestations de la sécurité sociale et, le cas échéant, d'un régime de prévoyance au financement duquel participe l'employeur dont bénéficie le salarié devront faire l'objet d'une déclaration à l'employeur par le salarié.</p><p>Lorsque les indemnités de la sécurité sociale sont réduites du fait, par exemple, d'une sanction de la caisse d'assurance maladie pour non-respect de son règlement intérieur, elles sont réputées être servies intégralement pour le calcul du complément de salaire. Ce complément pourra ne pas être versé par l'entreprise en cas de non-indemnisation par la sécurité sociale à la suite d'une sanction.</p><p>Les garanties mises en place par le présent article ne doivent en aucun cas conduire à verser à l'intéressé, compte tenu des sommes de toute provenance perçues à l'occasion de la maladie, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler.</p><p>L'indemnité est calculée sur la base de la rémunération brute mensuelle fixe que le salarié aurait perçue s'il avait travaillé, hors toute part variable et à l'exclusion des indemnités ayant un caractère de remboursement de frais (1).</p><p>Les périodes limitées à une durée ininterrompue d'un an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause de maladie professionnelle ou d'accident du travail sont assimilées à du temps de travail effectif pour le calcul des droits à congés payés.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article 7 de l'accord national interprofessionnel du 10 décembre 1977 précité (arrêté du 4 juillet 2005, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Inaptitude du salarié pour maladie ou accident",
                "id": "KALISCTA000005748549",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830514",
                    "cid": "KALIARTI000005830514",
                    "num": "6.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'inaptitude du salarié pour maladie ou accident est régie conformément aux dispositions des articles L. 122-24-4 et suivant du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maternité, paternité et adoption",
                "id": "KALISCTA000005748550",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830515",
                    "cid": "KALIARTI000005830515",
                    "num": "6.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les règles régissant la protection des femmes enceintes, le congé maternité, le congé parental, le congé paternité, le congé postnatal et le congé pour adoption sont celles prévues aux articles L. 122-25 et suivants du code du travail.<p></p><p></p>   Les salariées justifiant d'une ancienneté continue de plus d'un an dans l'entreprise à la date présumée de l'accouchement bénéficient d'une indemnité complémentaire versée par l'entreprise, calculée de telle sorte que l'ensemble prestations de la sécurité sociale et complément de l'entreprise atteigne 100 % de leur rémunération brute.<p></p><p></p>   Les salariées ayant une ancienneté continue de plus d'un an dans l'entreprise et à compter du 3e mois de leur grossesse jusqu'à leur départ effectif en congé de maternité bénéficient d'une réduction de leur temps de travail de 30 minutes journalières jusqu'au 6e mois de leur grossesse et de 60 minutes au-delà, sans réduction de leur rémunération.<p></p><p></p>   Cet aménagement du temps de travail peut prendre, en accord avec l'employeur, la forme de temps de pause ou d'aménagement quotidien des horaires de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Durée et aménagement du temps de travail.",
            "id": "KALISCTA000005715237",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Temps de travail",
                "id": "KALISCTA000005748551",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830517",
                    "cid": "KALIARTI000005830517",
                    "num": "7.1",
                    "intOrdre": 42949,
                    "content": "<p>7.1.1. Durée du travail.</p><p>La durée du travail est fixée conformément aux dispositions légales en vigueur.</p><p>7.1.2. Travail effectif.</p><p>Conformément à l'article L. 212-4 du code du travail, la durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles.</p><p>7.1.3. Durées maximales du travail.</p><p>La durée hebdomadaire maximale de travail effectif est fixée à 48 heures. La durée hebdomadaire moyenne de travail effectif calculée sur une période quelconque de 12 semaines consécutives ne peut excéder 44 heures.</p><p>La durée quotidienne maximale de travail effectif est fixée à 10 heures.</p><p>En application des articles L. 212-1 et D. 212-16 du code du travail, et après extension de la présente convention collective, pour les salariés soumis à un horaire collectif de travail, la durée quotidienne de travail peut être exceptionnellement dépassée et portée jusqu'à 12 heures, dans la limite de 3 fois par période de 7 jours, notamment pour des activités caractérisées par la nécessité d'assurer une continuité du service ou en cas de travaux urgents en raison de surcroît exceptionnel d'activité.</p><p>Ces dispositions sont applicables selon des modalités adaptées aux nécessités spécifiques liées à l'organisation de l'entité ou de l'activité concernée, et notamment des besoins de l'antenne et des contraintes de la diffusion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Repos",
                "id": "KALISCTA000005748552",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830518",
                    "cid": "KALIARTI000005830518",
                    "num": "7.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   7.2.1. Repos quotidien.<p></p><p></p>   Entre la fin d'une journée de travail et la reprise de l'activité du salarié, il doit s'écouler un temps minimum de 11 heures.<p></p><p></p>   Conformément à l'article D. 220-2 du code du travail et après extension de la présente convention collective, exceptionnellement, en cas de surcroît d'activité, la durée du repos quotidien pourra être réduite, sans pouvoir être inférieure à 9 heures. Les heures de travail se substituant aux heures de repos manquantes donneront lieu à un repos d'une durée équivalente.<p></p><p></p>   7.2.2. Temps de pause.<p></p><p></p>   Aucun temps de travail quotidien ne peut atteindre 6 heures consécutives sans que le salarié bénéficie d'un temps de pause d'une durée minimale de 20 minutes.<p></p><p></p>   7.2.3. Repos hebdomadaire.<p></p><p></p>   Il est accordé aux salariés 2 jours de repos hebdomadaires dont le dimanche. Conformément à l'article L. 221-9 du code du travail, il est admis que, compte tenu de l'activité continue de diffusion, les entreprises peuvent donner le repos hebdomadaire à certaines catégories de personnel par roulement un autre jour que le dimanche.<p></p><p></p>   Dans le cas où le salarié ne pourrait avoir 2 jours de repos consécutifs, il bénéficiera d'une journée de récupération dans les 2 mois suivants à l'initiative de l'employeur.<p></p><p></p>   7.2.4. Jours fériés.<p></p><p></p>   7.2.4.1. Jours fériés chômés.<p></p><p></p>   Conformément aux dispositions légales, le 1er Mai est chômé quelle que soit l'ancienneté du salarié.<p></p><p></p>   Les salariés bénéficient des 11 jours fériés correspondant aux fêtes légales définies par l'article L. 222-1 du code du travail.<p></p><p></p>   Chaque entreprise aura la faculté d'accorder des jours fériés chômés supplémentaires.<p></p><p></p>   A ces jours s'ajoute, uniquement dans les départements et territoires d'outre-mer (DOM-TOM), la date de la journée anniversaire de l'abolition de l'esclavage.<p></p><p></p>   A ces jours s'ajoutent également, uniquement pour les entreprises établies dans les départements de la Moselle, du Bas-Rhin et du Haut-Rhin, le vendredi précédent le jour de Pâques et le 26 décembre.<p></p><p></p>   Le chômage de ces jours fériés n'entraîne pas de réduction de la rémunération.<p></p><p></p>   7.2.4.2. Jours fériés travaillés.<p></p><p></p>   Si les jours fériés de la liste ci-dessus, à l'exception du 1er Mai, sont travaillés, ils donneront lieu à récupération selon des modalités propres et définies par chaque entreprise et sous réserve des dispositions mises en place par l'entreprise concernant la réduction du temps de travail. Conformément aux dispositions légales, les heures travaillées le 1er Mai donnent lieu à une majoration de 100 % en sus de la rémunération du jour férié.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Astreintes et travail du dimanche",
                "id": "KALISCTA000005748553",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830519",
                    "cid": "KALIARTI000005830519",
                    "num": "7.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   7.3.1. Astreintes.<p></p><p></p>   7.3.1.1. Définition.<p></p><p></p>   Une période d'astreinte s'entend comme une période pendant laquelle le salarié, sans être à la disposition permanente et immédiate de l'employeur, a l'obligation de demeurer à son domicile ou à proximité afin d'être en mesure d'intervenir pour effectuer un travail au service de l'entreprise. La durée de cette intervention, lorsqu'elle est effectuée, est considérée comme un temps de travail effectif.<p></p><p></p>   Exception faite de la durée d'intervention, la période d'astreinte est décomptée dans les durées du repos quotidien et hebdomadaire.<p></p><p></p>   7.3.1.2. Rémunération.<p></p><p></p>   La rémunération du temps d'intervention doit inclure, s'il y a lieu, les majorations liées aux conditions spécifiques de l'intervention (heures supplémentaires, travail de nuit ou du dimanche, etc.) applicables dans les entreprises considérées du fait de la loi, des dispositions de la présente convention collective ou d'accords collectifs d'entreprise.<p></p><p></p>   7.3.1.3. Contrepartie.<p></p><p></p>   Le personnel soumis à des astreintes exceptionnelles bénéficiera d'un repos compensateur d'une durée équivalente à la durée de l'astreinte.<p></p><p></p>   Le personnel soumis à astreintes régulières de par ses fonctions bénéficiera d'une contrepartie prenant la forme soit d'une prime exceptionnelle, soit d'un repos compensateur, le choix de la formule appartenant à chaque entreprise concernée.<p></p><p></p>   7.3.1.4. Suivi.<p></p><p></p>   La programmation individuelle des périodes d'astreinte sera portée à la connaissance de chaque salarié concerné 15 jours à l'avance, sauf circonstances exceptionnelles.<p></p><p></p>   L'employeur établira pour chaque salarié concerné un document récapitulatif du nombre d'heures d'astreinte effectuées chaque mois et des compensations y afférentes.<p></p><p></p>   7.3.2. Travail du dimanche.<p></p><p></p>   Sans préjudice des dispositions de l'article L. 221-9 du code du travail, le travail du dimanche donne droit à une journée de repos obligatoirement prise au cours des 2 mois suivants, sauf pour les salariés appelés à travailler habituellement le dimanche, conformément à l'article 7.2.3.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Travail de nuit",
                "id": "KALISCTA000005748554",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830520",
                    "cid": "KALIARTI000005830520",
                    "num": "7.4 (1)",
                    "intOrdre": 42949,
                    "content": "<p>7.4.1. Cadre général.</p><p>L'organisation du travail dans les chaînes thématiques répond à des impératifs horaires particuliers du fait de la diffusion de programmes destinés à un public d'autres actifs aux heures auxquelles ceux-ci ne sont précisément pas en activité et du fait de la nécessaire continuité de l'antenne.</p><p>Le recours au travail de nuit pour certaines catégories de salariés, hommes ou femmes, est donc inhérent à l'activité des entreprises de la branche et destiné à assurer la continuité de l'activité économique des chaînes thématiques.</p><p>7.4.2. Définitions.</p><p>Le travail de nuit est défini comme étant le travail accompli dans la plage horaire allant de 21 heures à 6 heures.</p><p>Est considéré comme \" travailleur \" de nuit tout salarié qui, au cours d'une période de 12 mois consécutifs, ci-après désignée par \" la période de référence \" :</p><p>- soit accomplit, au moins deux fois par semaine, chaque semaine travaillée de l'année, au moins 3 heures de travail quotidien au cours de la plage horaire de nuit susvisée ;</p><p>- soit accomplit, au cours de la période de référence, un nombre minimal de 600 heures de travail au cours de la plage horaire définie comme travail de nuit.</p><p>Il est entendu que les salariés amenés à effectuer des heures de travail de nuit sans atteindre l'un des seuils visés ci-dessus ne sont pas considérés comme travailleurs de nuit.</p><p>Lorsqu'il sera constaté qu'un salarié a atteint, au cours de la période de référence, l'un quelconque des deux seuils l'amenant à entrer dans la catégorie des travailleurs de nuit, les dispositions de la présente convention lui seront applicables au 1er jour du mois suivant ledit constat.</p><p>7.4.3. Organisation du travail de nuit.</p><p>La durée maximale quotidienne du travail des travailleurs de nuit est de 8 heures consécutives. Le repos quotidien de 11 heures sera pris immédiatement à l'issue de la période de travail.</p><p>La durée maximale quotidienne du travail peut être portée à 12 heures pour les travailleurs de nuit concourant à l'une des activités visées ci-dessous :</p><p>- activité caractérisée par l'éloignement entre le domicile et le lieu de travail du salarié ou par l'éloignement entre différents lieux de travail du salarié, dans le cas de missions effectués à l'extérieur de l'entreprise ;</p><p>- activité de garde, de surveillance et de permanence caractérisée par la nécessité d'assurer la protection des personnes et des biens ;</p><p>- activité caractérisée par la nécessité d'assurer la continuité normale des services de la production, de la distribution et de la diffusion.</p><p>La durée moyenne hebdomadaire de travail des travailleurs de nuit, calculée sur une période de 12 semaines consécutives peut être portée à 44 heures dès lors que l'organisation du travail le justifie.</p><p>Lorsque la durée maximale quotidienne du travail de nuit est portée à 12 heures soit de manière exceptionnelle, soit de manière structurelle pour certaines des activités visées ci-dessus, le salarié bénéficie des contreparties spécifiques mentionnées à l'article 7.4.4.</p><p>7.4.4. Contreparties spécifiques au profit des travailleurs de nuit.</p><p>Au cours d'un travail de nuit d'une durée égale ou supérieure à 6 heures, le travailleur de nuit bénéficie d'un temps de pause au moins égal à 20 minutes.</p><p>Les travailleurs de nuit bénéficient de contreparties au titre des périodes de nuit pendant lesquelles ils sont occupés sous forme d'un repos compensateur égal à une demi-journée par an, à laquelle s'ajoute une minute par heure travaillée.</p><p>Cette contrepartie pourra être attribuée dans le cadre de la période de référence. En ce cas, elle se traduira par l'octroi, une fois par an, d'un temps de repos forfaitaire ainsi calculé, dans la limite de 16 heures par an, <em>ou d'une prime équivalente</em> (1).</p><p>Le travailleur de nuit pour lequel il aura été fait application de la dérogation à la durée maximale quotidienne de 8 heures du travail de nuit, devra bénéficier d'un temps de repos équivalent au temps de dépassement. Ce temps de repos s'additionnera au temps de repos quotidien de 11 heures.</p><p>Conformément aux dispositions légales, la salariée travailleur de nuit en état de grossesse peut être affectée à un poste de jour pendant la durée de sa grossesse, sur sa demande ou si le médecin du travail constate par écrit que le poste de nuit est incompatible avec son état. Après la reprise du travail, cette période peut être prolongée d'un mois, sur demande du médecin. Ce changement d'affectation n'entraîne aucune diminution de sa rémunération.</p><p>Si l'employeur est dans l'impossibilité de proposer un autre emploi, le contrat de travail est alors suspendu jusqu'à la date du début du congé légal de maternité et éventuellement durant la période de prorogation. Dans ce cas, la salariée bénéficie d'une garantie de rémunération composée d'une allocation journalière versée par la sécurité sociale et d'un complément à la charge de l'employeur calculés selon les dispositions de l'article L. 122-25-1-1 du code du travail.</p><p>Les travailleurs de nuit bénéficient des mêmes droits à la formation que les autres salariés.</p><p><em>Les travailleurs de nuit disposeront d'une surveillance médicale renforcée en bénéficiant d'une seconde visite médicale annuelle pendant une période de 3 ans à compter du moment où ils auront déclaré avoir atteint les seuils définis à l'article 7.4.2</em> (2).</p><p>Les travailleurs de nuit qui souhaitent occuper ou reprendre un travail de jour et les salariés occupés à un travail de jour qui souhaitent occuper ou reprendre un travail de nuit dans la même entreprise ont, sous condition de vacance d'emploi, priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent.</p><p>Lorsque le travail de nuit est incompatible avec des obligations familiales impérieuses, notamment avec la garde d'un enfant ou la prise en charge d'une personne dépendante, le salarié peut demander son affectation à un travail de jour.</p><p>Le travailleur de nuit déclaré inapte par le médecin du travail à occuper un poste de nuit bénéficie, conformément aux dispositions légales, au doit à être reclassé dans un poste de jour disponible dans l'entreprise.</p><p>L'employeur ne peut prononcer la rupture du contrat de travail du fait de cette inaptitude que s'il est dans l'impossibilité de proposer au salarié un poste de jour correspondant à sa qualification et à l'emploi précédemment occupé ou si le salarié refuse ce poste.</p><font color='#808080' size='1'><em>Article étendu sous réserve de l'application des dispositions des articles L. 213-1 à L. 213-4 du code du travail (arrêté du 4 juillet 2005, art. 1er).</em></font><font color='#808080' size='1'><em><p>(1) Termes exclus de l'extension comme étant contraires aux dispositions du 1er alinéa de l'article L. 213-4 du code du travail (arrêté du 4 juillet 2005, art. 1er).</p><p>(2) Alinéa exclu de l'extension comme étant contraire aux dispositions du 1er alinéa de l'article L. 213-5 du code du travail (arrêté du 4 juillet 2005, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Travail à temps partiel",
                "id": "KALISCTA000005748555",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830521",
                    "cid": "KALIARTI000005830521",
                    "num": "7.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés à temps partiel pourront être engagés dans le cadre des dispositions réglementaires et légales en vigueur.<p></p><p></p>   Le contrat de travail est obligatoirement écrit. Il doit définir la répartition de la durée du travail entre les jours de la semaine ou les semaines du mois, les cas dans lesquels une modification éventuelle de cette répartition peut intervenir ainsi que la nature de cette modification. L'employeur pourra modifier la répartition de la durée du travail moyennant un délai de prévenance de 7 jours ouvrés. Ce délai pourra être réduit à 3 jours ouvrés. Dans ce dernier cas, le salarié bénéficiera soit d'une contrepartie financière, soit d'un repos compensateur, le choix de la formule appartenant à chaque entreprise concernée.<p></p><p></p>   Les heures complémentaires effectuées au-delà de la durée du travail prévue au contrat ne peuvent avoir pour effet de porter la durée hebdomadaire effective du travail au niveau de la durée légale du travail.<p></p><p></p>   Ce nombre d'heures complémentaires ne peut excéder un tiers de la durée prévue au contrat. Conformément aux dispositions de l'article L. 214-4-4 du code du travail, chacune des heures complémentaires effectuées au-delà du 1/10 de la durée contractuelle donne lieu à une majoration de salaire de 25 %.<p></p><p></p>   Le refus d'effectuer des heures complémentaires au-delà des limites fixées par le contrat ne constitue pas une faute ou un motif de licenciement. Il en va de même, à l'intérieur de ces limites lorsque le salarié est informé moins de 3 jours avant la date à laquelle ces heures complémentaires sont prévues.<p></p><p></p>   Il est garanti aux salariés à temps partiel une période minimale de travail continue de 3 heures par jour. La journée de travail ne peut comprendre plus d'une coupure d'une durée maximale de 2 heures.<p></p><p></p>   Les salariés à temps partiel bénéficient des droits reconnus aux salariés à temps complet, notamment quant aux possibilités de promotion, d'accès aux métiers et de droit à la formation. Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel dans la même entreprise ont priorité pour l'attribution d'un emploi ressortissant de leur qualification professionnelle ou d'un emploi équivalent.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Forfaits",
                "id": "KALISCTA000005748556",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830522",
                    "cid": "KALIARTI000005830522",
                    "num": "7.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés ayant la qualité de cadre, qui ne relèvent pas de la catégorie des cadres dirigeants au sens de l'article L. 212-15-1 du code du travail ou qui ne sont pas occupés par un horaire collectif de travail bénéficient de la même réduction effective de leur temps de travail que les autres salariés de l'entreprise. Leur durée de travail ainsi que les modalités de comptabilisation du temps de travail et du droit à repos sont alors fixées par l'accord d'aménagement du temps de travail en vigueur dans l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005830516",
                "cid": "KALIARTI000005830516",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les présentes dispositions ne concernent que les collaborateurs occupés selon un horaire collectif de travail applicable au sein du service ou de l'équipe auquel ils sont intégrés et pour lesquels la durée de leur temps de travail peut être prédéterminée à l'avance.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VIII : Formation professionnelle",
            "id": "KALISCTA000005715238",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objectifs",
                "id": "KALISCTA000005748558",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830523",
                    "cid": "KALIARTI000005830523",
                    "num": "8.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties affirment leur volonté commune de faire en sorte que la formation professionnelle continue apporte une contribution décisive et durable au développement des entreprises et des personnes.<p></p><p></p>   La formation professionnelle continue doit satisfaire aux aspirations personnelles et professionnelles des salariés comme elle doit garantir l'efficacité, le dynamisme et la compétitivité des entreprises.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Cadre général",
                "id": "KALISCTA000005748559",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830524",
                    "cid": "KALIARTI000005830524",
                    "num": "8.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La formation professionnelle s'inscrit dans le cadre de l'\" accord national interprofessionnel du 20 septembre 2003 relatif à l'accès des salariés à la formation tout au long de la vie professionnelle \" et dans le cadre de la loi n° 2004-391 du 4 mai 2004.<p></p><p></p>   Tout salarié bénéficie d'un droit au congé individuel de formation (CIF) défini par les articles 931-1 et suivants du code du travail et qui s'exerce dans le cadre des dispositions légales et réglementaires en vigueur.<p></p><p></p>   Tout salarié bénéficie d'un droit individuel à la formation (DIF) qui s'exerce dans le cadre des dispositions légales et réglementaires en vigueur. Dans ce cadre, le salarié peut élaborer et mettre en oeuvre, conjointement avec son employeur, un projet professionnel au regard des besoins en qualification de son entreprise et de son désir de développer ses connaissances, ses compétences et ses aptitudes professionnelles.<p></p><p></p>   Le plan de formation des entreprises s'organise autour des directions suivantes :<p></p><p></p>   - des actions de formation ayant pour objectif l'adaptation du salarié à son poste de travail ;<p></p><p></p>   - des actions liées à l'évolution des emplois ou participant au maintien du salarié dans l'emploi ;<p></p><p></p>   - des actions contribuant au développement des compétences des salariés et à l'évolution de leur qualification.<p></p><p></p>   Tout salarié bénéficie d'un accès à la validation des acquis de l'expérience (VAE) qui sera mise en place dans le cadre législatif et réglementaire en vigueur et dans le cadre le la commission paritaire nationale de l'emploi et de la formation de l'audiovisuel ou dans le cadre d'avenants à la présente convention.<p></p><p></p>   Tout salarié, après 20 ans d'activité professionnelle et, en tout état de cause, à compter de 45 ans, s'il justifie de 1 an d'ancienneté dans l'entreprise, peut bénéficier d'un bilan de compétence dans les conditions légales et réglementaires en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Commission paritaire nationale de l'emploi et de la formation",
                "id": "KALISCTA000005748560",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830525",
                    "cid": "KALIARTI000005830525",
                    "num": "8.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires de la présente convention sont signataires du protocole d'accord portant création de la commission paritaire nationale emploi-formation de l'audiovisuel (CPNEF-AV).<p></p><p></p>   La commission de dialogue social telle que définie au titre X de la présente convention est compétente pour élaborer les politiques de formation professionnelle propres à la branche des chaînes thématiques. Elles pourront faire l'objet d'accords spécifiques entre les parties, annexés à la présente convention.<p></p><p></p>   Leur mise en oeuvre sera effectuée, autant que possible, dans le cadre et avec l'appui de la CPNEF-AV.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre IX : Commission de dialogue social, rendez-vous annuel, activités de représentation et de négociation",
            "id": "KALISCTA000005715239",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005748561",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830526",
                    "cid": "KALIARTI000005830526",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs s'engagent à favoriser le développement d'un dialogue social responsable et l'instauration d'une relation de confiance dans les entreprises. L'objectif de ce dialogue social est de confirmer et d'améliorer les processus contractuels aux niveaux les plus appropriés dans le plein respect des institutions représentatives des personnels de chaque entreprise.<p></p><p></p>   Pour veiller à une application loyale des droits et devoirs respectifs des parties signataires, les employeurs s'engagent au respect des libertés individuelles du personnel mandaté, du droit syndical et à l'égalité de traitement du personnel mandaté.<p></p><p></p>   Les syndicats et les institutions représentatives du personnel, pour leur part, s'engagent au respect de la confidentialité des informations présentées comme telles par la direction des entreprises et au respect de la liberté du travail du personnel des entreprises.<p></p><p></p>   Les partenaires sociaux définiront régulièrement ensemble les orientations générales et les modalités d'accès et d'utilisation des nouvelles technologies d'information et de communication, tant au niveau de chaque entreprise, dans la mesure des possibilités de l'entreprise, qu'au niveau interentreprise, destinées à favoriser et améliorer ce dialogue social.<p></p><p></p>   Le principe de médiation est reconnu par les parties : le dialogue social doit permettre de résoudre, par la discussion, ou la négociation, les difficultés ou divergences inhérentes à toute activité professionnelle. Il est convenu que le dialogue, et non le conflit, constitue le moyen privilégié pour rechercher les solutions appropriées aux problèmes qui peuvent se présenter.<p></p><p></p>   Afin de prévenir les conflits naissants au sein d'une entreprise, et de tenter de les résoudre avant qu'ils ne surviennent, les parties conviennent de recourir préalablement au dialogue et, si nécessaire, de saisir la commission dans les conditions prévues par la présente convention.<p></p><p></p>   Le dialogue social est la règle, tant au niveau de la relation de travail individuelle, qu'au niveau de chaque entreprise, qu'au niveau interentreprise. A cet égard, la commission du dialogue social instituée par le présent titre doit jouer un rôle dans l'instauration de ce dialogue et elle peut intervenir lorsque les voies propres à chaque entreprise auront été épuisées.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Commission de dialogue social",
                "id": "KALISCTA000005748562",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830528",
                    "cid": "KALIARTI000005830528",
                    "num": "9.1",
                    "intOrdre": 42949,
                    "content": "<p>9.1.1. Il est institué une commission de dialogue social, commune à toutes les parties signataires.</p><p>9.1.2. Compétences.</p><p>Les parties signataires décident de confier à la commission du dialogue social les quatre compétences suivantes :</p><p>1. Interprétation et application de la présente convention collective : à ce titre, la commission peut être saisie de toute question relative à l'interprétation ou à l'application des dispositions de la présente convention.</p><p>2. Observatoire du champ professionnel : à ce titre, la commission est également compétente pour débattre de l'évolution sociale dans le secteur des chaînes thématiques ; elle traite de la mise à jour de la présente convention et elle joue un rôle de réflexion prospective pour son évolution du point de vue des métiers, de la formation et de l'emploi.</p><p>3. Médiation : dans une perspective de conciliation et de médiation, la commission peut être également saisie de toute difficulté se déroulant dans une entreprise et pouvant déboucher sur un réel conflit collectif ; elle peut être saisie préalablement au déclenchement d'un tel conflit. En ce cas, il appartiendra aux membres de la commission, qu'ils appartiennent au collège salariés ou au collège employeurs, qui pourront être alertés par les salariés ou par la direction de l'entreprise, et lorsque toutes les voies du dialogue et de la négociation propres à l'entreprise auront été épuisées, de demander sa réunion en urgence si les circonstances le justifient. La commission ne pourra être saisie de questions relatives à des cas individuels.</p><p>4. Coordination : la commission aura enfin la compétence, dans le cadre de négociations sociales impliquant l'ensemble de la branche de l'audiovisuel ou l'interbranche du spectacle vivant et enregistré, de débattre des thèmes en négociation afin de faire valoir les spécificités du secteur des chaînes thématiques.</p><p>9.1.3. Composition.</p><p>La commission se compose d'un collège salariés et d'un collège employeurs.</p><p>Le collège salariés se compose de deux membres, dont un dispose d'une voix délibérative (soit : un titulaire et un suppléant), de chacune des organisations syndicales signataires de la présente convention, étant entendu que les organisations affiliées à une même confédération ne seront représentées au total que par deux membres (un titulaire, un suppléant) ; les organisations syndicales représentatives du secteur et non signataires de la présente convention pourront y assister avec voix consultative, à raison d'un représentant par organisation.</p><p>Le collège employeurs est composé d'un nombre de représentants titulaires et suppléants avec voix délibérative égal en nombre à la représentation salariée.</p><p>9.1.4. Saisine.</p><p>Pour les questions relatives à l'interprétation ou à l'application du texte de la présente convention, chaque organisation signataire peut saisir la commission par lettre recommandée avec accusé de réception adressée au secrétaire de la commission.</p><p>La lettre doit exposer clairement les points relatifs à l'interprétation ou à l'application du présent accord qui seront examinés par la commission la plus proche et au maximum dans un délai d'un mois suivant sa saisine.</p><p>Pour les questions relatives à l'évolution de la présente convention ou aux négociations collectives de branche ou d'interbranche, les organisations syndicales non signataires pourront, selon les mêmes procédures, saisir la commission.</p><p>Pour les questions relatives à un conflit en cours ou risquant de survenir dans une entreprise, seules une ou des organisations syndicales <em>signataires de la présente convention</em> (1) conjointement avec un ou des représentants des employeurs peuvent demander sa convocation en urgence par lettre recommandée avec avis de réception au secrétaire de la commission. Après accord des parties, et sous réserve de l'accord de la direction de l'entreprise concernée par ce conflit, elle se réunira alors dans les plus brefs délais afin de rendre un avis dans le délai de 1 mois suivant sa saisine.</p><p>9.1.5. Fonctionnement.</p><p>Lorsque la commission est saisie d'un litige relatif à l'interprétation et/ou à l'application de la convention collective, les membres de la commission formulent, au cours de la réunion prévue à cet effet, des propositions qui seront débattues entre eux. Aux termes de ces débats, si les membres s'accordent sur une solution d'interprétation, celle-ci sera consignée dans un procès-verbal d'interprétation signé par tous les membres et s'imposera.</p><p>La commission qui aura été saisie dans le cadre de sa compétence de médiation se réunira dans les plus brefs délais. Elle pourra entendre les parties, débattre des solutions possibles et, en cas d'accord, proposer ces solutions aux parties qui conserveront le droit de les refuser.</p><p>En cas de désaccord manifeste au sein de la commission, ou en cas de refus par les parties de la solution proposée par la commission, il pourra être fait appel, d'un commun accord, à un médiateur extérieur choisi par la commission.</p><p>9.1.6. Règlement de la commission.</p><p>Les règles relatives au fonctionnement de la commission (déroulement des réunions, règles de vote et de majorité, désignation d'un secrétaire...) feront l'objet d'un règlement intérieur élaboré par les membres au cours de la première réunion qui se tiendra à cette fin, à la demande de la partie la plus diligente, dans un délai de 6 mois à compter de la date d'entrée en vigueur de la présente convention.</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension comme étant contraires au principe de non-discrimination tiré des dispositions combinées de l'article L. 132-2 et du 1er alinéa de l'article L. 133-1 du code du travail (arrêté du 4 juillet 2005, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Rendez-vous annuel",
                "id": "KALISCTA000005748563",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830529",
                    "cid": "KALIARTI000005830529",
                    "num": "9.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions de l'article L. 132-12 du code du travail, les parties à la présente convention se réuniront au moins une fois par an pour examiner toutes les questions relatives à l'application de la présente convention et pour négocier sur les salaires, et au moins une fois tous les 5 ans pour réexaminer les classifications.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Activités de représentation et de négociation",
                "id": "KALISCTA000005748564",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830530",
                    "cid": "KALIARTI000005830530",
                    "num": "9.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 132-17 du code du travail, les salariés régulièrement désignés par leurs instances syndicales pour les représenter dans les discussions et négociations avec les organisations patronales signataires ou adhérentes pourront bénéficier d'autorisations d'absence rémunérée, dans la limite de 2 salariés par organisation syndicale et de 1 jour d'absence par mois.<p></p><p></p>   Les salariés participant à ces réunions paritaires sont tenus d'en informer préalablement leur employeur et de s'efforcer, en accord avec celui-ci, de réduire au minimum la gêne que leur absence pourrait apporter à la marche normale de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre X : Dispositions finales",
            "id": "KALISCTA000005715240",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Publicité. - Entrée en vigueur",
                "id": "KALISCTA000005748565",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830531",
                    "cid": "KALIARTI000005830531",
                    "num": "10.1",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention et ses annexes seront déposées conformément à l'article L. 132-10 du code du travail, par la partie la plus diligente, en 5 exemplaires à la direction départementale du travail et de l'emploi de Paris et, en 1 exemplaire, au secrétariat -greffe du conseil des prud'hommes de Paris.</p><p>La présente convention et ses annexes entreront en vigueur le premier jour du mois suivant leur signature.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Extension",
                "id": "KALISCTA000005748566",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830532",
                    "cid": "KALIARTI000005830532",
                    "num": "10.2",
                    "intOrdre": 42949,
                    "content": "<p>En vue de l'extension de la présente convention collective nationale et de ses annexes, la délégation patronale est mandatée pour saisir dans les meilleurs délais le ministre du travail conformément à l'article L. 133-1 et à l'article L. 133-8 et suivants du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1565568000000,
            "title": "Avenant n° 1 du 25 janvier 2019 à l'accord du 2 décembre 2010 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000038907740",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1547596800000,
            "title": "Accord du 3 mai 2018 relatif à la mise en place de la CPPNI",
            "id": "KALITEXT000038014458",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1511308800000,
            "title": "Avenant n° 4 du 19 juin 2017 révisant la convention collective",
            "id": "KALITEXT000036074029",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1433980800000,
            "title": "Adhésion par lettre du 11 mars 2015 de l'USNA CFTC à la convention",
            "id": "KALITEXT000030710513",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1334188800000,
            "title": "Avenant n° 5 du 21 décembre 2011 relatif au régime de prévoyance",
            "id": "KALITEXT000025683551",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1301875200000,
            "title": "Accord du 2 décembre 2010 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000023801154",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1301875200000,
            "title": "Avenant n° 3 du 2 décembre 2010 relatif au champ d'application",
            "id": "KALITEXT000023801160",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1202947200000,
            "title": "Avenant n° 3 du 6 juillet 2007 relatif au régime de prévoyance",
            "id": "KALITEXT000018122130",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I : Classification des emplois ",
            "id": "KALITEXT000005671505",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II : Conditions du recours au contrat à durée déterminée d'usage dans les chaînes thématiques ",
            "id": "KALITEXT000005671507",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion  par lettre du 5 avril 2006 de l'union des télévisions locales de service public (TLSP) à la convention collective nationale des chaînes thématiques ",
            "id": "KALITEXT000005671513",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 2 du 24 mars 2006 relatif aux salariés employés sous contrat à durée déterminée d'usage",
            "id": "KALITEXT000005671515",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1570060800000,
            "title": "Accord du 10 avril 2019 relatif aux salaires minima mensuels conventionnels au 1er mai 2019",
            "id": "KALITEXT000039179229",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1538611200000,
            "title": "Accord du 23 mars 2018 relatif aux salaires minima au 1er mai 2018",
            "id": "KALITEXT000037465905",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1511308800000,
            "title": "Accord du 19 juin 2017 relatif aux salaires minima",
            "id": "KALITEXT000036074163",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1480982400000,
            "title": "Accord du 6 juillet 2016 relatif aux salaires minima au 1er août 2016",
            "id": "KALITEXT000033539212",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1440547200000,
            "title": "Accord du 30 avril 2015 relatif aux salaires minima au 1er mai 2015",
            "id": "KALITEXT000031092045",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1407974400000,
            "title": "Accord du 30 avril 2014 relatif aux salaires minima au 1er mai 2014",
            "id": "KALITEXT000029361465",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1374451200000,
            "title": "Accord du 16 avril 2013 relatif aux salaires minima conventionnels au 1er mai 2013",
            "id": "KALITEXT000027731669",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1342656000000,
            "title": "Accord du 13 avril 2012 relatif aux salaires minima au 1er mai 2012",
            "id": "KALITEXT000026205232",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1300924800000,
            "title": "Accord du 2 décembre 2010 relatif aux salaires minima au 1er janvier et au 1er juillet 2011",
            "id": "KALITEXT000023759055",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1274054400000,
            "title": "Accord du 10 décembre 2009 relatif aux salaires minimaux au 1er janvier 2010",
            "id": "KALITEXT000022219272",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1236816000000,
            "title": "Avenant du 10 décembre 2008 relatif aux salaires au 1er janvier 2009",
            "id": "KALITEXT000020377811",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1211414400000,
            "title": "Avenant du 14 décembre 2007 relatif aux salaires au 1er janvier 2008 (1) (2)",
            "id": "KALITEXT000018827296",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I relative aux salaires",
            "id": "KALITEXT000005671519",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Convention collective nationale du 23 juillet 2004 relative aux salaires (annexe II)",
            "id": "KALITEXT000005671521",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 5 février 2007 relatif aux salaires minima au 1er mars 2007",
            "id": "KALITEXT000005671525",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}