{
  "id": "KALICONT000032494008",
  "num": "3213",
  "sections": [
    {
      "id": "KALITEXT000032488860",
      "intOrdre": 0,
      "title": "Texte de base : Convention collective nationale des collaborateurs salariés des entreprises d'économistes de la construction et des métreurs-vérificateurs du 16 décembre 2015",
      "etat": "VIGUEUR_ETEN",
      "sections": [
        {
          "id": "KALISCTA000032488862",
          "intOrdre": 524287,
          "title": "Préambule",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032488879",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'>La présente convention définit les rapports entre les salariés et leurs employeurs, en respectant le cadre de la profession, annule et remplace la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005654322&categorieLien=cid'>convention du 16 avril 1993</a>, étendue par arrêté du 6 octobre 1993 et ses avenants.</p><p align='left'>Elle est conclue entre les organisations syndicales professionnelles représentatives ci-après :</p><p align='left'>Pour les organisations patronales :<br/>\n– Untec.</p><p align='left'>Pour les syndicats de salariés :<br/>\n– BATIMAT-TP CFTC ;<br/>\n– CFE-CGC BTP ;<br/>\n– FG FO construction ;<br/>\n– FNCB SYNAPTAU CFDT ;<br/>\n– FNSCBA CGT ;<br/>\n– UNSA FESSAD.</p><p align='left'>Il est convenu que les représentants mandatés par toutes les organisations précitées pour la signature de la convention collective nationale, de ses avenants ou de tout autre accord paritaire seront nominativement désignés sur ces documents et sur des procès-verbaux de signature les concernant.</p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000032488863",
          "intOrdre": 1048574,
          "title": "Chapitre Ier Généralités",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032488893",
              "num": "5",
              "intOrdre": 2621435,
              "content": "<p align='left'>Les salariés des entreprises s'engagent formellement, dans les rapports avec la clientèle, à respecter les devoirs et usages de la profession.</p><p align='left'>Ils doivent observer strictement, en toutes circonstances, les règles du secret professionnel. Ils s'interdisent notamment toute indiscrétion ainsi que la divulgation à quiconque des documents soit élaborés au sein de l'entreprise, soit confiés à celui-ci pour l'exercice de sa mission. Conformément à la législation en vigueur, et sauf stipulations contraires du contrat de travail du salarié, tout logiciel informatique créé dans l'exercice des activités de l'entreprise appartient à l'employeur auquel sont dévolus tous les droits reconnus aux auteurs.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488893_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 113-9 du code de la propriété intellectuelle.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Règlement professionnel"
            }
          ]
        },
        {
          "id": "KALISCTA000032488864",
          "intOrdre": 1572861,
          "title": "Chapitre II Conditions d'engagement. – Contrats",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032488899",
              "num": "10",
              "intOrdre": 2621435,
              "content": "<p align='left'><br/>En cas de modification du statut juridique de l'employeur, les contrats de travail en vigueur le jour où intervient cette modification subsistent entre le nouvel employeur et les salariés de l'entreprise sans aucune modification.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Modification de la situation juridique de l'employeur"
            }
          ]
        },
        {
          "id": "KALISCTA000032488865",
          "intOrdre": 2097148,
          "title": "Chapitre III Classification professionnelle et rémunération",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032488910",
              "num": "20",
              "intOrdre": 5242870,
              "content": "<p align='left'>Les conditions d'apprentissage sont régies par les dispositions légales en vigueur.</p><p align='left'>Le salaire minimal conventionnel applicable est celui du niveau de classification du poste occupé par l'apprenti.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Apprentissage"
            }
          ]
        },
        {
          "id": "KALISCTA000032488866",
          "intOrdre": 2621435,
          "title": "Chapitre IV Durée du travail",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032488913",
              "num": "23",
              "intOrdre": 1572861,
              "content": "<p align='left'>Le forfait annuel en jours consiste à décompter le temps de travail du salarié en jours, sans qu'un décompte en heures ne puisse être effectué. Cela permet notamment de ne plus avoir à distinguer dans une journée ce qui relève ou non du temps de travail effectif et sans distinguer les différents moments de la journée (travail effectif, pauses, trajets, repas, missions, etc.).</p><p align='left'>Un tel mode de décompte du temps de travail apparaît particulièrement adapté aux nouveaux moyens de communication numérique et de l'organisation individuelle du travail qu'ils permettent.</p><p align='center'><em>23.1. Champ d'application </em><a shape='rect' href='#RENVOI_KALIARTI000032488913_1'> (1) </a></p><p align='left'>Conformément à l'article L. 3221-43 du code du travail, les cadres pouvant conclure une convention de forfait en jours sur l'année sont ceux :<br/>\n– qui disposent d'une autonomie dans l'organisation de leur emploi du temps ;<br/>\n– dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein du service ou de l'équipe dont ils font partie.</p><p align='left'>Sont également concernés les cadres itinérants qui, en raison des conditions d'exercice de leurs fonctions et notamment du fait qu'ils sont amenés à se déplacer habituellement hors des locaux de l'entreprise pour l'exécution de leur travail, disposent d'un degré élevé d'autonomie dans l'organisation de leur emploi du temps et ne peuvent être soumis de ce fait à un encadrement ni à un contrôle des heures de travail qu'ils effectuent.</p><p align='left'>En sont, en revanche, exclus les cadres dirigeants tels que définis à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902439&dateTexte=&categorieLien=cid'>article L. 3111-2 du code du travail</a>.</p><p align='center'><em>23.2. Modalités d'application </em><a shape='rect' href='#RENVOI_KALIARTI000032488913_2'> (2) </a></p><p align='left'>L'ensemble de ces cadres dits « autonomes » bénéficient d'une rémunération forfaitaire en contrepartie de l'exercice de leur mission, leur temps de travail étant décompté en nombre de journées travaillées, dans les conditions ci-après prévues.</p><p align='left'>Ils ne sont donc pas tenus de respecter un encadrement ou une organisation précise de leurs horaires de travail et ne sont pas soumis aux dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902449&dateTexte=&categorieLien=cid'>L. 3121-10</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902473&dateTexte=&categorieLien=cid'>L. 3121-34</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902474&dateTexte=&categorieLien=cid'>L. 3121-35 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902475&dateTexte=&categorieLien=cid'>L. 3121-36 </a>du code du travail.</p><p align='left'>Toutefois, l'organisation de leur travail doit être compatible avec les nécessités du service et, le cas échéant, le travail en équipe.</p><p align='left'>Pour recourir au forfait annuel en jours, l'employeur et le salarié doivent matérialiser leur accord exprès par la signature d'un document contractuel (contrat de travail initial ou avenant) prévoyant et détaillant la convention de forfait en jours.</p><p align='left'>Ce document doit notamment préciser :<br/>\n– le nombre de jours travaillés au cours d'une année ;<br/>\n– la rémunération ;<br/>\n– les modalités de décompte et de suivi des jours travaillés ;<br/>\n– le rappel des durées maximales de travail journalière et hebdomadaire, ainsi que les temps de repos ;<br/>\n– l'obligation pour le salarié de s'accorder une pause/ coupure d'une durée suffisante dans la ­ journée ;<br/>\n– les modalités de suivi de la charge de travail du salarié ;<br/>\n– les garanties mises en place pour assurer le respect des durées maximales de travail ainsi que des repos journalier et hebdomadaire.</p><p align='center'>23.3. Nombre de jours travaillés</p><p align='left'>Les cadres autonomes visés par le présent accord peuvent conclure des conventions individuelles de forfait prévoyant 214 jours travaillés par an.</p><p align='left'>Ce chiffre correspond à une année complète de travail d'un salarié justifiant d'un droit intégral à congés payés, pour lequel il est alors calculé le nombre de jours de repos pour une année considérée de la manière suivante :</p><p align='left'>Pour les salariés ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux ou conventionnels auxquels le salarié ne peut prétendre.</p><p align='left'>Le calcul du nombre de jours de repos pour une année considérée est le suivant :<br/>\n– 365 (ou 366, soit le nombre total de jours dans l'année) dont il est déduit ;<br/>\n– 104 jours de week-end ;<br/>\n– x jours fériés (uniquement ceux tombant un jour travaillé) ;<br/>\n– y jours de congés payés conventionnels (dont les jours d'ancienneté) ;<br/>\n– le nombre de jours travaillés (214).</p><p align='left'>Pour les salariés ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux ou conventionnels auxquels le salarié ne peut prétendre.</p><p align='center'><em>23.4. Respect des repos quotidien et hebdomadaire</em><a shape='rect' href='#RENVOI_KALIARTI000032488913_3'> (3) </a></p><p align='left'>Les cadres concernés par le forfait en jours restent soumis à la législation en vigueur relative au repos quotidien de 11 heures et au repos hebdomadaire de 35 heures en application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902484&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3121-45 du code du travail</a>.</p><p align='left'><em>L'amplitude de chaque journée travaillée doit rester raisonnable et ne saurait en aucun cas excéder 13 heures consécutives par jour.</em><a shape='rect' href='#RENVOI_KALIARTI000032488913_4'> (4)</a></p><p align='left'>Le jour de repos hebdomadaire est en principe le dimanche.</p><p align='left'>La prise des jours de repos issus du forfait en jours doit être effective, sauf dans le cas visé à l'article L. 3121-45 du code du travail.</p><p align='left'>Les cadres concernés disposent d'un droit absolu au respect de leur vie privée et familiale et à pouvoir pleinement profiter de leurs temps de repos : pendant ces périodes, ils devront en conséquence limiter, sauf situation exceptionnelle, l'utilisation professionnelle des moyens de communication numérique et exercer ainsi leur droit à la déconnexion qui est également un devoir.</p><p align='left'><em>De la même manière, chaque salarié concerné a l'obligation de gérer dans sa journée de travail des temps de pause/ coupure de durée suffisante, notamment pour se restaurer. </em><a shape='rect' href='#RENVOI_KALIARTI000032488913_4'> (4)</a></p><p align='left'>Afin d'assurer la protection de la sécurité et de la santé des cadres concernés, l'employeur aura l'obligation de mettre en place des mécanismes de suivi et de contrôle du respect des temps de repos.</p><p align='left'>A titre d'exemples : déconnexion automatique de l'accès au serveur après 13 heures de connexion quotidienne, mise en place d'un contrôle aléatoire hebdomadaire des temps de repos et de l'amplitude des journées de travail, interdiction d'envoi de mails entre 20 heures et 7 heures sauf situation exceptionnelle, etc.</p><p align='center'>23.5. Rémunération</p><p align='left'>La rémunération forfaitaire versée mensuellement au salarié compte tenu de ses fonctions est indépendante du nombre d'heures de travail effectif accomplies durant la période de paie.</p><p align='left'>De ce fait, aucune déduction de la rémunération pour une période inférieure à une demi-journée n'est possible.</p><p align='left'>La valeur d'une journée entière de travail sera calculée en divisant la rémunération mensuelle forfaitaire par 22.</p><p align='left'>Au moment de sa mise en place, la convention de forfait en jours ne peut avoir pour conséquence d'entraîner une baisse de la rémunération mensuelle forfaitaire brute de l'intéressé.</p><p align='center'>23.6. Modalités de décompte et de contrôle</p><p align='left'>Le décompte des journées travaillées ou des journées de repos prises ainsi que le respect des repos quotidien et hebdomadaire seront suivis au moyen d'un système autodéclaratif, chaque salarié concerné remplissant mensuellement un formulaire mis à sa disposition à cet effet.</p><p align='left'>Il ressort de la responsabilité de l'employeur de vérifier la remise mensuelle des formulaires auto-déclaratifs, ce dernier pouvant l'exiger sous peine de sanctions disciplinaires.</p><p align='left'>Ce formulaire fait apparaître le nombre et la date des journées travaillées, ainsi que le positionnement et la qualification des jours de repos.</p><p align='left'>Il comporte également un espace d'expression permettant au salarié d'alerter chaque mois son employeur d'une situation particulière au cours de la période écoulée, relative à l'organisation de son travail, à l'amplitude de ses journées d'activité, à sa charge de travail et au respect des repos quotidien et hebdomadaire.</p><p align='left'>A la remise de chaque formulaire, l'employeur exerce ainsi un suivi régulier de ces différents sujets.</p><p align='center'>23.7. Entretien annuel</p><p align='left'>A la fin de chaque année, la direction remettra au salarié un récapitulatif des journées travaillées sur la totalité de l'année, qui sera la base de l'entretien annuel portant sur sa charge de travail, sur l'organisation du travail dans l'entreprise, sur l'articulation entre activités professionnelles et vie personnelle et familiale, ainsi que sur la rémunération du salarié.</p><p align='left'>Cet entretien annuel peut être inclus dans l'entretien annuel d'évaluation du salarié.</p><p align='left'>En outre, à tout moment mais surtout en cas de modifications importantes dans sa charge de travail ou dans les fonctions du cadre, ce dernier pourra solliciter un entretien exceptionnel qui devra être tenu dans les 15 jours de la demande.</p><p align='center'>23.8. Renonciation aux jours de repos</p><p align='left'>Par un accord individuel annuel, le salarié peut renoncer, à l'exception des jours fériés, à une partie de ses jours de repos et/ ou à ses jours non travaillés en contrepartie d'une majoration de son salaire qui sera de :<br/>\n– majoration de 15 % de plus que le seuil prévu par le code du travail, pour un nombre de jours travaillés par an compris entre 215 et 218 jours inclus ;<br/>\n– majoration de 20 % de plus que le seuil prévu par le code du travail, pour un nombre de jours travaillés par an de plus de 218 jours et dans la limite de 235 jours.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488913_1'></a>(1) L'article 23-1 est étendu sous réserve que la référence à l'article L. 3221-43 soit entendue comme étant la référence à l'article L. 3121-58.<br/>\n(Arrêté du 4 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488913_2'></a>(2) L'article 23-2 est étendu sous réserve que les références aux articles L. 3121-10 et L. 3121-34 à L. 3121-36 soient entendues comme étant les références aux articles L. 3121-18, L. 3121-20, L. 3121-22 et L. 3121-27, mentionnées à l'article L. 3121-62 du code du travail.<br/>\n(Arrêté du 4 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488913_3'></a>(3) L'article 23-4 est étendu sous réserve que la référence à l'article L. 3121-45 soit entendue comme étant la référence au 3e alinéa du II de l'article L. 3121-64 et sous réserve d'une fixation, par accord d'entreprise, des modalités d'exercice du droit à la déconnexion ou, à défaut, d'une définition unilatérale, par l'employeur, de ces modalités, conformément aux dispositions du 3° du II de l'article L. 3121-64 et du II de l'article L. 3121-65 du code du travail.<br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032488913_4'></a>(4) Les deuxième et sixième alinéas de l'article 23-4 sont étendus sous réserve du respect de l'article L. 3121-60 du code du travail qui impose à l'employeur de s'assurer régulièrement que la charge de travail du salarié est raisonnable et permet une bonne répartition dans le temps de son travail.<br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Forfait en jours"
            }
          ]
        },
        {
          "id": "KALISCTA000032488867",
          "intOrdre": 3145722,
          "title": "Chapitre V Congés",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032488929",
              "num": "28",
              "intOrdre": 2621435,
              "content": "<p align='left'><br/>Les périodes militaires obligatoires, notamment la journée défense et citoyenneté, ne constituent pas une rupture du contrat de travail, ne peuvent entraîner de réduction ni de la rémunération, ni des congés payés.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Obligations militaires"
            }
          ]
        },
        {
          "id": "KALISCTA000032488868",
          "intOrdre": 3670009,
          "title": "Chapitre VI Déplacements et changement de résidence",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032488934",
              "num": "33",
              "intOrdre": 2621435,
              "content": "<p align='center'>1. Champ d'application</p><p align='left'>Le salarié qui est déplacé pendant plus de 1 mois, par son entreprise, pour exercer temporairement une fonction hors de la France métropolitaine bénéficie des dispositions du présent texte.</p><p align='center'>2. Assurance et garanties collectives</p><p align='left'>L'entreprise assure au salarié amené à se déplacer hors de France métropolitaine, et ce quelle que soit la durée du déplacement, une garantie couvrant les frais d'accidents, notamment les rapatriement, décès, invalidité, assistance juridique.</p><p align='left'>L'entreprise assurera la continuité des garanties collectives (retraites, couverture des risques d'invalidité, décès, accident du travail, maladie, accident et perte d'emploi) avec celles des régimes métropolitains.</p><p align='left'>Pendant la durée du séjour, l'entreprise assure, en liaison avec les autorités consulaires, aide et protection au salarié et à sa famille l'accompagnant éventuellement.</p><p align='center'>3. Avenant au contrat de travail</p><p align='left'>Dans le cas de déplacements hors de France métropolitaine, les dispositions, en vigueur en métropole, de la présente convention collective restent applicables.</p><p align='left'>Un avenant au contrat de travail, signé avant le départ effectif du salarié, régissant les conditions dans lesquelles s'effectue le séjour hors de la France métropolitaine se substitue au contrat de travail initial, qui s'applique à nouveau de plein droit dès le retour en métropole.</p><p align='left'>L'avenant doit comporter, a minima, les points suivants :<br/>\n– lieux d'exercice de la fonction ;<br/>\n– durée prévue du déplacement ;<br/>\n– qualification de l'intéressé ;<br/>\n– montant, composantes, modalités et lieux de paiement de la rémunération ;<br/>\n– période d'adaptation ;<br/>\n– modalité de résiliation du contrat ;<br/>\n– modalités du contrôle médical, à la charge de l'entreprise, avant le départ, pendant le séjour et au retour ;<br/>\n– conditions de retour à l'issue de la période de déplacement.</p><p align='left'>En aucun cas les stipulations contenues dans l'avenant ne peuvent déroger aux règles du droit du travail en vigueur dans le pays où le salarié est envoyé et qui, dans ce pays, sont considérées comme d'ordre public.</p><p align='left'>La durée du séjour hors de la France métropolitaine sans interruption ne doit pas, en principe, dépasser 2 ans, sauf accord du salarié.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Déplacements des salariés hors de France métropolitaine"
            }
          ]
        },
        {
          "id": "KALISCTA000032488869",
          "intOrdre": 4194296,
          "title": "Chapitre VII Formation professionnelle tout au long de la vie",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032488954",
              "num": "44",
              "intOrdre": 5767157,
              "content": "<p align='left'><br/>Une information paritaire relative à la formation professionnelle continue, à son existence, à ses modalités de mise en œuvre sera transmise annuellement aux salariés et aux employeurs par le biais de divers supports de communication définis par la CPNEFP, notamment ceux du paritarisme.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Diffusion de l'information"
            }
          ]
        },
        {
          "id": "KALISCTA000032488870",
          "intOrdre": 4718583,
          "title": "Chapitre VIII Maladie. – Accident",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032488958",
              "num": "48",
              "intOrdre": 2097148,
              "content": "<p align='left'><br/>Au-delà de la période de 90 jours, le salarié bénéficiera de la couverture de risques pour maladie et accident assurée par le régime de prévoyance de la branche défini dans la présente convention.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Régime de prévoyance"
            }
          ]
        },
        {
          "id": "KALISCTA000032488871",
          "intOrdre": 5242870,
          "title": "Chapitre IX Régime de complémentaire santé",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032488976",
              "num": "57",
              "intOrdre": 4718583,
              "content": "<p align='left'>Les entreprises ont la liberté de retenir le ou les organismes assureurs de leur choix parmi les organismes mentionnés à l'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756590&dateTexte=&categorieLien=cid'>article 1er de la loi n° 89-1009 du 31 décembre 1989</a>, à savoir :</p><p align='left'>– institutions de prévoyance relevant du titre III du livre IX du code de la sécurité sociale ;<br/>\n– mutuelles relevant du code de la mutualité ;<br/>\n– entreprises régies par le code des assurances.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Gestion du régime"
            }
          ]
        },
        {
          "id": "KALISCTA000032488872",
          "intOrdre": 5767157,
          "title": "Chapitre X Régime de retraite et de prévoyance",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000037972930",
              "num": "60",
              "intOrdre": 1572861,
              "content": "<p align='left'>Les entreprises entrant dans le champ d'application de la présente convention collective sont tenues de souscrire, pour leurs salariés relevant de l'article 59 ci-dessus, un régime de prévoyance de base, dont les prestations et les taux de cotisation sont définis à l'annexe III de la présente convention.</p><p align='left'>Peuvent également prétendre au bénéfice des prestations nées du présent régime et dans les conditions fixées par celui-ci :<br/>\n– les anciens salariés cadres des entreprises relevant du champ d'application de la présente convention collective lorsqu'ils relèvent des dispositions de maintien de garanties prévues au présent régime ;<br/>\n– leurs ayants droit tels qu'ils sont définis pour chaque prestation par le présent régime.</p><p align='left'>La répartition de la cotisation pour ce régime entre le salarié et l'employeur ne pourra pas excéder 50 % à la charge du salarié, le différentiel étant couvert par l'employeur.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Régime de prévoyance du personnel d'encadrement et assimilés."
            }
          ]
        },
        {
          "id": "KALISCTA000032488873",
          "intOrdre": 6291444,
          "title": "Chapitre XI Rupture du contrat de travail",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032488997",
              "num": "69",
              "intOrdre": 2621435,
              "content": "<p align='left'>L'âge de cessation d'activité permettant aux salariés de faire valoir leurs droits à la retraite est fixé par la loi.</p><p align='left'>Le départ ou la mise à la retraite est un événement qui se prépare longtemps à l'avance. L'employeur qui envisage une mise à la retraite ou le salarié qui prévoit un départ à la retraite doit en informer l'autre partie, sous réserve du respect du préavis légal.</p><p align='left'>Cette cessation d'activité ouvre droit à l'allocation de fin de carrière.</p><p align='left'>Les salariés invités à faire valoir leurs droits à la retraite ou ceux qui la prennent volontairement à un âge égal ou supérieur aux dispositions légales ou à un âge inférieur en raison de leurs droits particuliers en vertu de la législation en vigueur perçoivent une allocation de fin de carrière proportionnelle à leur ancienneté dans l'entreprise, ainsi calculée :<br/>\n– il sera versé au salarié, par année de présence dans l'entreprise, une allocation dont le montant est égal à 1/8 du salaire brut mensuel moyen déterminé par les 12 derniers mois de présence, y compris toutes primes, gratifications et autres éléments constitutifs du salaire contractuel ;<br/>\n– pour toute fraction d'année, le montant de l'allocation sera proportionnel au nombre de mois de présence inclus dans cette fraction.</p><p align='left'>Bénéficient des dispositions du présent article les salariés reconnus inaptes à l'exercice de leur profession, et, de ce fait, admis à la retraite anticipée, en application de la législation de la sécurité sociale, l'allocation sera calculée dans ce cas comme si le salarié était resté en fonction jusqu'à son âge légal de départ à la retraite.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Allocation de fin de carrière"
            }
          ]
        },
        {
          "id": "KALISCTA000032488874",
          "intOrdre": 6815731,
          "title": "Chapitre XII Accords d'entreprise",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032489014",
              "num": "76",
              "intOrdre": 3670009,
              "content": "<p align='left'>La décision explicite de la commission paritaire nationale de validation est notifiée aux parties à l'accord dans un délai de 15 jours calendaires à compter de la date de la réunion au cours de laquelle la décision a été prise.</p><p align='left'>La décision est notifiée à la partie signataire qui a saisi la commission par lettre recommandée avec demande d'avis de réception.</p><p align='left'>La décision implicite de validation, visée à l'article 75, est notifiée à la demande d'une des parties signataires de l'accord d'entreprise.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489014_1'></a>(1) Article exclu de l'extension en application de la loi n° 2016-1088 du 8 août 2016.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Notification des décisions"
            }
          ]
        },
        {
          "id": "KALISCTA000032488875",
          "intOrdre": 7340018,
          "title": "Chapitre XIII Commissions paritaires",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032489015",
              "num": "77",
              "intOrdre": 524287,
              "content": "<p align='left'>Les commissions paritaires sont les suivantes :<br/>\n– commission paritaire nationale de la négociation collective (CPNNC) ;<br/>\n– commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) ;<br/>\n– <em>commission paritaire nationale de validation des accords (CPNVA) </em><a shape='rect' href='#RENVOI_KALIARTI000032489015_1'> (1)</a>.</p><p align='center'>77.1. Composition des commissions</p><p align='left'>Les commissions sont composées de représentants dûment mandatés par leurs organisations syndicales représentatives entrant dans le champ d'application de la présente convention à raison d'un titulaire et d'un suppléant par organisation de salariés et d'un nombre total au plus égal de membres des organisations patronales.</p><p align='center'>77.2. Fonctionnement des commissions</p><p align='left'>Les commissions élisent en leur sein chaque année une présidence composée d'un président et d'un vice-président.</p><p align='left'>Le président est alternativement soit du collège employeurs, soit du collège salariés.</p><p align='left'>Le vice-président appartient obligatoirement à l'autre collège.</p><p align='left'>Le président a pour fonctions :<br/>\n– de coordonner et d'animer l'activité de la commission ;<br/>\n– de convoquer par l'intermédiaire du secrétariat du paritarisme les organisations syndicales aux réunions par tout moyen adapté dans un délai de 15 jours avant la date de celles-ci, en y joignant les dossiers nécessaires.</p><p align='left'>Le vice-président a pour fonctions :<br/>\n– d'assurer le secrétariat du paritarisme ;<br/>\n– de rédiger les comptes rendus et les accords, avant validation en commission.</p><p align='left'>L'ordre du jour est préparé par la présidence.</p><p align='left'>Les organisations syndicales représentatives peuvent ajouter un point à l'ordre du jour, et celui-ci ne pourra être écarté et fera l'objet d'un examen spécifique et circonstancié.</p><p align='left'>En l'absence de consensus, les décisions sont prises à la majorité des présents ou dûment représentés par pouvoir de l'une des organisations syndicales représentatives de la branche.</p><p align='center'>77.3. Missions des commissions</p><p align='left'>A. – <em>Commission paritaire nationale de la négociation collective (CPNNC)</em><a shape='rect' href='#RENVOI_KALIARTI000032489015_4'> (2)</a> :<br/><em>– l'étude de nouveaux textes ou la proposition de textes émanant d'une organisation syndicale représentative ;<br/>\n– la révision des textes de la convention nationale en fonction de nouvelles législations et la rédaction d'avenants tendant à les modifier ;<br/>\n– la négociation au minimum deux fois par an des salaires minimum conventionnels applicables au champ d'application de cette convention ;<br/>\n– l'interprétation des articles de la convention collective à la demande d'une organisation syndicale représentative.</em></p><p align='left'>B. – Commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) :<br/>\n– l'analyse de la situation économique et de l'emploi dans la profession ;<br/>\n– la proposition de toutes études permettant une meilleure connaissance des réalités de l'emploi et notamment d'être organisme prescripteur des activités de l'observatoire des métiers ;<br/>\n– la définition d'une politique de formation ;<br/>\n– les relations avec l'OPCA de la profession.</p><p align='left'>C. – <em>Commission paritaire nationale de validation des accords (CPNVA) </em><a shape='rect' href='#RENVOI_KALIARTI000032489015_2'> (3) </a>:<br/><em>– la validation des accords d'entreprise conformément aux dispositions du chapitre XIV.</em></p><p align='center'>77.4. Fréquence des réunions</p><p align='left'>Les commissions paritaires nationales susvisées se réuniront au minimum quatre fois par an et à la demande d'une organisation syndicale représentative autant de fois qu'il sera utile en fonction des besoins.</p><p align='left'><em>En revanche, la commission paritaire nationale de validation des accords (CPNVA) se réunira selon les modalités définies au chapitre XIV. </em><a shape='rect' href='#RENVOI_KALIARTI000032489015_3'> (4) </a></p><p align='left'>Les commissions peuvent se diviser en groupes de travail.</p><p align='left'>La mise en forme et la diffusion des comptes rendus et des accords sont assurées par le collège employeurs.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489015_1'></a>(1) Le troisième tiret de l'article 77 est exclu de l'extension en application de la loi n° 2016-1088 du 8 août 2016.<br/>\n(Arrêté du 4 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489015_4'></a>(2) Le A de l'article 77.3 est étendu sous réserve du respect des dispositions de l'article L. 2232-9 du code du travail.<br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489015_2'></a>(3) Le C de l'article 77.3 est exclu de l'extension en application de la loi n° 2016-1088 du 8 août 2016.<br/>\n(Arrêté du 4 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489015_3'></a>(4) Le deuxième alinéa de l'article 77.4 est exclu de l'extension en application de la loi n° 2016-1088 du 8 août 2016.<br/>\n(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Dispositions générales"
            }
          ]
        },
        {
          "id": "KALISCTA000032488876",
          "intOrdre": 7864305,
          "title": "Chapitre XIV Développement du paritarisme",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032489017",
              "num": "79",
              "intOrdre": 1048574,
              "content": "<p align='left'>Le financement de ce fonds est assuré par une cotisation annuelle, à la charge des employeurs, assise sur la masse salariale brute de l'effectif salariés des entreprises d'économistes de la construction et de métreurs-vérificateurs. Le taux de cette cotisation est fixé à 0,06 %, appelé dès le premier euro.</p><p align='left'>Les parties signataires mandatent l'OPCA-PL (organisme paritaire collecteur agréé des professions libérales) pour recouvrer auprès des entreprises d'économistes de la construction et de métreurs-vérificateurs cette cotisation selon des modalités suivantes :<br/>\n– la cotisation est appelée en même temps mais distinctement des cotisations de financement de la formation continue ;<br/>\n– la cotisation de l'année N est appelée l'année N + 1 ;<br/>\n– l'assiette de contribution est constituée par la masse salariale brute de l'année N.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489017_1'></a>(1) Article étendu sous réserve du respect des dispositions du III de l'article L. 6332-1 du code du travail.  <br/>(Arrêté du 4 mars 2019 - art. 1)</em></font></p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Financement du FFDP"
            }
          ]
        },
        {
          "id": "KALISCTA000032488877",
          "intOrdre": 8388592,
          "title": "Chapitre XV Dispositions diverses",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000032489038",
              "num": "84",
              "intOrdre": 2621435,
              "content": "<p align='left'>La présente convention comporte une série de dispositions qui sont précisées en annexes jointes :<br/>\n– Annexe I « Classification » ;<br/>\n– Annexe II « Relative à la formation professionnelle » ;<br/>\n– Annexe III « Relative au régime de prévoyance » ;<br/>\n– Annexe IV « Relative au régime de complémentaire santé ».</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Annexes à la présente convention"
            }
          ]
        },
        {
          "id": "KALISCTA000032488878",
          "intOrdre": 8912879,
          "title": "Annexes",
          "etat": "VIGUEUR_ETEN",
          "sections": [
            {
              "id": "KALISCTA000032493838",
              "intOrdre": 262143,
              "title": "Annexe I Grilles hiérarchiques de classification",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000032489039",
                  "num": null,
                  "intOrdre": 1073741823,
                  "content": "<p></p><p>Tableau 1 : ETAM selon les critères classants</p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Critère</th><th>Niveau A 1</th><th>Niveau A 2</th><th>Niveau B</th><th>Niveau C</th><th>Niveau D</th><th>Niveau E</th><th>Niveau F</th></tr><tr><td align='left'>Contenu de l'activité</td><td align='left'>Position d'accueil<br/>Travaux simples répétitifs</td><td align='left'>Exécute des tâches élémentaires</td><td align='left'>Exécute des tâches simples</td><td align='left'>Accomplit des actions<br/>Résout des problèmes courants</td><td align='left'>Accomplit des actions<br/>Résout des problèmes à partir de méthodes et de techniques préétablies</td><td align='left'>Accomplit des missions<br/>Résout des problèmes de technicité complexe</td><td align='left'>Accomplit des missions<br/>Maîtrise son domaine d'activité<br/>Peut être assisté et responsable des travaux réalisés par d'autres salariés sous son contrôle</td></tr><tr><td align='left'>Responsabilité dans l'organisation du travail</td><td align='left'></td><td align='left'>Est responsable de la qualité de l'exécution de son travail</td><td align='left'>Est responsable de la qualité d'exécution de son travail</td><td align='left'>Est responsable de la qualité d'exécution de son travail</td><td align='left'>Est responsable de la qualité d'exécution de son travail</td><td align='left'>Est responsable de la qualité de la réalisation de son travail<br/>Peut se faire aider par d'autres salariés</td><td align='left'>Est responsable de la qualité de la réalisation de son travail</td></tr><tr><td align='left'>Autonomie</td><td align='left'></td><td align='left'></td><td align='left'></td><td align='left'></td><td align='left'>Agit dans un cadre d'autonomie</td><td align='left'>Agit dans le cadre d'une autonomie adaptée aux méthodes et techniques</td><td align='left'>Agit de manière autonome</td></tr><tr><td align='left'>Initiative</td><td align='left'>Reçoit des consignes précises<br/>Fait l'objet d'un contrôle permanent</td><td align='left'>Agit à partir d'instructions précises<br/>Fait l'objet d'un contrôle fréquent</td><td align='left'>Agit à partir d'instructions constantes dans un cadre défini<br/>Fait l'objet d'un contrôle régulier</td><td align='left'>Agit à partir d'instructions générales<br/>Peut prendre des initiatives repérées dans le choix des procédures<br/>Rend compte à sa hiérarchie</td><td align='left'>Peut nécessiter la prise d'initiatives validées dans le choix des procédures<br/>Rend compte à sa hiérarchie</td><td align='left'>Prend des initiatives dans le choix des procédures<br/>Rend compte à sa hiérarchie</td><td align='left'>Prend des initiatives dans le choix des procédures<br/>Rend compte à sa hiérarchie</td></tr><tr><td align='left'>Capacité à recevoir délégation</td><td align='left'></td><td align='left'></td><td align='left'></td><td align='left'></td><td align='left'>Peut représenter l'entreprise dans le cadre de consignes précises définies par sa hiérarchie</td><td align='left'>Peut représenter l'entreprise</td><td align='left'>Représente et agit pour l'entreprise par délégation dans le cadre de directives reçues</td></tr><tr><td align='left'>Technicité, expertise</td><td align='left'>Ce niveau ne requiert pas de technicité spécifique</td><td align='left'>Ce niveau ne requiert pas de technicité particulière du métier</td><td align='left'>Ce niveau requiert une technicité courante du métier</td><td align='left'>Ce niveau requiert une technicité courante confirmée du métier</td><td align='left'>Ce niveau requiert une technicité maîtrisée du métier</td><td align='left'>Ce niveau requiert une technicité complexe du métier<br/>Maîtrise la communication interne et externe</td><td align='left'>Ce niveau requiert la possession d'une technicité dans les dossiers connexes du métier</td></tr><tr><td align='left'>Compétences acquises par expérience ou formation</td><td align='left'>Sans diplôme de l'Education nationale et connaissances professionnelles<br/>Aptitude à l'acquisition de compétences</td><td align='left'>Correspond au diplôme de niveau V de l'Education nationale acquis :<br/>– par formation initiale ou continue et/ou expérience professionnelle équivalente</td><td align='left'>Correspond au diplôme de niveau IV de l'Education nationale acquis :<br/>– par formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau A 2</td><td align='left'>Correspond au diplôme de niveau III de l'Education nationale acquis :<br/>– par formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau B</td><td align='left'>Correspond au diplôme de niveau II de l'Education nationale acquis :<br/>– par formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau C</td><td align='left'>Correspond au diplôme de niveau II de l'Education nationale acquis :<br/>– par des connaissances structurées ;<br/>– par formation ini- tiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau D</td><td align='left'>Correspond au diplôme de niveau II de l'Education nationale acquis :<br/>– par des connaissances étendues et maîtrisées ;<br/>– par formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau E</td></tr></tbody></table></center></div><p>Tableau 2 : cadres selon les critères classants</p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Critère</th><th>Niveau G</th><th>Niveau H</th><th>Niveau I</th></tr><tr><td align='left'>Contenu de l'activité</td><td align='left'>Accomplit des missions<br/>Applique des méthodes et des pratiques d'organisation du travail<br/>Résout des problèmes courants<br/>Peut être amené à transmettre ses connaissances et son expérience professionnelle</td><td align='left'>Gère des projets et études<br/>Assure et assume la coordination de groupes de salariés ou de travail<br/>Résout des problèmes complexes<br/>Propose des solutions nouvelles<br/>Peut être amené à transmettre ses connaissances et son expérience professionnelle</td><td align='left'>Collabore à l'élaboration et aux choix stratégiques, techniques, commerciaux, administratifs de l'entreprise<br/>Peut diriger une structure ou un service</td></tr><tr><td align='left'>Responsabilité dans l'organisation du travail</td><td align='left'>Est responsable de la qualité de la réalisation de ses missions</td><td align='left'>Est responsable de son activité</td><td align='left'>Est responsable de la réalisation des objectifs définis</td></tr><tr><td align='left'>Autonomie, initiative</td><td align='left'>Agit à partir de directives générales dans le cadre d'une autonomie constante définie dans ses indications et orientations<br/>Rend compte à sa hiérarchie</td><td align='left'>Agit dans le cadre d'une autonomie de projets et d'études en lien avec sa hiérarchie</td><td align='left'>Agit dans le cadre d'une autonomie de délégation de gestion</td></tr><tr><td align='left'>Capacité à recevoir délégation</td><td align='left'>Peut être amené à assurer des relations avec des partenaires internes ou externes</td><td align='left'>Peut être amené à assurer la représentation de l'entreprise auprès de partenaires internes et externes</td><td align='left'>Possède une délégation de gestion</td></tr><tr><td align='left'>Technicité, expertise</td><td align='left'>Ce niveau requiert des capacités d'organisation du travail et d'intégration au sein d'une organisation de l'entreprise et de motivation à acquérir de nouveaux savoirs</td><td align='left'>Ce niveau requiert des capacités de coordination et de négociation</td><td align='left'>Ce niveau requiert la maîtrise complète des moyens et des contraintes de l'activité et la capacité à définir les outils, les compétences, les choix adaptés à la réalisation des orientations et des objectifs de l'entreprise</td></tr><tr><td align='left'>Compétences acquises par expérience ou formation</td><td align='left'>Correspond au diplôme de niveau II de l'Education nationale acquis par :<br/>– formation initiale ou continue et/ou par expérience professionnelle équivalente ou acquise en niveau F</td><td align='left'>Correspond au diplôme de niveaux II et I de l'Education nationale acquis par :<br/>– formation initiale ou continue et/ou par expérience professionnelle équivalente ou acquise en niveau G.</td><td align='left'></td></tr></tbody></table></center></div><p>Tableau 3 : glossaire des termes employés</p><p>Adaptation : faculté du salarié à maîtriser son activité et sa situation de travail.<br/>Autonomie : capacité de décision dans la réalisation d'actions et de missions.<br/>Classification : système de classement et de hiérarchisation des qualifications.<br/>Complexe : nécessitant des efforts d'analyse.<br/>Connaissances : acquisition de savoirs et de savoir-faire.<br/>Connexe : rapport de similitude ou de dépendance.<br/>Courant : usuel, habituel.<br/>Elémentaire : très simple, réduit à l'essentiel.<br/>Exécuter : mener à bien une procédure.<br/>Expérience : connaissance acquise par une longue pratique.<br/>Initiative : aptitude à décider, à agir et à entreprendre spontanément.<br/>Instruction : explication verbale ou écrite.<br/>Maîtrise : sûreté d'un savoir-faire.<br/>Métier : profession caractérisée par une spécialité exigeant un apprentissage et/ou de l'expérience.<br/>Mission : charge confiée pour exécution.<br/>Objectif : but que l'on se propose d'atteindre.<br/>Orientation : direction déterminée à partir de repères.<br/>Responsabilité : capacité à prendre et à assumer une décision.<br/>Savoir : ensemble de connaissances acquises par l'apprentissage ou/et l'expérience.<br/>Savoir-faire : réalisation de pratiques à partir de connaissances acquises.<br/>Simple : présentant peu de difficultés mais nécessitant des efforts de réalisation.<br/>Stratégies : ensemble d'orientations et de décisions.<br/>Technique-technicité : ensemble de pratiques et de savoir-faire dans une compétence professionnelle.</p><p></p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000032493847",
              "intOrdre": 655358,
              "title": "Annexe II Formation professionnelle tout au long de la vie au sein de la branche",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000032489046",
                  "num": "4",
                  "intOrdre": 1932735279,
                  "content": "<p align='left'>A compter du 1er janvier 2015, un compte personnel de formation est ouvert aux salariés. Ce compte est alimenté à hauteur de 24 heures par année de travail à temps complet jusqu'à l'acquisition d'un crédit de 120 heures, puis de 12 heures par année de travail à temps complet, dans la limite d'un plafond de 150 heures.</p><p align='left'>L'acquisition s'effectue pro rata temporis pour les salariés en activité à temps partiel.</p><p align='left'>Le compte personnel ne peut être mobilisé qu'avec l'accord exprès de son titulaire. Le refus de mobiliser son compte ne constitue pas une faute du salarié.</p><p align='left'>Les heures de formation éligibles au compte personnel de formation demeurent acquises en cas de changement de situation professionnelle ou de perte d'emploi de leur titulaire. Le compte personnel de formation est fermé lorsque son titulaire est admis à faire valoir l'ensemble de ses droits à la retraite.</p><p align='center'>Dispositions transitoires</p><p align='left'>Le crédit d'heures de formation acquis au titre du droit individuel à la formation non utilisé au 31 décembre 2014 est utilisable dans le cadre du compte personnel de formation jusqu'au 31 décembre 2020. Ce crédit ne figure pas dans le compteur du compte personnel de formation du salarié mais doit être justifié auprès de l'OPCA-PL dénommé Actalians qui finance le compte personnel de formation au moment de son utilisation. Ces heures peuvent se cumuler aux heures acquises au titre du compte personnel de formation dans la limite de 150 heures.</p><p align='center'>Actions de formations éligibles</p><p align='left'>Sont actuellement éligibles au compte personnel de formation, au titre de la liste élaborée conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904238&dateTexte=&categorieLien=cid'>article L. 6323-16 du code du travail</a> :<br/>\n– les formations permettant d'acquérir le socle de connaissances et de compétences et l'accompagnement à la VAE.</p><p align='left'>Les autres formations éligibles au CPF sont déterminées, sous condition d'être inscrites sur une liste, parmi les formations sanctionnées par :<br/>\n– une certification enregistrée dans le répertoire national des certifications professionnelles (RNCP) ou permettant d'obtenir une partie identifiée de certification professionnelle, classée au sein du répertoire, visant l'acquisition d'un bloc de compétences ;<br/>\n– un certificat de qualification professionnelle (CQP) ;<br/>\n– les certifications inscrites à l'inventaire mentionné à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000006524831&dateTexte=&categorieLien=cid'>article L. 335-6 du code de l'éducation</a>.</p><p align='left'>Les listes des formations éligibles au CPF sont élaborées au niveau national ou au niveau régional :<br/>\n– la CPNEFP (cette liste est actualisée chaque année) ;<br/>\n– le COPINEF ;<br/>\n– le COPIREF de la région où travaille le salarié.</p>",
                  "etat": "VIGUEUR_ETEN",
                  "surtitre": "Compte personnel de formation"
                }
              ]
            },
            {
              "id": "KALISCTA000032493922",
              "intOrdre": 2162683,
              "title": "Annexe III Régime de prévoyance des salariés des entreprises d'économistes de la construction",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000037972932",
                  "num": null,
                  "intOrdre": 1073741823,
                  "content": "<p align='left'>La présente annexe a pour objet de définir le régime de prévoyance auquel doivent souscrire pour leurs salariés non-cadres et cadres, les entreprises relevant de la convention collective nationale des collaborateurs salariés des entreprises d'économistes de la construction et des métreurs-vérificateurs.</p><p align='left'>Les intitulés des titres et paragraphes de la présente annexe sont rédigés de la manière suivante :</p><p align='center'>Titre A. – Régime des cadres</p><p align='left'>I. – Définition du régime et de ses garanties<br/>\nII. – Maintien et cessation des garanties<br/>\nIII. – Taux de cotisations</p><p align='center'>Titre B. – Régime des non-cadres</p><p align='left'>I. – Modalités de fonctionnement du régime des non-cadres<br/>\nII. – Définition des garanties<br/>\nIII. – Maintien et cessation des garanties<br/>\nIV. – Taux de cotisations.</p><p align='center'>Titre A. – Régime des cadres</p><p align='left'>(Tableau non reproduit, consultable en ligne sur le site www. journal-officiel. gouv. fr, rubrique BO Convention collective.)</p><p align='left'><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2018/0036/boc_20180036_0000_0010.pdf' target='_blank'> http :// www. journal-officiel. gouv. fr/ publications/ bocc/ pdf/2018/0036/ boc _ 20180036 _ 0000 _ 0010. pdf </a></p><p>(1) Définition du salaire de base (S)</p><p>Le salaire de base est le montant annuel de la rémunération brute du salarié soumise à cotisations pour l'exercice de référence, c'est-à-dire l'exercice civil précédant celui du fait générateur de la prestation. Il se compose :<br/>\n– du salaire de base tranche A = fraction du salaire total de base limité au plafond de la sécurité sociale ;<br/>\n– du salaire de base tranche B = fraction du salaire total compris entre 1 et 4 plafonds de la sécurité sociale.</p><p>(2) Définition du conjoint du cadre</p><p>À la date du décès du cadre, est considéré comme conjoint :<br/>\n– la personne ayant un lien matrimonial en cours avec celui-ci ;<br/>\n– à défaut, la personne liée au cadre par un pacte civil de solidarité (Pacs), si elle ne bénéficie pas d'avantages de même nature de la part d'un régime de prévoyance au titre d'une autre personne que le cadre ;<br/>\n– à défaut, le concubin si les conditions suivantes sont réunies :<br/>\n– le concubinage est notoire et est justifié par un domicile commun ;<br/>\n– il n'existe aucun lien matrimonial ou de Pacs de part et d'autre ;<br/>\n– le cadre et son concubin ont domicilié leurs déclarations annuelles de revenus auprès de l'administration fiscale à la même adresse au cours de l'exercice précédent, ou bien ils ont un ou plusieurs enfants en commun (enfants nés de leur union ou adoptés, ou enfant à naître de leur union si le lien de filiation avec le cadre décédé est reconnu par l'état civil) ;<br/>\n– le concubin ne bénéficie pas d'avantages de même nature au titre d'une autre personne que le cadre.</p><p>(3) Définition des enfants à charge</p><p>a) Sont considérés comme à charge le ou les enfants nés du cadre ou adoptés par le cadre :</p><p>i) âgés de moins de 18 ans ;<br/>\nii) âgés de moins de 25 ans, célibataires, s'ils sont dans l'une des situations suivantes :<br/>\n– apprentis ;<br/>\n– scolarisés dans un établissement du second degré ou étudiants (y compris dans un autre pays de l'espace économique européen), sans être rémunéré au titre de leur activité principale ;<br/>\n– en contrat de professionnalisation ou en formation en alternance ;<br/>\n– demandeurs d'emploi inscrits au Pôle emploi et non indemnisés par le régime d'assurance chômage, célibataires, n'exerçant pas d'activité régulière rémunérée.<br/>\niii) sans limite d'âge, s'ils sont reconnus atteints, d'une invalidité au taux de 80 % ou plus, au sens de la législation sociale. Dans ce cas, le ou les enfants doivent être à la charge fiscale du cadre, et leur invalidité au taux de 80 % ou plus au sens de la législation sociale, doit avoir été prononcée avant leurs 21 ans.</p><p>b) Sont également considérés comme enfants à la charge du cadre :<br/>\n– les enfants du conjoint, répondant aux critères ci-dessus et à la charge fiscale du cadre ;<br/>\n– les enfants du cadre nés viables, moins de 300 jours après le décès de ce dernier.</p><p>(4) RA : rémunération annuelle du cadre soumise à cotisations au titre du présent régime de prévoyance, au cours des 12 mois ayant précédé la date de l'accident ou le début de la maladie.</p><p>(5) T : Taux d'incapacité attribué par la sécurité sociale</p><p>(6) Forfait parentalité/ accouchement</p><p>a) Forfait parentalité :</p><p>Un forfait parentalité est versé à tout salarié couvert par le présent accord, pour chaque enfant né ou en cas d'adoption d'un enfant de moins de 7 ans.</p><p>Le montant de ce forfait est fixé à :<br/>\n– 8 % du plafond mensuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance ou l'adoption.</p><p>Le forfait est également versé en cas de naissance sans vie, lorsque celle-ci se traduit par une inscription au registre d'état civil et sur le livret de famille.</p><p>b) Forfait accouchement :</p><p>Un forfait, dont le montant est fixé à 2,6 % du plafond annuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance, est versé à la femme salariée cadre pour chaque accouchement.</p><p>Ce forfait s'ajoute au forfait parentalité.</p><p>Le forfait est également versé en cas d'accouchement d'un enfant sans vie, lorsque celui-ci se traduit par une inscription au registre d'état civil et sur le livret de famille.</p><p>(7) L'indemnisation globale (part de la sécurité sociale comprise) ne peut excéder :<br/>\n– 90 % du salaire brut de base pour les Indemnités journalières ;<br/>\n– 85 % du salaire brut de base pour les rentes d'invalidité.</p><p>(8) Chirurgie</p><p>a) Définition du risque chirurgical :</p><p>Le risque chirurgical au sens du présent article est un événement fortuit provoqué par un état pathologique.</p><p>Par acte chirurgical, il faut entendre tout acte pratiqué lors d'une intervention chirurgicale en établissement hospitalier, codé ADC ou ACO à la classification commune des actes médicaux, et plus généralement toute intervention effectuée sous anesthésie générale.</p><p>Les traitements de cobaltothérapie, de chimiothérapie et de corticothérapie sont assimilés à des interventions chirurgicales et à ce titre également pris en charge.</p><p>Sauf dispositions spécifiques ci-après, seules les interventions chirurgicales considérées comme telles par la sécurité sociale et donnant lieu à un remboursement de cet organisme ouvrent droit à participation.</p><p>b) Bénéficiaires :</p><p>Les personnes couvertes par le présent régime sont :<br/>\n– le cadre ;<br/>\n– son conjoint au sens du « (2) Notion de conjoint du cadre » de la présente annexe ;<br/>\n– et leurs ayants droit à charge, au sens de la législation de la sécurité sociale.</p><p>c) Frais pris en charge :</p><p>Sont pris en charge, dans la limite des sommes déclarées à cet organisme, les actes pour lesquels un régime de base d'assurance maladie en France métropolitaine accorde un remboursement.</p><p>Le cumul des remboursements effectués auprès du cadre (incluant la part du régime de base et celle de couvertures complémentaires) ne peut être supérieur au total des frais encourus.</p><p>Par extension, sont également pris en charge même s'ils ne donnent pas lieu à intervention d'un régime de base d'assurance maladie en France métropolitaine, les frais de chambre particulière, de lit accompagnant pour les enfants de moins de 12 ans et le forfait hospitalier.</p><p>Les garanties prises en charge s'entendent après déduction :<br/>\n– des dépenses prises en charge par le régime de sécurité sociale dont relèvent le participant et ses ayants droit ;<br/>\n– des dépenses prises en charge par la couverture santé collective obligatoire dont relève l'entreprise du cadre.</p><p>d) Montant de la participation :</p><p>Le présent régime garantit un remboursement complémentaire à celui de la sécurité sociale :<br/>\n– pour les actes codés ACO (et pour les actes codés ADA qui leur sont rattachés), à concurrence de 175 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) et pour le montant déclaré à la sécurité sociale ;<br/>\n– pour les actes codés ADC, à concurrence des montants déclarés à la sécurité sociale, dans la limite de :<br/>\n– – 300 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins signataires du contrat d'accès aux soins ;<br/>\n– – 200 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les autres médecins ;<br/>\n– pour les forfaits hospitaliers liés aux actes codés ADC, à concurrence des frais réels engagés ;<br/>\n– pour les frais de chambre particulière ou de lit accompagnant pour les enfants de moins de 12 ans (ces derniers dans la limite d'une fois le plafond horaire de la sécurité sociale de l'année en cours arrondi à l'euro le plus proche) liés aux actes codés ACO et ADC, à concurrence des frais réels engagés, le cas échéant dans la limite des tarifs conventionnés avec l'organisme assureur.</p><p>Ces prises en charge s'entendent :<br/>\n– à l'exclusion des participations forfaitaires mentionnées aux II et III de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742479&dateTexte=&categorieLien=cid'>article L. 322-2 du code de la sécurité sociale </a>;<br/>\n– à l'exclusion (en cas d'intervention en dehors du parcours de soins) :<br/>\n– – des dépassements d'honoraires mentionnés au 18 de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740684&dateTexte=&categorieLien=cid'>article L. 162-5 du code de la sécurité sociale </a>;<br/>\n– – de la majoration de la majoration de participation prévue aux articles L. 162-5-3 et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741277&dateTexte=&categorieLien=cid'>L. 161-36-2 du code de la sécurité sociale</a>.</p><p align='center'>II. – Maintien et cessation des garanties</p><p align='left'>Les garanties visées par le présent régime cessent au jour où le salarié ne fait plus partie des effectifs Cadres ou assimilés de l'entreprise.</p><p align='left'>Toutefois, les garanties du régime peuvent être maintenues sans contrepartie de cotisation, aux conditions définies ci-après :<br/>\n– en cas de licenciement, ou de rupture du contrat de travail ouvrant droit à l'assurance chômage ;<br/>\n– en cas de suspension du contrat de travail sans maintien de salaire ;<br/>\n– pour les cadres en incapacité ou en invalidité (dans ce cas, le maintien concerne les garanties décès) ;<br/>\n– en cas de décès du cadre (dans ce cas, le maintien concerne la garantie chirurgie au profit des ayants droit).</p><p align='left'>Dans tous les cas, le maintien porte sur les garanties en vigueur au moment de la rupture ou de la suspension du contrat de travail (sans que ces garanties puissent être inférieures à celles résultant des dispositions de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549127&dateTexte=&categorieLien=cid'>article L. 911-8 du code de la sécurité sociale</a>).</p><p align='center'>II. 1. – Maintien des garanties en cas de licenciement, ou de rupture du contrat de travail ouvrant droit à l'assurance chômage</p><p align='left'>En cas de licenciement ou de rupture du contrat de travail ouvrant droit à indemnisation par l'assurance chômage, le droit au maintien des garanties est accordé à tout cadre, sans contrepartie de cotisation :</p><p align='left'>a) Temporairement, lorsque cette rupture a été suivie, immédiatement et de manière continue :<br/>\n– par une indemnisation au titre de l'assurance chômage (y compris l'allocation de solidarité spécifique) ;<br/>\n– ou du suivi d'un stage de formation professionnelle accompli dans les secteurs du bâtiment et des travaux publics ou agréé par une commission nationale paritaire de l'emploi du bâtiment et des travaux publics.</p><p align='left'>Dans ce cas le maintien des garanties est accordé :<br/>\n– aussi longtemps que l'ancien cadre atteste, depuis la rupture de son contrat de travail, d'une situation continue d'indemnisation au titre de l'assurance chômage, d'indemnisation d'un arrêt maladie par la sécurité sociale ou du suivi d'un stage de formation professionnelle tel que susvisé ;<br/>\n– et ce pendant une période maximale de 36 mois de date à date à compter de la date de fin du contrat de travail.</p><p align='left'>Conformément aux dispositions de l'article L. 911-8 4° du code de la sécurité sociale, ce maintien de garantie ne peut conduire l'ancien cadre à percevoir des indemnités d'un montant supérieur à celui des allocations chômage qu'il aurait perçues au titre de la même période.</p><p align='left'>b) Sans limitation de durée, lorsque le cadre :<br/>\n– a fait l'objet d'une mesure de licenciement ou de rupture du contrat de travail ouvrant droit à l'assurance chômage alors qu'il était en arrêt de travail, ou a été reconnu invalide par la sécurité sociale sans que le contrat de travail n'ait été rompu, et n'exerce depuis cette date aucune activité rémunérée ;<br/>\n– et bénéficie de prestations d'indemnités journalières ou de rentes d'invalidité servies au titre du présent régime.</p><p align='left'>c) Ne font pas obstacle au maintien des garanties :<br/>\n– les périodes (dès lors qu'elles ne dépassent pas 30 jours calendaires en cumul) :<br/>\n– de reprise temporaire d'activité ;<br/>\n– ou pour lesquelles aucun justificatif de situation n'est fourni par le cadre ;<br/>\n– les périodes qui correspondent aux différés d'indemnisation ou au délai de carence prévus par la convention d'assurance chômage.</p><p align='center'>II. 2. – Maintien des garanties en cas de suspension du contrat de travail</p><p align='left'>En cas de suspension du contrat de travail avec maintien de salaire (total ou partiel) ou perception d'indemnités journalières complémentaires financées au moins en partie par l'entreprise, les garanties sont maintenues pendant toute la période de la suspension, leur financement étant assuré aux mêmes conditions que celles qui s'appliquent aux cadres en activité.</p><p align='left'>Il en est de même en cas de congés liés à une maternité ou à une adoption.</p><p align='left'>En cas de suspension du contrat de travail sans maintien de salaire, les garanties sont maintenues sans contrepartie de cotisation, pendant les 30 premiers jours de la suspension (dans la limite de 90 jours par exercice civil, toutes périodes de suspension confondues). Au-delà, les garanties sont interrompues.</p><p align='center'>II. 3. – Autres dispositions de maintien des garanties décès</p><p align='left'>Pour les cadres qui ne relèvent pas des deux dispositions précédentes, les garanties en cas de décès sont accordées aux cadres, sans contrepartie de cotisation, tant qu'ils bénéficient de prestations d'indemnités journalières ou de rentes d'invalidité servies au titre du présent régime.</p><p align='left'>Le cumul des droits à prestation décès est interdit, lorsqu'un ancien cadre reprend une activité professionnelle en dehors du champ de la convention collective des entreprises des économistes de la construction et des métreurs vérificateurs, et qu'il bénéficie de nouvelles garanties décès, au titre d'un autre régime de prévoyance.</p><p align='left'>Tout octroi ou versement, dans le cadre de la nouvelle couverture, de prestations au titre du décès de l'intéressé, a pour effet d'éteindre l'obligation de maintien de la garantie décès au titre du présent régime, qu'elle soit issue du présent régime ou de l'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756630&dateTexte=&categorieLien=cid'>article 7.1 de la loi n° 89-1009 du 31 décembre 1989</a>.</p><p align='center'>II. 4. – Maintien de la garantie chirurgie au profit des ayants droit en cas de décès du participant</p><p align='left'>En cas de décès du cadre, le maintien de la garantie chirurgie est accordé pour une durée de 6 mois, sans contrepartie de cotisation, aux anciens ayants droit du cadre tels que définis au b « Bénéficiaires » de l'article (8) Chirurgie.</p><p align='center'>III. – Taux de Cotisations</p><center><table border='1'><tbody><tr><th></th><th>Taux de cotisation</th></tr><tr><td align='center'>Capital décès</td><td align='center'>0,61 % TA<br/>\n\t\t\t0,61 % TB</td></tr><tr><td align='center'>Rente éducation</td><td align='center'>0,15 % TA<br/>\n\t\t\t0,15 % TB</td></tr><tr><td align='center'>Indemnité journalière</td><td align='center'>0,25 % TA<br/>\n\t\t\t0,55 % TB</td></tr><tr><td align='center'>Invalidité</td><td align='center'>0,32 % TA<br/>\n\t\t\t0,92 % TB</td></tr><tr><td align='center'>Forfaits parentalité, accouchement</td><td align='center'>0,05 % TA<br/>\n\t\t\t0,05 % TB</td></tr><tr><td align='center'>Frais de chirurgie</td><td align='center'>0,12 % TA<br/>\n\t\t\t0,12 % TB</td></tr><tr><td align='center'>Toutes garanties</td><td align='center'>1,50 % TA<br/>\n\t\t\t2,40 % TB</td></tr></tbody></table></center><p align='center'>Titre B. – Régime des non-cadres</p><p align='center'>I. – Modalités de fonctionnement du régime des non-cadres</p><p>I. 1. – Conditions d'existence des garanties</p><p>a) Conditions d'affiliation :</p><p>Peuvent prétendre au bénéfice des prestations nées du présent régime les salariés non-cadres tels que définis à l'article 62 de la convention collective nationale des collaborateurs salariés des entreprises d'économistes de la construction et des métreurs vérificateurs.</p><p>b) Conditions d'ouverture des droits. – Fait générateur :</p><p align='center'><br/>\n1) Conditions d'ouverture des droits</p><p>Les droits prévus par le présent régime sont ouverts à tout salarié non-cadre employé par une entreprise relevant de la convention collective nationale des collaborateurs salariés des entreprises d'économistes de la construction et des métreurs vérificateurs à la date où se produit le fait générateur du risque couvert.</p><p align='center'><br/>\n2) Date du fait générateur</p><p>Est défini comme la date du fait générateur :<br/>\n– la date de l'arrêt de travail au sens de la sécurité sociale pour les garanties d'indemnités journalières, ou de rente d'invalidité ;<br/>\n– la date de notification du classement en invalidité 3e catégorie (ou d'octroi de la majoration pour tierce personne) par la sécurité sociale pour le versement anticipé du capital décès en cas d'invalidité totale et permanente ;<br/>\n– la date du décès pour les garanties de capital décès et de rente d'éducation ;<br/>\n– la date la plus élevée entre la date de décès du non-cadre et la date de notification du classement en invalidité par la sécurité sociale, pour la garantie de rente de conjoint invalide ;<br/>\n– la date de naissance ou d'adoption pour le forfait.</p><p align='center'><br/>\n3) Définition de la garantie applicable</p><p>En cas de réalisation du risque, le niveau de la garantie servie est fonction des dispositions conventionnelles applicables à la date du fait générateur.</p><p>Toutefois, en cas de maintien des garanties, c'est le niveau des garanties en vigueur à la date de sortie de l'entreprise qui est retenu.</p><p align='center'><br/>\nI. 2. – Définitions</p><p align='center'>1) Salaire de base</p><p>Au sens de la présente annexe, le salaire de base est le montant annuel de la rémunération brute du non-cadre soumise à cotisation au titre du présent régime au cours de l'exercice de référence, défini comme étant l'exercice civil précédant celui où se situe l'événement à l'origine du droit à la prestation.</p><p>Si l'arrêt de travail intervient suite à un changement dans la durée du travail, non justifié médicalement, la date de ce changement constitue pour le calcul de SB la date d'affiliation.</p><p>Par ailleurs, lorsque l'exercice de référence ne correspond pas à une année complète, le salaire de base est reconstitué :<br/>\n– d'après la moyenne des salaires perçus par le non-cadre au cours de l'exercice de référence et sur lesquels il a cotisé au titre du régime, si l'événement se produit avant une année complète de cotisation ;<br/>\n– si l'exercice de référence comporte une ou plusieurs période (s) d'arrêt de travail, d'après la moyenne des salaires perçus par le non-cadre au cours de cet exercice de référence en dehors des périodes d'arrêt de travail,<br/>\n– à partir des rémunérations sur lesquelles le non-cadre a cotisé au régime depuis la date de son admission, si l'événement se produit au cours de l'exercice d'affiliation.</p><p>Dans ces trois derniers cas, le calcul ainsi réalisé ne peut avoir pour effet de prendre en compte les éléments variables de la rémunération pour un montant supérieur à celui correspondant à un exercice civil complet.</p><p>Le salaire de base servant au calcul de la prestation « Rente d'invalidité » est actualisé dans les mêmes conditions que celles successivement appliquées aux prestations « Indemnités journalières ».</p><p>De même, si le décès du non-cadre survient pendant une période d'arrêt de travail indemnisé par l'organisme assureur, le salaire de base servant au calcul des prestations est celui qui a été utilisé pour la détermination du montant de l'indemnisation maladie d'origine, et actualisé dans les mêmes conditions que celles successivement appliqués aux prestations maladies dont il a bénéficié.</p><p align='center'><br/>\n2) Définition du conjoint du non-cadre</p><p>Le conjoint du (de la) salarié (e) non-cadre est défini de la manière suivante à la date du fait générateur des droits. Il s'agit de :<br/>\n– la personne ayant un lien matrimonial en cours avec le non-cadre ;<br/>\n– à défaut, de la personne liée au non-cadre par un pacte civil de solidarité (Pacs), si elle ne bénéficie pas d'avantages de même nature de la part d'un régime de prévoyance au titre d'une autre personne que le non-cadre ;<br/>\n– à défaut, du concubin si les conditions suivantes sont remplies :<br/>\n– le concubinage est notoire et est justifié d'un domicile commun ;<br/>\n– il n'existe aucun lien matrimonial ou de Pacs de part et d'autre ;<br/>\n– le non-cadre et son concubin ont domicilié leurs déclarations annuelles de revenus auprès de l'administration fiscale à la même adresse au cours de l'exercice précédent, ou bien ils ont un ou plusieurs enfants en commun (enfants nés de leur union ou adoptés, ou enfant à naître de leur union lorsque le lien de filiation avec le non-cadre décédé est reconnu par l'état civil) ;<br/>\n– le concubin ne bénéficie pas d'avantages de même nature au titre d'une autre personne que le non-cadre.</p><p>3) Sont considérés comme à charge les enfants nés du non-cadre ou adoptés par le non-cadre :</p><p>(i) Âgés de moins de 18 ans,<br/>\n(ii) Âgés de moins de 25 ans, célibataires, s'ils sont dans l'une des situations suivantes :<br/>\n– apprentis ;<br/>\n– scolarisés dans un établissement du second degré ou étudiants (y compris dans un autre pays de l'espace économique européen), sans être rémunérés au titre de leur activité principale ;<br/>\n– en contrat de professionnalisation ou en formation en alternance ;<br/>\n– demandeurs d'emploi inscrits au Pôle emploi et non indemnisés par le régime d'assurance chômage, célibataires, n'exerçant pas d'activité régulière rémunérée.<br/>\n(iii) Sans limite d'âge, s'ils sont reconnus atteints, d'une invalidité au taux de 80 % ou plus au sens de la législation sociale. Dans ce cas, l'enfant doit être à charge fiscale du non-cadre, et l'invalidité au taux de 80 % ou plus au sens de la législation sociale doit avoir été prononcée avant les 21 ans de l'intéressé.<br/>\n(iv) Sont également considérés comme enfants à la charge du non-cadre :<br/>\n– les enfants du conjoint répondant aux critères ci-avant et à charge fiscale du non-cadre ;<br/>\n– les enfants du non-cadre nés viables, moins de 300 jours après le décès de ce dernier.</p><p align='center'><br/>\nII. – Définition des garanties</p><p align='center'>Détermination des garanties</p><p align='center'>II. 1. – Décès</p><p>a) Capital décès de base</p><p>– 110 % du salaire de base 1), au décès d'un non-cadre célibataire, veuf ou divorcé ;<br/>\n– 200 % du salaire de base 1) au décès d'un non-cadre qui avait un conjoint 2).</p><p>Le montant du capital est majoré pour enfant à charge :<br/>\n– + 40 % pour 1 enfant ;<br/>\n– + 80 % pour 2 enfants ;<br/>\n– + 140 % pour 3 enfants à charge ;<br/>\n– + 60 % par enfant à compter du 4e.</p><p>b) Décès consécutif à une maladie professionnelle ou à un accident (toutes causes)</p><p>Un capital complémentaire s'ajoute au capital décès de base :<br/>\n– + 100 % du salaire de base 1).</p><p>Ce complément est porté à 200 % si le décès est consécutif à un accident du travail ou à une maladie professionnelle.</p><p>c) Capital orphelin</p><p>Il est versé un capital décès complémentaire à chaque enfant qui est orphelin de père et mère, lorsque les conditions suivantes sont simultanément remplies :<br/>\n– les deux parents dont les noms sont mentionnés sur l'acte de naissance de l'enfant sont décédés ;<br/>\n– le décès du non-cadre est intervenu antérieurement ou simultanément au décès du second parent de l'enfant, ou les deux décès sont directement imputables à un même accident ;<br/>\n– à la date du décès du non-cadre, l'enfant était à sa charge 3) ;<br/>\n– l'enfant était à la charge du second parent 3) à la date du décès de ce dernier.</p><p>Ce capital décès complémentaire est égal à 125 % du salaire de base par enfant.</p><p>d) Conversion du capital décès en rente</p><p>Le bénéficiaire peut demander la conversion de tout ou partie du capital en rente trimestrielle.</p><p align='center'>Rente de conjoint invalide</p><p>Une rente est servie au conjoint reconnu invalide de 2e ou 3e catégorie par la sécurité sociale lorsque le non-cadre est décédé.</p><p>Elle est égale à 15 % du salaire de base 1) après déduction du montant des pensions de réversion attribuées par les régimes de retraite complémentaire ;</p><p>Elle est supprimée en cas de remariage.</p><p align='center'>Rente d'éducation</p><p>Il est prévu une rente d'éducation pour l'orphelin du parent non-cadre dans les cas suivants :<br/>\n– en cas de décès qui n'est pas consécutif à un accident du travail ou à une maladie professionnelle le montant de la rente d'éducation est fixé à 15 % du salaire de base par enfant à charge. Le montant cette rente d'éducation est au minimum de 12 % du PASS (plafond annuel de la sécurité sociale) ;<br/>\n– en cas de décès des 2 parents non consécutif à un accident du travail ou à la maladie professionnelle, l'orphelin de 2 parents à droit au doublement du montant de la rente défini ci-dessus.</p><p align='center'>II. 2. – Maladie. – Invalidité</p><p>a) Indemnités journalières</p><p>Pour tout arrêt de travail consécutif à une maladie ou à un accident, le non-cadre perçoit des indemnités journalières complémentaires à celles versées par la sécurité sociale.</p><p>Ces indemnités sont versées dès le lendemain du dernier jour indemnisé par l'employeur, ou après 90 jours d'arrêt de travail continu, si le non-cadre ne remplit pas les conditions d'ancienneté dans l'entreprise.</p><p>Elles sont versées sur présentation des décomptes originaux de la sécurité sociale :<br/>\n– à l'entreprise, tant que le contrat de travail est en vigueur ;<br/>\n– au non-cadre, à partir de la date de rupture du contrat de travail.</p><p>L'indemnisation peut se poursuivre jusqu'au 1 095e jours d'arrêt de travail.</p><p>Lorsque en cours d'indemnisation, le non-cadre est autorisé par la sécurité sociale à reprendre une activité partielle, avec des indemnités réduites, l'indemnité journalière versée par la caisse est réduite de 50 %.</p><p>Afin que l'intéressé ne perçoive pas une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle à temps complet, le cumul des indemnités (servies par la caisse et la sécurité sociale) et d'un éventuel salaire d'activité partielle ne peut excéder 85 % du salaire brut de base pour les arrêts de travail suite à maladie, accident de droit commun, accident du travail ou maladie professionnelle.</p><p>La garantie de l'indemnité cesse de plein droit ;<br/>\n– à la date d'arrêt des versements des prestations journalières par la sécurité sociale ;<br/>\n– à la date de reprise du travail du non-cadre, sauf reprise à temps partiel pour raison médicale ;<br/>\n– à la date de reconnaissance d'une invalidité ou d'une incapacité du participant par la sécurité sociale ;<br/>\n– à la date d'effet de la retraite de la sécurité sociale pour inaptitude.</p><p align='center'><br/>\nMaladie. – Accident de droit commun</p><p>80 % du salaire de base 1), en comprenant les prestations de la sécurité sociale.</p><p align='center'><br/>\nAccident du travail ou maladie professionnelle</p><p>85 % du salaire de base 1), en comprenant les prestations de la sécurité sociale.</p><p>b) Rente d'invalidité</p><p>Sont considérés comme atteints d'une invalidité totale de droit commun les non-cadres qui ont été classés par la sécurité sociale en 2e ou 3e catégorie au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid'>article L. 341-4 du code de la sécurité sociale</a>.</p><p>Sont considérés comme atteints d'une invalidité partielle de droit commun les non-cadres qui ont été classés par la Sécurité sociale en 1re catégorie au sens de l'article L. 341-4 du code de la sécurité sociale.</p><p>Ces non-cadres bénéficient d'une rente d'invalidité versée par l'organisme assureur.</p><p>Afin que l'intéressé ne perçoive pas une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle, le cumul des prestations (servies par la caisse et la sécurité sociale) et d'un éventuel salaire d'activité partielle ne peut excéder 85 % du salaire brut de base pour les rentes d'invalidité servies suite à maladie, accident de droit commun, accident du travail ou maladie professionnelle.</p><p>Maladie ou accident de droit commun :</p><p>Invalidité totale, en complément d'une pension d'invalidité de 3e catégorie de la sécurité sociale : 80 % du salaire de base 1), rente sécurité sociale comprise.</p><p>Invalidité totale, en complément d'une pension d'invalidité de 2e catégorie de la sécurité sociale : 70 % du salaire de base 1), rente sécurité sociale comprise.</p><p>Invalidité partielle, en complément d'une pension d'invalidité de 1re catégorie de la sécurité sociale : 39 % du salaire de base 1), hors majoration pour enfants à charge.</p><p>Majoration pour enfants à charge, si le non-cadre a un ou plusieurs enfants à charge :<br/>\n+ 5 % du salaire de base en sus de la rente d'invalidité totale ou d'invalidité partielle.</p><p>Accident du travail ou maladie professionnelle :<br/>\n– pour un taux d'IPP de 26 à 50 % : [(1,9 × N) – 35 %] × S – rente SS ;<br/>\n– pour un taux d'IPP supérieur à 50 % : [(0,7 × N) + 30 %] × S – rente SS.</p><p align='center'><br/>\nII. 3. – Chirurgie</p><p>a) Définition du risque chirurgical</p><p>Le risque chirurgical au sens du présent article est un événement fortuit provoqué par un état pathologique.</p><p>Par acte chirurgical, il faut entendre tout acte pratiqué lors d'une intervention chirurgicale en établissement hospitalier et codée ADC ou ACO à la classification commune des actes médicaux, et plus généralement toute intervention effectuée sous anesthésie générale.</p><p>Les traitements de cobaltothérapie, de chimiothérapie et de corticothérapie sont assimilés à des interventions chirurgicales et à ce titre également pris en charge.</p><p>Sauf dispositions spécifiques ci-après, seules les interventions chirurgicales considérées comme telles par la sécurité sociale et donnant lieu à un remboursement de cet organisme ouvrent droit à participation de l'institution.</p><p>b) Bénéficiaires</p><p>Les personnes couvertes sont :<br/>\n– le non-cadre ;<br/>\n– son conjoint au sens du 2) à « Notion de conjoint du non-cadre » du présent régime,<br/>\n– et leurs ayants droit à charge au sens de la législation de la sécurité sociale.</p><p>c) Frais pris en charge</p><p>Sont pris en charge les actes pour lesquels un régime de base d'assurance maladie en France métropolitaine accorde un remboursement, et dans la limite des sommes déclarées à cet organisme.</p><p>Le cumul des remboursements effectués auprès du non-cadre (incluant la part du régime de base et celle de couvertures complémentaires) ne peut être supérieur au total des frais encourus.</p><p>Par extension, sont également pris en charge même s'ils ne donnent pas lieu à intervention d'un régime de base d'assurance maladie en France métropolitaine, les frais de chambre particulière, de lit accompagnant pour les enfants de moins de 12 ans et le forfait hospitalier.</p><p>Les garanties prises en charge s'entendent après déduction :<br/>\n– des dépenses prises en charge par le régime de sécurité sociale dont relèvent le participant et ses ayants droit ;<br/>\n– des dépenses prises en charge par la couverture santé collective obligatoire dont relève l'entreprise du non-cadre.</p><p>d) Montant de la participation</p><p>Le présent régime garantit un remboursement complémentaire à celui de la sécurité sociale :<br/>\n– pour les actes codés ACO (et pour les actes codés ADA qui leur sont rattachés), à concurrence de 175 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) et pour le montant déclaré à la sécurité sociale ;<br/>\n– pour les actes codés ADC, à concurrence des montants déclarés à la sécurité sociale, dans la limite de :<br/>\n– – 300 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins signataires du contrat d'accès aux soins,<br/>\n– – 200 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les autres médecins ;<br/>\n– pour les forfaits hospitaliers liés aux actes codés ADC, à concurrence des frais réels engagés ;<br/>\n– pour les frais de chambre particulière ou de lit accompagnant pour les enfants de moins de 12 ans (ces derniers dans la limite d'une fois le plafond horaire de la sécurité sociale de l'année en cours arrondi à l'euro le plus proche) liés aux actes codés ACO et ADC, à concurrence des frais réels engagés, le cas échéant dans la limite des tarifs conventionnés avec l'organisme assureur.</p><p>Ces prises en charge s'entendent :<br/>\n– à l'exclusion des participations forfaitaires mentionnées aux II et III de l'article L. 322-2 du code de la sécurité sociale ;<br/>\n– à l'exclusion (en cas d'intervention en dehors du parcours de soins) :<br/>\n– des dépassements d'honoraires mentionnés au 18 de l'article L. 162-5 du code de la sécurité sociale ;<br/>\n– de la majoration de la majoration de participation prévue aux articles L. 162-5-3 et L. 161-36-2 du code de la sécurité sociale.</p><p align='center'><br/>\nII. 4. – Forfait parentalité et accouchement</p><p>a) Forfait parentalité</p><p>Un forfait parentalité est versé à tout salarié couvert par le présent accord, pour chaque enfant né ou en cas d'adoption d'un enfant de moins de 7 ans. Le montant de ce forfait est fixé à :<br/>\n– 8 % du plafond mensuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance ou l'adoption.</p><p>Le forfait est également versé en cas de naissance sans vie, lorsque celle-ci se traduit par une inscription au registre d'état civil et sur le livret de famille.</p><p>b) Forfait accouchement</p><p>Un forfait est versé à la femme salariée non-cadre pour chaque accouchement dont le montant est fixé à :<br/>\n– 2,6 % du plafond annuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance.</p><p>Ce forfait s'ajoute au forfait parentalité.</p><p>Le forfait est également versé en cas d'accouchement d'un enfant sans vie, lorsque celui-ci se traduit par une inscription au registre d'état civil et sur le livret de famille.</p><p align='center'><br/>\nIII. – Maintien et cessation des garanties</p><p>Les garanties visées par le présent régime cessent au jour où le salarié ne fait plus partie des effectifs non-cadres de l'entreprise.</p><p>Toutefois, les garanties du régime peuvent être maintenues sans contrepartie de cotisation, aux conditions définies ci-après :<br/>\n– en cas de licenciement, ou de rupture du contrat de travail ouvrant droit à l'assurance chômage ;<br/>\n– en cas de suspension du contrat de travail sans maintien de salaire ;<br/>\n– pour les non-cadres en incapacité ou en invalidité (dans ce cas, le maintien concerne les garanties décès) ;<br/>\n– en cas de décès du non-cadre (dans ce cas, le maintien concerne la garantie chirurgie au profit des ayants droit).</p><p>Dans tous les cas, le maintien porte sur les garanties en vigueur au moment de la rupture ou de la suspension du contrat de travail (sans que ces garanties puissent être inférieures à celles résultant des dispositions de l'article L. 911-8 du code de la sécurité sociale).</p><p align='center'><br/>\nIII. 1. – Maintien des garanties en cas de licenciement ou de rupture du contrat de travail ouvrant droit à l'assurance chômage</p><p>En cas de licenciement ou de rupture du contrat de travail ouvrant droit à indemnisation par l'assurance chômage, le droit au maintien des garanties est accordé à tout non-cadre, sans contrepartie de cotisation :</p><p>a) Temporairement, lorsque cette rupture a été suivie, immédiatement et de manière continue :<br/>\n– par une indemnisation au titre de l'assurance chômage (y compris l'allocation de solidarité spécifique) ;<br/>\n– ou du suivi d'un stage de formation professionnelle accompli dans les secteurs du bâtiment et des travaux publics ou agréé par une commission nationale paritaire de l'emploi du bâtiment et des travaux publics.</p><p>Dans ce cas le maintien des garanties est accordé :<br/>\n– aussi longtemps que l'ancien non-cadre atteste, depuis la rupture de son contrat de travail, d'une situation continue d'indemnisation au titre de l'assurance chômage, d'indemnisation d'un arrêt maladie par la sécurité sociale ou du suivi d'un stage de formation professionnelle tel que susvisé ;<br/>\n– et ce pendant une période maximale de 36 mois de date à date à compter de la date de fin du contrat de travail.</p><p>Conformément aux dispositions de l'article L. 911-8 4° du code de la sécurité sociale, ce maintien de garantie ne peut conduire l'ancien non-cadre à percevoir des indemnités d'un montant supérieur à celui des allocations chômage qu'il aurait perçues au titre de la même période.</p><p>b) Sans limitation de durée, lorsque le non-cadre :<br/>\n– a fait l'objet d'une mesure de licenciement ou de rupture du contrat de travail ouvrant droit à l'assurance chômage alors qu'il était en arrêt de travail, ou a été reconnu invalide par la sécurité sociale sans que le contrat de travail n'ait été rompu, et n'exerce depuis cette date aucune activité rémunérée ;<br/>\n– et bénéficie de prestations d'indemnités journalières ou de rentes d'invalidité servies au titre du présent régime.</p><p>c) Ne font pas obstacle au maintien des garanties :<br/>\n– les périodes (dès lors qu'elles ne dépassent pas 30 jours calendaires en cumul) :<br/>\n– de reprise temporaire d'activité ;<br/>\n– ou pour lesquelles aucun justificatif de situation n'est fourni par le non-cadre ;<br/>\n– les périodes qui correspondent aux différés d'indemnisation ou au délai de carence prévus par la convention d'assurance chômage.</p><p align='center'><br/>\nIII. 2. – Maintien des garanties en cas de suspension du contrat de travail</p><p>En cas de suspension du contrat de travail avec maintien de salaire (total ou partiel) ou perception d'indemnités journalières complémentaires financées au moins en partie par l'entreprise, les garanties sont maintenues pendant toute la période de la suspension, leur financement étant assuré aux mêmes conditions que celles qui s'appliquent aux non-cadres en activité.</p><p>Il en est de même en cas de congés liés à une maternité ou à une adoption.</p><p>En cas de suspension du contrat de travail sans maintien de salaire, les garanties sont maintenues sans contrepartie de cotisation, pendant les 30 premiers jours de la suspension (dans la limite de 90 jours par exercice civil, toutes périodes de suspension confondues). Au-delà, les garanties sont interrompues.</p><p align='center'><br/>\nIII. 3. – Autres dispositions de maintien des garanties décès</p><p>Pour les non-cadres qui ne relèvent pas des deux dispositions précédentes, les garanties en cas de décès continuent d'être accordées aux non-cadres, sans contrepartie de cotisation, tant qu'ils bénéficient de prestations d'indemnités journalières ou de rentes d'invalidité servies au titre du présent régime.</p><p>Lorsqu'un ancien non-cadre reprend une activité professionnelle en dehors du champ de la convention collective des entreprises des économistes de la construction et des métreurs vérificateurs et bénéficie ainsi de nouvelles garanties décès dans le cadre d'une autre couverture de prévoyance, il ne peut y avoir de droit à prestations décès à la fois au titre du présent régime et dans le cadre de la nouvelle couverture.</p><p>Tout octroi ou versement, dans le cadre de la nouvelle couverture, de prestations au titre du décès de l'intéressé, a pour effet d'éteindre l'obligation de maintien de la garantie décès au titre du présent régime, qu'elle soit issue du présent régime ou de l'article 7.1 de la loi n° 89-1009 du 31 décembre 1989.</p><p align='center'><br/>\nIII. 4. – Maintien de la garantie chirurgie au profit des ayants droit en cas de décès du non-cadre</p><p>En cas de décès d'un non-cadre, le maintien de la garantie chirurgie est accordé pour une durée de 6 mois, sans contrepartie de cotisation, aux anciens ayant droits du non-cadre tels que définis au b, « Bénéficiaires » de l'article II. 3 « Chirurgie ».</p><p align='center'><br/>\nIV. – Taux de cotisations</p><center><table border='1'><tbody><tr><th></th><th>Taux de cotisation</th></tr><tr><td align='center'>Indemnité journalière</td><td></td></tr><tr><td align='center'>Invalidité</td><td align='center'>1,30 % TA</td></tr><tr><td align='center'>Capital décès</td><td align='center'>1,30 % TB (*)</td></tr><tr><td align='center'>Rentes décès</td><td></td></tr><tr><td align='center'>Rentes</td><td></td></tr><tr><td align='center'>Éducations</td><td></td></tr><tr><td align='center'>Frais de chirurgie</td><td align='center'>0,10 % TA<br/>\n\t\t\t0,10 % TB (*)</td></tr><tr><td align='center'>Forfaits parentalité, accouchement</td><td align='center'>0,10 % TA<br/>\n\t\t\t0,10 % TB (*)</td></tr><tr><td align='center'>Toutes garanties</td><td align='center'>1,50 % TA<br/>\n\t\t\t1,50 % TB (*)</td></tr><tr><td colspan='2' align='center'>(*) Limitée à 2 fois le plafond annuel de la sécurité sociale.</td></tr></tbody></table></center>",
                  "etat": "VIGUEUR_NON_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000032493937",
              "intOrdre": 3178489,
              "title": "Annexe IV Régime de la complémentaire santé des salariés des entreprises d'économistes de la construction",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000032489063",
                  "num": null,
                  "intOrdre": 1073741823,
                  "content": "<p>Elle a pour objet de préciser les garanties définies pour la branche.</p><center><table border='1'><tbody><tr><th></th><th></th><th>Exprimé en % BR<br/>\n\t\t\ty compris<br/>\n\t\t\tpart sécurité sociale</th><th>Exprimé en % BR</th><th></th><th>Exprimé en % BR<br/>\n\t\t\ty compris<br/>\n\t\t\tpart sécurité sociale</th><th>Exprimé en % BR</th></tr><tr><td align='left'></td><td></td><td>Panier de garanties</td><td></td><td></td><td>Panier de garanties</td><td></td></tr><tr><td align='left'></td><td>Part sécurité sociale régime général</td><td>Remboursement total</td><td>Part de la complémentaire<br/>\n\t\t\t(régime général)</td><td>Part sécurité sociale Alsace-Moselle</td><td>Remboursement total</td><td>Part de la complémentaire (régime Alsace-Moselle)</td></tr><tr><td align='center'><strong>Soins de ville</strong></td><td></td><td rowspan='10' align='center'>100 %</td><td></td><td rowspan='5' align='center'>90 %</td><td rowspan='10' align='center'>100 %</td><td rowspan='5' align='center'>10 %</td></tr><tr><td align='left'>Consultations, visites (généralistes, spécialistes)</td><td align='center'>70 %</td><td align='center'>30 %</td></tr><tr><td align='left'>– spécialiste secteur 1</td><td></td><td></td></tr><tr><td align='left'>– spécialiste secteur 2</td><td></td><td></td></tr><tr><td align='left'>Auxiliaires médicaux, analyses, soins infirmiers</td><td align='center'>60 %</td><td align='center'>40 %</td></tr><tr><td align='left'>Transports</td><td align='center'>65 %</td><td align='center'>35 %</td><td align='center'>100 %</td><td align='center'>0 %</td></tr><tr><td align='left'>Soins externes</td><td align='center'>60 % à 70 %</td><td align='center'>40 % à 30 %</td><td align='center'>90 %</td><td align='center'>10 %</td></tr><tr><td align='left'>Radiologie</td><td rowspan='2' align='center'>70 %</td><td rowspan='2' align='center'>30 %</td><td align='center'>90 %</td><td align='center'>10 %</td></tr><tr><td align='left'>Actes techniques médicaux</td><td></td><td></td></tr><tr><td align='left'>Pharmacie à 65 % (ex. : vignettes blanches)</td><td align='center'>65 %</td><td align='center'>35 %</td><td align='center'>90 %</td><td align='center'>10 %</td></tr><tr><td align='left'>Pharmacie à 30 % (ex. : vignettes bleues)</td><td align='center'>30 %</td><td align='center'>100 %</td><td align='center'>70 %</td><td align='center'>80 %</td><td align='center'>100 %</td><td align='center'>20 %</td></tr><tr><td align='left'>Pharmacie à 15 % (ex. : vignettes orange)</td><td align='center'>15 %</td><td align='center'>100 %</td><td align='center'>85 %</td><td align='center'>15 %</td><td align='center'>100 %</td><td align='center'>85 %</td></tr><tr><td align='center'><strong>Hospitalisation</strong></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='left'>Frais de séjour</td><td align='center'>80 %</td><td rowspan='5' align='center'>100 %</td><td rowspan='3' align='center'>20 %</td><td align='center'>90 % ou 100 %</td><td align='center'>100 %</td><td rowspan='3' align='center'>0 ou 10 %</td></tr><tr><td align='left'>Honoraires</td><td align='center'>80 %</td><td align='center'>90 % ou 100 %</td><td></td></tr><tr><td align='left'>Actes associés</td><td align='center'>80 %</td><td align='center'>90 % ou 100 %</td><td></td></tr><tr><td align='left'>Honoraires et actes associés</td><td align='center'>80 %</td><td align='center'>20 %</td><td align='center'>90 % ou 100 %</td><td align='center'>100 %</td><td align='center'>0 ou 10 %</td></tr><tr><td align='left'>Forfait journalier hospitalier (sans limitation de durée)</td><td align='center'>–</td><td align='center'>100 %</td><td align='center'>–</td><td align='center'>N/A</td><td align='center'>N/A</td></tr><tr><td align='left'>Lit accompagnant pour les enfants < 12 ans</td><td align='center'>–</td><td align='center'>23 € par jour</td><td align='center'>23 € par jour</td><td align='center'>–</td><td align='center'>23 € par jour</td><td align='center'>23 € par jour</td></tr><tr><td align='left'>Forfait de 18 € pour les actes médicaux > 120 €</td><td align='center'>–</td><td align='center'>100 %</td><td align='center'>100 %</td><td align='center'>–</td><td align='center'>100 %</td><td align='center'>100 %</td></tr><tr><td align='center'><strong>Optique</strong></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='left'>Verres et montures adulte :<br/>\n\t\t\tforfait de base par période de 2 ans, (période réduite à 1 an si évolution de la vue)</td><td rowspan='6' align='center'>60 %</td><td rowspan='2' align='center'>100 % + 125 €</td><td rowspan='2' align='center'>40 % + 125 €</td><td rowspan='6' align='center'>90 %</td><td rowspan='2' align='center'>100 % + 125 €</td><td rowspan='2' align='center'>10 % + 125 €</td></tr><tr><td align='left'>Equipement en verres simples</td></tr><tr><td align='left'>Equipement en verres progressifs</td><td align='center'>100 % + 200 €</td><td align='center'>40 % + 200 €</td><td align='center'>100 % + 200 €</td><td align='center'>10 % + 200 €</td></tr><tr><td align='left'>Supplément forte correction :</td><td></td><td></td><td align='center'>+ 50 € par verre</td><td align='center'>+ 50 € par verre</td></tr><tr><td align='left'>– si verre simple à BR SS > 4,00 €</td><td align='center'>+ 50 € par verre</td><td align='center'>+ 50 € par verre</td><td align='center'>+ 50 € par verre</td><td align='center'>+ 50 € par verre</td></tr><tr><td align='left'>– si verre progressif à BR SS > 10,50 €</td><td align='center'>+ 50 € par verre</td><td align='center'>+ 50 € par verre</td><td align='center'>+ 50 € par verre</td><td align='center'>+ 50 € par verre</td></tr><tr><td align='left'>Lentilles remboursées par la sécurité sociale</td><td align='center'>60 %</td><td align='center'>250 %</td><td align='center'>190 %</td><td align='center'>90 %</td><td align='center'>250 %</td><td align='center'>160 %</td></tr><tr><td align='left'>Lentilles non remboursées par la sécurité sociale</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'><strong>Dentaire et autres prothèses</strong></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='left'>Soins dentaires</td><td align='center'>70 %</td><td align='center'>100 %</td><td align='center'>30 %</td><td align='center'>90 %</td><td align='center'>100 %</td><td align='center'>10 %</td></tr><tr><td align='left'>Prothèses dentaires remboursées par la sécurité sociale</td><td align='center'>70 %</td><td align='center'>250 %</td><td align='center'>180 %</td><td align='center'>90 %</td><td align='center'>250 %</td><td align='center'>160 %</td></tr><tr><td align='left'>Orthodontie</td><td align='center'>70 % ou 100 %</td><td align='center'>200 %</td><td align='center'>130 % ou 100 %</td><td align='center'>90 % ou 100 %</td><td align='center'>200 %</td><td align='center'>110 % ou 100 %</td></tr><tr><td align='left'>Implants</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='left'>Prothèses auditives</td><td align='center'>60 %</td><td align='center'>250 %</td><td align='center'>190 %</td><td align='center'>90 %</td><td align='center'>250 %</td><td align='center'>160 %</td></tr><tr><td align='left'>Appareillages orthopédiques et autres prothèses</td><td align='center'>60 %</td><td align='center'>250 %</td><td align='center'>190 %</td><td align='center'>90 %</td><td align='center'>250 %</td><td align='center'>160 %</td></tr><tr><td align='center'><strong>Bien être</strong></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='left'>Ostéopathie</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='left'>Cures thermales</td><td></td><td rowspan='3' align='center'>100 % + 100 €</td><td rowspan='3' align='center'>30 % à 35 % + 100 €</td><td rowspan='3' align='center'>90 %</td><td rowspan='3' align='center'>100 % + 100 €</td><td rowspan='3' align='center'>10 % + 100 €</td></tr><tr><td align='left'>Forfait de surveillance thermale</td><td align='center'>70 %</td></tr><tr><td align='left'>Forfait thermal + frais de transport et d'hébergement</td><td align='center'>65 %</td></tr><tr align='left'><td colspan='7'>Toutes les valeurs exprimées en pourcentage correspondent au taux de prise en charge de la base de remboursement de la sécurité sociale.</td></tr></tbody></table></center>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": null,
      "intOrdre": 2,
      "title": "Textes Attachés",
      "etat": "VIGUEUR",
      "sections": [
        {
          "id": "KALITEXT000037767946",
          "title": "Avenant n° 2 du 21 mars 2018 relatif au régime de prévoyance",
          "dateParution": 1544054400000,
          "articles": [
            {
              "id": "KALIARTI000037767949",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'><br/>Les partenaires sociaux entendent conclure un avenant afin de mettre à jour les dispositions relatives au régime de prévoyance de la branche.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ],
          "sections": [
            {
              "id": "KALISCTA000037767950",
              "intOrdre": 1048574,
              "title": "Chapitre Ier relatif à la convention",
              "etat": "VIGUEUR_NON_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000037767952",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'>Au sein du chapitre X « Régime de retraite et prévoyance » de la convention collective nationale du 16 décembre 2015 des collaborateurs salariés des entreprises d'économistes de la construction et des métreurs-vérificateurs :</p><p align='left'>L'article 60 « Régime de prévoyance du personnel d'encadrement et assimilés » est rédigé de la manière suivante :</p><p align='center'>« Article 60<br/>\nRégime de prévoyance du personnel d'encadrement et assimilés</p><p align='left'>Les entreprises entrant dans le champ d'application de la présente convention collective sont tenues de souscrire, pour leurs salariés relevant de l'article 59 ci-dessus, un régime de prévoyance de base, dont les prestations et les taux de cotisation sont définis à l'annexe III de la présente convention.</p><p align='left'>Peuvent également prétendre au bénéfice des prestations nées du présent régime et dans les conditions fixées par celui-ci :<br/>\n– les anciens salariés cadres des entreprises relevant du champ d'application de la présente convention collective lorsqu'ils relèvent des dispositions de maintien de garanties prévues au présent régime ;<br/>\n– leurs ayants droit tels qu'ils sont définis pour chaque prestation par le présent régime.</p><p align='left'>La répartition de la cotisation pour ce régime entre le salarié et l'employeur ne pourra pas excéder 50 % à la charge du salarié, le différentiel étant couvert par l'employeur. »</p><p align='left'>L'article 62 « Régime de prévoyance des salariés non-cadres » est rédigé de la manière suivante :</p><p align='center'>« Article 62<br/>\nRégime de prévoyance des salariés non-cadres</p><p align='left'>Les entreprises entrant dans le champ d'application de la présente convention collective sont tenues de souscrire, pour leurs salariés autres que ceux visés par les articles 59 et 60 ci-dessus, un régime de prévoyance de base, dont les garanties et les taux sont définis à l'annexe III de la présente convention.</p><p align='left'>Peuvent également prétendre au bénéfice des prestations nées du présent régime et dans les conditions fixées par celui-ci :<br/>\n– les anciens salariés non-cadres des entreprises relevant du champ d'application de la présente convention collective lorsqu'ils relèvent des dispositions de maintien de garanties prévues au présent régime ;<br/>\n– leurs ayants droit tels qu'ils sont définis pour chaque prestation par le présent régime.</p><p align='left'>La répartition de la cotisation pour ce régime entre le salarié et l'employeur ne pourra pas excéder 50 % à la charge du salarié, le différentiel étant couvert par l'employeur. »</p><p align='left'>Les dispositions de l'article 63 « Modalités d'organisation de la mutualisation des risques de prévoyance » sont supprimées. L'article 63 est réservé.</p><p align='left'>L'article 64 « Clause de revalorisation » est rédigé de la manière suivante :</p><p align='center'>« Article 64<br/>\nClause de revalorisation</p><p align='left'>Les prestations indemnités journalières, rentes d'incapacité, rentes d'éducation sont revalorisées annuellement lors de chaque exercice. »</p>",
                  "etat": "VIGUEUR_NON_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000037767951",
              "intOrdre": 1572861,
              "title": "Chapitre II relatif à l'annexe III",
              "etat": "VIGUEUR_NON_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000037767954",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'>L'annexe III relative au régime de prévoyance, modifiée par l'<a alt='Annexe III « Régime de prévoyance des salariés des entreprises d'économistes de la construction » (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000034475579&categorieLien=cid'>avenant n° 1 du 7 décembre 2016 </a>de la convention collective nationale du 16 décembre 2015 des collaborateurs salariés des entreprises d'économistes de la construction et de métreurs vérificateurs, est rédigée de la manière suivante : </p><p align='center'>« Annexe III <br/>Régime de prévoyance des salariés des entreprises d'économistes de la construction </p><p align='left'>La présente annexe a pour objet de définir le régime de prévoyance auquel doivent souscrire pour leurs salariés non-cadres et cadres, les entreprises relevant de la convention collective nationale des collaborateurs salariés des entreprises d'économistes de la construction et des métreurs-vérificateurs. </p><p align='left'>Les intitulés des titres et paragraphes de la présente annexe sont rédigés de la manière suivante : </p><p align='center'>Titre A. – Régime des cadres </p><p align='left'>I. – Définition du régime et de ses garanties <br/>II. – Maintien et cessation des garanties <br/>III. – Taux de cotisations </p><p align='center'>Titre B. – Régime des non-cadres </p><p align='left'>I. – Modalités de fonctionnement du régime des non-cadres <br/>II. – Définition des garanties <br/>III. – Maintien et cessation des garanties <br/>IV. – Taux de cotisations. </p><p align='center'>Titre A. – Régime des cadres </p><p align='left'>(Tableau non reproduit, consultable en ligne sur le site www. journal-officiel. gouv. fr, rubrique BO Convention collective.) </p><p align='left'><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2018/0036/boc_20180036_0000_0010.pdf' target='_blank'> http :// www. journal-officiel. gouv. fr/ publications/ bocc/ pdf/2018/0036/ boc _ 20180036 _ 0000 _ 0010. pdf </a></p><p>(1) Définition du salaire de base (S) </p><p>Le salaire de base est le montant annuel de la rémunération brute du salarié soumise à cotisations pour l'exercice de référence, c'est-à-dire l'exercice civil précédant celui du fait générateur de la prestation. Il se compose : <br/>– du salaire de base tranche A = fraction du salaire total de base limité au plafond de la sécurité sociale ; <br/>– du salaire de base tranche B = fraction du salaire total compris entre 1 et 4 plafonds de la sécurité sociale. </p><p>(2) Définition du conjoint du cadre </p><p>À la date du décès du cadre, est considéré comme conjoint : <br/>– la personne ayant un lien matrimonial en cours avec celui-ci ; <br/>– à défaut, la personne liée au cadre par un pacte civil de solidarité (Pacs), si elle ne bénéficie pas d'avantages de même nature de la part d'un régime de prévoyance au titre d'une autre personne que le cadre ; <br/>– à défaut, le concubin si les conditions suivantes sont réunies : <br/>– le concubinage est notoire et est justifié par un domicile commun ; <br/>– il n'existe aucun lien matrimonial ou de Pacs de part et d'autre ; <br/>– le cadre et son concubin ont domicilié leurs déclarations annuelles de revenus auprès de l'administration fiscale à la même adresse au cours de l'exercice précédent, ou bien ils ont un ou plusieurs enfants en commun (enfants nés de leur union ou adoptés, ou enfant à naître de leur union si le lien de filiation avec le cadre décédé est reconnu par l'état civil) ; <br/>– le concubin ne bénéficie pas d'avantages de même nature au titre d'une autre personne que le cadre. </p><p>(3) Définition des enfants à charge </p><p>a) Sont considérés comme à charge le ou les enfants nés du cadre ou adoptés par le cadre : </p><p>i) âgés de moins de 18 ans ; <br/>ii) âgés de moins de 25 ans, célibataires, s'ils sont dans l'une des situations suivantes : <br/>– apprentis ; <br/>– scolarisés dans un établissement du second degré ou étudiants (y compris dans un autre pays de l'espace économique européen), sans être rémunéré au titre de leur activité principale ; <br/>– en contrat de professionnalisation ou en formation en alternance ; <br/>– demandeurs d'emploi inscrits au Pôle emploi et non indemnisés par le régime d'assurance chômage, célibataires, n'exerçant pas d'activité régulière rémunérée. <br/>iii) sans limite d'âge, s'ils sont reconnus atteints, d'une invalidité au taux de 80 % ou plus, au sens de la législation sociale. Dans ce cas, le ou les enfants doivent être à la charge fiscale du cadre, et leur invalidité au taux de 80 % ou plus au sens de la législation sociale, doit avoir été prononcée avant leurs 21 ans. </p><p>b) Sont également considérés comme enfants à la charge du cadre : <br/>– les enfants du conjoint, répondant aux critères ci-dessus et à la charge fiscale du cadre ; <br/>– les enfants du cadre nés viables, moins de 300 jours après le décès de ce dernier. </p><p>(4) RA : rémunération annuelle du cadre soumise à cotisations au titre du présent régime de prévoyance, au cours des 12 mois ayant précédé la date de l'accident ou le début de la maladie. </p><p>(5) T : Taux d'incapacité attribué par la sécurité sociale </p><p>(6) Forfait parentalité/ accouchement </p><p>a) Forfait parentalité : </p><p>Un forfait parentalité est versé à tout salarié couvert par le présent accord, pour chaque enfant né ou en cas d'adoption d'un enfant de moins de 7 ans. </p><p>Le montant de ce forfait est fixé à : <br/>– 8 % du plafond mensuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance ou l'adoption. </p><p>Le forfait est également versé en cas de naissance sans vie, lorsque celle-ci se traduit par une inscription au registre d'état civil et sur le livret de famille. </p><p>b) Forfait accouchement : </p><p>Un forfait, dont le montant est fixé à 2,6 % du plafond annuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance, est versé à la femme salariée cadre pour chaque accouchement. </p><p>Ce forfait s'ajoute au forfait parentalité. </p><p>Le forfait est également versé en cas d'accouchement d'un enfant sans vie, lorsque celui-ci se traduit par une inscription au registre d'état civil et sur le livret de famille. </p><p>(7) L'indemnisation globale (part de la sécurité sociale comprise) ne peut excéder : <br/>– 90 % du salaire brut de base pour les Indemnités journalières ; <br/>– 85 % du salaire brut de base pour les rentes d'invalidité. </p><p>(8) Chirurgie </p><p>a) Définition du risque chirurgical : </p><p>Le risque chirurgical au sens du présent article est un événement fortuit provoqué par un état pathologique. </p><p>Par acte chirurgical, il faut entendre tout acte pratiqué lors d'une intervention chirurgicale en établissement hospitalier, codé ADC ou ACO à la classification commune des actes médicaux, et plus généralement toute intervention effectuée sous anesthésie générale. </p><p>Les traitements de cobaltothérapie, de chimiothérapie et de corticothérapie sont assimilés à des interventions chirurgicales et à ce titre également pris en charge. </p><p>Sauf dispositions spécifiques ci-après, seules les interventions chirurgicales considérées comme telles par la sécurité sociale et donnant lieu à un remboursement de cet organisme ouvrent droit à participation. </p><p>b) Bénéficiaires : </p><p>Les personnes couvertes par le présent régime sont : <br/>– le cadre ; <br/>– son conjoint au sens du « (2) Notion de conjoint du cadre » de la présente annexe ; <br/>– et leurs ayants droit à charge, au sens de la législation de la sécurité sociale. </p><p>c) Frais pris en charge : </p><p>Sont pris en charge, dans la limite des sommes déclarées à cet organisme, les actes pour lesquels un régime de base d'assurance maladie en France métropolitaine accorde un remboursement. </p><p>Le cumul des remboursements effectués auprès du cadre (incluant la part du régime de base et celle de couvertures complémentaires) ne peut être supérieur au total des frais encourus. </p><p>Par extension, sont également pris en charge même s'ils ne donnent pas lieu à intervention d'un régime de base d'assurance maladie en France métropolitaine, les frais de chambre particulière, de lit accompagnant pour les enfants de moins de 12 ans et le forfait hospitalier. </p><p>Les garanties prises en charge s'entendent après déduction : <br/>– des dépenses prises en charge par le régime de sécurité sociale dont relèvent le participant et ses ayants droit ; <br/>– des dépenses prises en charge par la couverture santé collective obligatoire dont relève l'entreprise du cadre. </p><p>d) Montant de la participation : </p><p>Le présent régime garantit un remboursement complémentaire à celui de la sécurité sociale : <br/>– pour les actes codés ACO (et pour les actes codés ADA qui leur sont rattachés), à concurrence de 175 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) et pour le montant déclaré à la sécurité sociale ; <br/>– pour les actes codés ADC, à concurrence des montants déclarés à la sécurité sociale, dans la limite de : <br/>– – 300 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins signataires du contrat d'accès aux soins ; <br/>– – 200 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les autres médecins ; <br/>– pour les forfaits hospitaliers liés aux actes codés ADC, à concurrence des frais réels engagés ; <br/>– pour les frais de chambre particulière ou de lit accompagnant pour les enfants de moins de 12 ans (ces derniers dans la limite d'une fois le plafond horaire de la sécurité sociale de l'année en cours arrondi à l'euro le plus proche) liés aux actes codés ACO et ADC, à concurrence des frais réels engagés, le cas échéant dans la limite des tarifs conventionnés avec l'organisme assureur. </p><p>Ces prises en charge s'entendent : <br/>– à l'exclusion des participations forfaitaires mentionnées aux II et III de l'<a alt='Code de la sécurité sociale. - art. L322-3 (T)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742482&dateTexte=&categorieLien=cid'>article L. 322-2 du code de la sécurité sociale </a>; <br/>– à l'exclusion (en cas d'intervention en dehors du parcours de soins) : <br/>– – des dépassements d'honoraires mentionnés au 18 de l'<a alt='Code de la sécurité sociale. - art. L162-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740684&dateTexte=&categorieLien=cid'>article L. 162-5 du code de la sécurité sociale </a>; <br/>– – de la majoration de la majoration de participation prévue aux articles L. 162-5-3 et <a alt='Code de la sécurité sociale. - art. L161-36-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741277&dateTexte=&categorieLien=cid'>L. 161-36-2 du code de la sécurité sociale</a>. </p><p align='center'>II. – Maintien et cessation des garanties </p><p align='left'>Les garanties visées par le présent régime cessent au jour où le salarié ne fait plus partie des effectifs Cadres ou assimilés de l'entreprise. </p><p align='left'>Toutefois, les garanties du régime peuvent être maintenues sans contrepartie de cotisation, aux conditions définies ci-après : <br/>– en cas de licenciement, ou de rupture du contrat de travail ouvrant droit à l'assurance chômage ; <br/>– en cas de suspension du contrat de travail sans maintien de salaire ; <br/>– pour les cadres en incapacité ou en invalidité (dans ce cas, le maintien concerne les garanties décès) ; <br/>– en cas de décès du cadre (dans ce cas, le maintien concerne la garantie chirurgie au profit des ayants droit). </p><p align='left'>Dans tous les cas, le maintien porte sur les garanties en vigueur au moment de la rupture ou de la suspension du contrat de travail (sans que ces garanties puissent être inférieures à celles résultant des dispositions de l'<a alt='Code de la sécurité sociale. - art. L911-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549127&dateTexte=&categorieLien=cid'>article L. 911-8 du code de la sécurité sociale</a>). </p><p align='center'>II. 1. – Maintien des garanties en cas de licenciement, ou de rupture du contrat de travail ouvrant droit à l'assurance chômage </p><p align='left'>En cas de licenciement ou de rupture du contrat de travail ouvrant droit à indemnisation par l'assurance chômage, le droit au maintien des garanties est accordé à tout cadre, sans contrepartie de cotisation : </p><p align='left'>a) Temporairement, lorsque cette rupture a été suivie, immédiatement et de manière continue : <br/>– par une indemnisation au titre de l'assurance chômage (y compris l'allocation de solidarité spécifique) ; <br/>– ou du suivi d'un stage de formation professionnelle accompli dans les secteurs du bâtiment et des travaux publics ou agréé par une commission nationale paritaire de l'emploi du bâtiment et des travaux publics. </p><p align='left'>Dans ce cas le maintien des garanties est accordé : <br/>– aussi longtemps que l'ancien cadre atteste, depuis la rupture de son contrat de travail, d'une situation continue d'indemnisation au titre de l'assurance chômage, d'indemnisation d'un arrêt maladie par la sécurité sociale ou du suivi d'un stage de formation professionnelle tel que susvisé ; <br/>– et ce pendant une période maximale de 36 mois de date à date à compter de la date de fin du contrat de travail. </p><p align='left'>Conformément aux dispositions de l'article L. 911-8 4° du code de la sécurité sociale, ce maintien de garantie ne peut conduire l'ancien cadre à percevoir des indemnités d'un montant supérieur à celui des allocations chômage qu'il aurait perçues au titre de la même période. </p><p align='left'>b) Sans limitation de durée, lorsque le cadre : <br/>– a fait l'objet d'une mesure de licenciement ou de rupture du contrat de travail ouvrant droit à l'assurance chômage alors qu'il était en arrêt de travail, ou a été reconnu invalide par la sécurité sociale sans que le contrat de travail n'ait été rompu, et n'exerce depuis cette date aucune activité rémunérée ; <br/>– et bénéficie de prestations d'indemnités journalières ou de rentes d'invalidité servies au titre du présent régime. </p><p align='left'>c) Ne font pas obstacle au maintien des garanties : <br/>– les périodes (dès lors qu'elles ne dépassent pas 30 jours calendaires en cumul) : <br/>– de reprise temporaire d'activité ; <br/>– ou pour lesquelles aucun justificatif de situation n'est fourni par le cadre ; <br/>– les périodes qui correspondent aux différés d'indemnisation ou au délai de carence prévus par la convention d'assurance chômage. </p><p align='center'>II. 2. – Maintien des garanties en cas de suspension du contrat de travail </p><p align='left'>En cas de suspension du contrat de travail avec maintien de salaire (total ou partiel) ou perception d'indemnités journalières complémentaires financées au moins en partie par l'entreprise, les garanties sont maintenues pendant toute la période de la suspension, leur financement étant assuré aux mêmes conditions que celles qui s'appliquent aux cadres en activité. </p><p align='left'>Il en est de même en cas de congés liés à une maternité ou à une adoption. </p><p align='left'>En cas de suspension du contrat de travail sans maintien de salaire, les garanties sont maintenues sans contrepartie de cotisation, pendant les 30 premiers jours de la suspension (dans la limite de 90 jours par exercice civil, toutes périodes de suspension confondues). Au-delà, les garanties sont interrompues. </p><p align='center'>II. 3. – Autres dispositions de maintien des garanties décès </p><p align='left'>Pour les cadres qui ne relèvent pas des deux dispositions précédentes, les garanties en cas de décès sont accordées aux cadres, sans contrepartie de cotisation, tant qu'ils bénéficient de prestations d'indemnités journalières ou de rentes d'invalidité servies au titre du présent régime. </p><p align='left'>Le cumul des droits à prestation décès est interdit, lorsqu'un ancien cadre reprend une activité professionnelle en dehors du champ de la convention collective des entreprises des économistes de la construction et des métreurs vérificateurs, et qu'il bénéficie de nouvelles garanties décès, au titre d'un autre régime de prévoyance. </p><p align='left'>Tout octroi ou versement, dans le cadre de la nouvelle couverture, de prestations au titre du décès de l'intéressé, a pour effet d'éteindre l'obligation de maintien de la garantie décès au titre du présent régime, qu'elle soit issue du présent régime ou de l'<a alt='LOI n° 89-1009 du 31 décembre 1989 - art. 7-1 (V)' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756630&dateTexte=&categorieLien=cid'>article 7.1 de la loi n° 89-1009 du 31 décembre 1989</a>. </p><p align='center'>II. 4. – Maintien de la garantie chirurgie au profit des ayants droit en cas de décès du participant </p><p align='left'>En cas de décès du cadre, le maintien de la garantie chirurgie est accordé pour une durée de 6 mois, sans contrepartie de cotisation, aux anciens ayants droit du cadre tels que définis au b « Bénéficiaires » de l'article (8) Chirurgie. </p><p align='center'>III. – Taux de Cotisations </p><center><table border='1'><tbody><tr><th></th><th>Taux de cotisation </th></tr><tr><td align='center'>Capital décès </td><td align='center'>0,61 % TA <br/>0,61 % TB </td></tr><tr><td align='center'>Rente éducation </td><td align='center'>0,15 % TA <br/>0,15 % TB </td></tr><tr><td align='center'>Indemnité journalière </td><td align='center'>0,25 % TA <br/>0,55 % TB </td></tr><tr><td align='center'>Invalidité </td><td align='center'>0,32 % TA <br/>0,92 % TB </td></tr><tr><td align='center'>Forfaits parentalité, accouchement </td><td align='center'>0,05 % TA <br/>0,05 % TB </td></tr><tr><td align='center'>Frais de chirurgie </td><td align='center'>0,12 % TA <br/>0,12 % TB </td></tr><tr><td align='center'>Toutes garanties </td><td align='center'>1,50 % TA <br/>2,40 % TB </td></tr></tbody></table></center><p align='center'>Titre B. – Régime des non-cadres </p><p align='center'>I. – Modalités de fonctionnement du régime des non-cadres </p><p>I. 1. – Conditions d'existence des garanties </p><p>a) Conditions d'affiliation : </p><p>Peuvent prétendre au bénéfice des prestations nées du présent régime les salariés non-cadres tels que définis à l'article 62 de la convention collective nationale des collaborateurs salariés des entreprises d'économistes de la construction et des métreurs vérificateurs. </p><p>b) Conditions d'ouverture des droits. – Fait générateur : </p><p align='center'><br/>1) Conditions d'ouverture des droits </p><p>Les droits prévus par le présent régime sont ouverts à tout salarié non-cadre employé par une entreprise relevant de la convention collective nationale des collaborateurs salariés des entreprises d'économistes de la construction et des métreurs vérificateurs à la date où se produit le fait générateur du risque couvert. </p><p align='center'><br/>2) Date du fait générateur </p><p>Est défini comme la date du fait générateur : <br/>– la date de l'arrêt de travail au sens de la sécurité sociale pour les garanties d'indemnités journalières, ou de rente d'invalidité ; <br/>– la date de notification du classement en invalidité 3e catégorie (ou d'octroi de la majoration pour tierce personne) par la sécurité sociale pour le versement anticipé du capital décès en cas d'invalidité totale et permanente ; <br/>– la date du décès pour les garanties de capital décès et de rente d'éducation ; <br/>– la date la plus élevée entre la date de décès du non-cadre et la date de notification du classement en invalidité par la sécurité sociale, pour la garantie de rente de conjoint invalide ; <br/>– la date de naissance ou d'adoption pour le forfait. </p><p align='center'><br/>3) Définition de la garantie applicable </p><p>En cas de réalisation du risque, le niveau de la garantie servie est fonction des dispositions conventionnelles applicables à la date du fait générateur. </p><p>Toutefois, en cas de maintien des garanties, c'est le niveau des garanties en vigueur à la date de sortie de l'entreprise qui est retenu. </p><p align='center'><br/>I. 2. – Définitions </p><p align='center'>1) Salaire de base </p><p>Au sens de la présente annexe, le salaire de base est le montant annuel de la rémunération brute du non-cadre soumise à cotisation au titre du présent régime au cours de l'exercice de référence, défini comme étant l'exercice civil précédant celui où se situe l'événement à l'origine du droit à la prestation. </p><p>Si l'arrêt de travail intervient suite à un changement dans la durée du travail, non justifié médicalement, la date de ce changement constitue pour le calcul de SB la date d'affiliation. </p><p>Par ailleurs, lorsque l'exercice de référence ne correspond pas à une année complète, le salaire de base est reconstitué : <br/>– d'après la moyenne des salaires perçus par le non-cadre au cours de l'exercice de référence et sur lesquels il a cotisé au titre du régime, si l'événement se produit avant une année complète de cotisation ; <br/>– si l'exercice de référence comporte une ou plusieurs période (s) d'arrêt de travail, d'après la moyenne des salaires perçus par le non-cadre au cours de cet exercice de référence en dehors des périodes d'arrêt de travail, <br/>– à partir des rémunérations sur lesquelles le non-cadre a cotisé au régime depuis la date de son admission, si l'événement se produit au cours de l'exercice d'affiliation. </p><p>Dans ces trois derniers cas, le calcul ainsi réalisé ne peut avoir pour effet de prendre en compte les éléments variables de la rémunération pour un montant supérieur à celui correspondant à un exercice civil complet. </p><p>Le salaire de base servant au calcul de la prestation « Rente d'invalidité » est actualisé dans les mêmes conditions que celles successivement appliquées aux prestations « Indemnités journalières ». </p><p>De même, si le décès du non-cadre survient pendant une période d'arrêt de travail indemnisé par l'organisme assureur, le salaire de base servant au calcul des prestations est celui qui a été utilisé pour la détermination du montant de l'indemnisation maladie d'origine, et actualisé dans les mêmes conditions que celles successivement appliqués aux prestations maladies dont il a bénéficié. </p><p align='center'><br/>2) Définition du conjoint du non-cadre </p><p>Le conjoint du (de la) salarié (e) non-cadre est défini de la manière suivante à la date du fait générateur des droits. Il s'agit de : <br/>– la personne ayant un lien matrimonial en cours avec le non-cadre ; <br/>– à défaut, de la personne liée au non-cadre par un pacte civil de solidarité (Pacs), si elle ne bénéficie pas d'avantages de même nature de la part d'un régime de prévoyance au titre d'une autre personne que le non-cadre ; <br/>– à défaut, du concubin si les conditions suivantes sont remplies : <br/>– le concubinage est notoire et est justifié d'un domicile commun ; <br/>– il n'existe aucun lien matrimonial ou de Pacs de part et d'autre ; <br/>– le non-cadre et son concubin ont domicilié leurs déclarations annuelles de revenus auprès de l'administration fiscale à la même adresse au cours de l'exercice précédent, ou bien ils ont un ou plusieurs enfants en commun (enfants nés de leur union ou adoptés, ou enfant à naître de leur union lorsque le lien de filiation avec le non-cadre décédé est reconnu par l'état civil) ; <br/>– le concubin ne bénéficie pas d'avantages de même nature au titre d'une autre personne que le non-cadre. </p><p>3) Sont considérés comme à charge les enfants nés du non-cadre ou adoptés par le non-cadre : </p><p>(i) Âgés de moins de 18 ans, <br/>(ii) Âgés de moins de 25 ans, célibataires, s'ils sont dans l'une des situations suivantes : <br/>– apprentis ; <br/>– scolarisés dans un établissement du second degré ou étudiants (y compris dans un autre pays de l'espace économique européen), sans être rémunérés au titre de leur activité principale ; <br/>– en contrat de professionnalisation ou en formation en alternance ; <br/>– demandeurs d'emploi inscrits au Pôle emploi et non indemnisés par le régime d'assurance chômage, célibataires, n'exerçant pas d'activité régulière rémunérée. <br/>(iii) Sans limite d'âge, s'ils sont reconnus atteints, d'une invalidité au taux de 80 % ou plus au sens de la législation sociale. Dans ce cas, l'enfant doit être à charge fiscale du non-cadre, et l'invalidité au taux de 80 % ou plus au sens de la législation sociale doit avoir été prononcée avant les 21 ans de l'intéressé. <br/>(iv) Sont également considérés comme enfants à la charge du non-cadre : <br/>– les enfants du conjoint répondant aux critères ci-avant et à charge fiscale du non-cadre ; <br/>– les enfants du non-cadre nés viables, moins de 300 jours après le décès de ce dernier. </p><p align='center'><br/>II. – Définition des garanties </p><p align='center'>Détermination des garanties </p><p align='center'>II. 1. – Décès </p><p>a) Capital décès de base </p><p>– 110 % du salaire de base 1), au décès d'un non-cadre célibataire, veuf ou divorcé ; <br/>– 200 % du salaire de base 1) au décès d'un non-cadre qui avait un conjoint 2). </p><p>Le montant du capital est majoré pour enfant à charge : <br/>– + 40 % pour 1 enfant ; <br/>– + 80 % pour 2 enfants ; <br/>– + 140 % pour 3 enfants à charge ; <br/>– + 60 % par enfant à compter du 4e. </p><p>b) Décès consécutif à une maladie professionnelle ou à un accident (toutes causes) </p><p>Un capital complémentaire s'ajoute au capital décès de base : <br/>– + 100 % du salaire de base 1). </p><p>Ce complément est porté à 200 % si le décès est consécutif à un accident du travail ou à une maladie professionnelle. </p><p>c) Capital orphelin </p><p>Il est versé un capital décès complémentaire à chaque enfant qui est orphelin de père et mère, lorsque les conditions suivantes sont simultanément remplies : <br/>– les deux parents dont les noms sont mentionnés sur l'acte de naissance de l'enfant sont décédés ; <br/>– le décès du non-cadre est intervenu antérieurement ou simultanément au décès du second parent de l'enfant, ou les deux décès sont directement imputables à un même accident ; <br/>– à la date du décès du non-cadre, l'enfant était à sa charge 3) ; <br/>– l'enfant était à la charge du second parent 3) à la date du décès de ce dernier. </p><p>Ce capital décès complémentaire est égal à 125 % du salaire de base par enfant. </p><p>d) Conversion du capital décès en rente </p><p>Le bénéficiaire peut demander la conversion de tout ou partie du capital en rente trimestrielle. </p><p align='center'>Rente de conjoint invalide </p><p>Une rente est servie au conjoint reconnu invalide de 2e ou 3e catégorie par la sécurité sociale lorsque le non-cadre est décédé. </p><p>Elle est égale à 15 % du salaire de base 1) après déduction du montant des pensions de réversion attribuées par les régimes de retraite complémentaire ; </p><p>Elle est supprimée en cas de remariage. </p><p align='center'>Rente d'éducation </p><p>Il est prévu une rente d'éducation pour l'orphelin du parent non-cadre dans les cas suivants : <br/>– en cas de décès qui n'est pas consécutif à un accident du travail ou à une maladie professionnelle le montant de la rente d'éducation est fixé à 15 % du salaire de base par enfant à charge. Le montant cette rente d'éducation est au minimum de 12 % du PASS (plafond annuel de la sécurité sociale) ; <br/>– en cas de décès des 2 parents non consécutif à un accident du travail ou à la maladie professionnelle, l'orphelin de 2 parents à droit au doublement du montant de la rente défini ci-dessus. </p><p align='center'>II. 2. – Maladie. – Invalidité </p><p>a) Indemnités journalières </p><p>Pour tout arrêt de travail consécutif à une maladie ou à un accident, le non-cadre perçoit des indemnités journalières complémentaires à celles versées par la sécurité sociale. </p><p>Ces indemnités sont versées dès le lendemain du dernier jour indemnisé par l'employeur, ou après 90 jours d'arrêt de travail continu, si le non-cadre ne remplit pas les conditions d'ancienneté dans l'entreprise. </p><p>Elles sont versées sur présentation des décomptes originaux de la sécurité sociale : <br/>– à l'entreprise, tant que le contrat de travail est en vigueur ; <br/>– au non-cadre, à partir de la date de rupture du contrat de travail. </p><p>L'indemnisation peut se poursuivre jusqu'au 1 095e jours d'arrêt de travail. </p><p>Lorsque en cours d'indemnisation, le non-cadre est autorisé par la sécurité sociale à reprendre une activité partielle, avec des indemnités réduites, l'indemnité journalière versée par la caisse est réduite de 50 %. </p><p>Afin que l'intéressé ne perçoive pas une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle à temps complet, le cumul des indemnités (servies par la caisse et la sécurité sociale) et d'un éventuel salaire d'activité partielle ne peut excéder 85 % du salaire brut de base pour les arrêts de travail suite à maladie, accident de droit commun, accident du travail ou maladie professionnelle. </p><p>La garantie de l'indemnité cesse de plein droit ; <br/>– à la date d'arrêt des versements des prestations journalières par la sécurité sociale ; <br/>– à la date de reprise du travail du non-cadre, sauf reprise à temps partiel pour raison médicale ; <br/>– à la date de reconnaissance d'une invalidité ou d'une incapacité du participant par la sécurité sociale ; <br/>– à la date d'effet de la retraite de la sécurité sociale pour inaptitude. </p><p align='center'><br/>Maladie. – Accident de droit commun </p><p>80 % du salaire de base 1), en comprenant les prestations de la sécurité sociale. </p><p align='center'><br/>Accident du travail ou maladie professionnelle </p><p>85 % du salaire de base 1), en comprenant les prestations de la sécurité sociale. </p><p>b) Rente d'invalidité </p><p>Sont considérés comme atteints d'une invalidité totale de droit commun les non-cadres qui ont été classés par la sécurité sociale en 2e ou 3e catégorie au sens de l'<a alt='Code de la sécurité sociale. - art. L341-4 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid'>article L. 341-4 du code de la sécurité sociale</a>. </p><p>Sont considérés comme atteints d'une invalidité partielle de droit commun les non-cadres qui ont été classés par la Sécurité sociale en 1re catégorie au sens de l'article L. 341-4 du code de la sécurité sociale. </p><p>Ces non-cadres bénéficient d'une rente d'invalidité versée par l'organisme assureur. </p><p>Afin que l'intéressé ne perçoive pas une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle, le cumul des prestations (servies par la caisse et la sécurité sociale) et d'un éventuel salaire d'activité partielle ne peut excéder 85 % du salaire brut de base pour les rentes d'invalidité servies suite à maladie, accident de droit commun, accident du travail ou maladie professionnelle. </p><p>Maladie ou accident de droit commun : </p><p>Invalidité totale, en complément d'une pension d'invalidité de 3e catégorie de la sécurité sociale : 80 % du salaire de base 1), rente sécurité sociale comprise. </p><p>Invalidité totale, en complément d'une pension d'invalidité de 2e catégorie de la sécurité sociale : 70 % du salaire de base 1), rente sécurité sociale comprise. </p><p>Invalidité partielle, en complément d'une pension d'invalidité de 1re catégorie de la sécurité sociale : 39 % du salaire de base 1), hors majoration pour enfants à charge. </p><p>Majoration pour enfants à charge, si le non-cadre a un ou plusieurs enfants à charge : <br/>+ 5 % du salaire de base en sus de la rente d'invalidité totale ou d'invalidité partielle. </p><p>Accident du travail ou maladie professionnelle : <br/>– pour un taux d'IPP de 26 à 50 % : [(1,9 × N) – 35 %] × S – rente SS ; <br/>– pour un taux d'IPP supérieur à 50 % : [(0,7 × N) + 30 %] × S – rente SS. </p><p align='center'><br/>II. 3. – Chirurgie </p><p>a) Définition du risque chirurgical </p><p>Le risque chirurgical au sens du présent article est un événement fortuit provoqué par un état pathologique. </p><p>Par acte chirurgical, il faut entendre tout acte pratiqué lors d'une intervention chirurgicale en établissement hospitalier et codée ADC ou ACO à la classification commune des actes médicaux, et plus généralement toute intervention effectuée sous anesthésie générale. </p><p>Les traitements de cobaltothérapie, de chimiothérapie et de corticothérapie sont assimilés à des interventions chirurgicales et à ce titre également pris en charge. </p><p>Sauf dispositions spécifiques ci-après, seules les interventions chirurgicales considérées comme telles par la sécurité sociale et donnant lieu à un remboursement de cet organisme ouvrent droit à participation de l'institution. </p><p>b) Bénéficiaires </p><p>Les personnes couvertes sont : <br/>– le non-cadre ; <br/>– son conjoint au sens du 2) à « Notion de conjoint du non-cadre » du présent régime, <br/>– et leurs ayants droit à charge au sens de la législation de la sécurité sociale. </p><p>c) Frais pris en charge </p><p>Sont pris en charge les actes pour lesquels un régime de base d'assurance maladie en France métropolitaine accorde un remboursement, et dans la limite des sommes déclarées à cet organisme. </p><p>Le cumul des remboursements effectués auprès du non-cadre (incluant la part du régime de base et celle de couvertures complémentaires) ne peut être supérieur au total des frais encourus. </p><p>Par extension, sont également pris en charge même s'ils ne donnent pas lieu à intervention d'un régime de base d'assurance maladie en France métropolitaine, les frais de chambre particulière, de lit accompagnant pour les enfants de moins de 12 ans et le forfait hospitalier. </p><p>Les garanties prises en charge s'entendent après déduction : <br/>– des dépenses prises en charge par le régime de sécurité sociale dont relèvent le participant et ses ayants droit ; <br/>– des dépenses prises en charge par la couverture santé collective obligatoire dont relève l'entreprise du non-cadre. </p><p>d) Montant de la participation </p><p>Le présent régime garantit un remboursement complémentaire à celui de la sécurité sociale : <br/>– pour les actes codés ACO (et pour les actes codés ADA qui leur sont rattachés), à concurrence de 175 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) et pour le montant déclaré à la sécurité sociale ; <br/>– pour les actes codés ADC, à concurrence des montants déclarés à la sécurité sociale, dans la limite de : <br/>– – 300 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins signataires du contrat d'accès aux soins, <br/>– – 200 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les autres médecins ; <br/>– pour les forfaits hospitaliers liés aux actes codés ADC, à concurrence des frais réels engagés ; <br/>– pour les frais de chambre particulière ou de lit accompagnant pour les enfants de moins de 12 ans (ces derniers dans la limite d'une fois le plafond horaire de la sécurité sociale de l'année en cours arrondi à l'euro le plus proche) liés aux actes codés ACO et ADC, à concurrence des frais réels engagés, le cas échéant dans la limite des tarifs conventionnés avec l'organisme assureur. </p><p>Ces prises en charge s'entendent : <br/>– à l'exclusion des participations forfaitaires mentionnées aux II et III de l'article L. 322-2 du code de la sécurité sociale ; <br/>– à l'exclusion (en cas d'intervention en dehors du parcours de soins) : <br/>– des dépassements d'honoraires mentionnés au 18 de l'article L. 162-5 du code de la sécurité sociale ; <br/>– de la majoration de la majoration de participation prévue aux articles <a alt='Code de la sécurité sociale. - art. L162-5-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740743&dateTexte=&categorieLien=cid'>L. 162-5-3</a> et L. 161-36-2 du code de la sécurité sociale. </p><p align='center'><br/>II. 4. – Forfait parentalité et accouchement </p><p>a) Forfait parentalité </p><p>Un forfait parentalité est versé à tout salarié couvert par le présent accord, pour chaque enfant né ou en cas d'adoption d'un enfant de moins de 7 ans. Le montant de ce forfait est fixé à : <br/>– 8 % du plafond mensuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance ou l'adoption. </p><p>Le forfait est également versé en cas de naissance sans vie, lorsque celle-ci se traduit par une inscription au registre d'état civil et sur le livret de famille. </p><p>b) Forfait accouchement </p><p>Un forfait est versé à la femme salariée non-cadre pour chaque accouchement dont le montant est fixé à : <br/>– 2,6 % du plafond annuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance. </p><p>Ce forfait s'ajoute au forfait parentalité. </p><p>Le forfait est également versé en cas d'accouchement d'un enfant sans vie, lorsque celui-ci se traduit par une inscription au registre d'état civil et sur le livret de famille. </p><p align='center'><br/>III. – Maintien et cessation des garanties </p><p>Les garanties visées par le présent régime cessent au jour où le salarié ne fait plus partie des effectifs non-cadres de l'entreprise. </p><p>Toutefois, les garanties du régime peuvent être maintenues sans contrepartie de cotisation, aux conditions définies ci-après : <br/>– en cas de licenciement, ou de rupture du contrat de travail ouvrant droit à l'assurance chômage ; <br/>– en cas de suspension du contrat de travail sans maintien de salaire ; <br/>– pour les non-cadres en incapacité ou en invalidité (dans ce cas, le maintien concerne les garanties décès) ; <br/>– en cas de décès du non-cadre (dans ce cas, le maintien concerne la garantie chirurgie au profit des ayants droit). </p><p>Dans tous les cas, le maintien porte sur les garanties en vigueur au moment de la rupture ou de la suspension du contrat de travail (sans que ces garanties puissent être inférieures à celles résultant des dispositions de l'article L. 911-8 du code de la sécurité sociale). </p><p align='center'><br/>III. 1. – Maintien des garanties en cas de licenciement ou de rupture du contrat de travail ouvrant droit à l'assurance chômage </p><p>En cas de licenciement ou de rupture du contrat de travail ouvrant droit à indemnisation par l'assurance chômage, le droit au maintien des garanties est accordé à tout non-cadre, sans contrepartie de cotisation : </p><p>a) Temporairement, lorsque cette rupture a été suivie, immédiatement et de manière continue : <br/>– par une indemnisation au titre de l'assurance chômage (y compris l'allocation de solidarité spécifique) ; <br/>– ou du suivi d'un stage de formation professionnelle accompli dans les secteurs du bâtiment et des travaux publics ou agréé par une commission nationale paritaire de l'emploi du bâtiment et des travaux publics. </p><p>Dans ce cas le maintien des garanties est accordé : <br/>– aussi longtemps que l'ancien non-cadre atteste, depuis la rupture de son contrat de travail, d'une situation continue d'indemnisation au titre de l'assurance chômage, d'indemnisation d'un arrêt maladie par la sécurité sociale ou du suivi d'un stage de formation professionnelle tel que susvisé ; <br/>– et ce pendant une période maximale de 36 mois de date à date à compter de la date de fin du contrat de travail. </p><p>Conformément aux dispositions de l'article L. 911-8 4° du code de la sécurité sociale, ce maintien de garantie ne peut conduire l'ancien non-cadre à percevoir des indemnités d'un montant supérieur à celui des allocations chômage qu'il aurait perçues au titre de la même période. </p><p>b) Sans limitation de durée, lorsque le non-cadre : <br/>– a fait l'objet d'une mesure de licenciement ou de rupture du contrat de travail ouvrant droit à l'assurance chômage alors qu'il était en arrêt de travail, ou a été reconnu invalide par la sécurité sociale sans que le contrat de travail n'ait été rompu, et n'exerce depuis cette date aucune activité rémunérée ; <br/>– et bénéficie de prestations d'indemnités journalières ou de rentes d'invalidité servies au titre du présent régime. </p><p>c) Ne font pas obstacle au maintien des garanties : <br/>– les périodes (dès lors qu'elles ne dépassent pas 30 jours calendaires en cumul) : <br/>– de reprise temporaire d'activité ; <br/>– ou pour lesquelles aucun justificatif de situation n'est fourni par le non-cadre ; <br/>– les périodes qui correspondent aux différés d'indemnisation ou au délai de carence prévus par la convention d'assurance chômage. </p><p align='center'><br/>III. 2. – Maintien des garanties en cas de suspension du contrat de travail </p><p>En cas de suspension du contrat de travail avec maintien de salaire (total ou partiel) ou perception d'indemnités journalières complémentaires financées au moins en partie par l'entreprise, les garanties sont maintenues pendant toute la période de la suspension, leur financement étant assuré aux mêmes conditions que celles qui s'appliquent aux non-cadres en activité. </p><p>Il en est de même en cas de congés liés à une maternité ou à une adoption. </p><p>En cas de suspension du contrat de travail sans maintien de salaire, les garanties sont maintenues sans contrepartie de cotisation, pendant les 30 premiers jours de la suspension (dans la limite de 90 jours par exercice civil, toutes périodes de suspension confondues). Au-delà, les garanties sont interrompues. </p><p align='center'><br/>III. 3. – Autres dispositions de maintien des garanties décès </p><p>Pour les non-cadres qui ne relèvent pas des deux dispositions précédentes, les garanties en cas de décès continuent d'être accordées aux non-cadres, sans contrepartie de cotisation, tant qu'ils bénéficient de prestations d'indemnités journalières ou de rentes d'invalidité servies au titre du présent régime. </p><p>Lorsqu'un ancien non-cadre reprend une activité professionnelle en dehors du champ de la convention collective des entreprises des économistes de la construction et des métreurs vérificateurs et bénéficie ainsi de nouvelles garanties décès dans le cadre d'une autre couverture de prévoyance, il ne peut y avoir de droit à prestations décès à la fois au titre du présent régime et dans le cadre de la nouvelle couverture. </p><p>Tout octroi ou versement, dans le cadre de la nouvelle couverture, de prestations au titre du décès de l'intéressé, a pour effet d'éteindre l'obligation de maintien de la garantie décès au titre du présent régime, qu'elle soit issue du présent régime ou de l'article 7.1 de la loi n° 89-1009 du 31 décembre 1989. </p><p align='center'><br/>III. 4. – Maintien de la garantie chirurgie au profit des ayants droit en cas de décès du non-cadre </p><p>En cas de décès d'un non-cadre, le maintien de la garantie chirurgie est accordé pour une durée de 6 mois, sans contrepartie de cotisation, aux anciens ayant droits du non-cadre tels que définis au b, « Bénéficiaires » de l'article II. 3 « Chirurgie ». </p><p align='center'><br/>IV. – Taux de cotisations </p><center><table border='1'><tbody><tr><th></th><th>Taux de cotisation </th></tr><tr><td align='center'>Indemnité journalière </td><td></td></tr><tr><td align='center'>Invalidité </td><td align='center'>1,30 % TA </td></tr><tr><td align='center'>Capital décès </td><td align='center'>1,30 % TB (*) </td></tr><tr><td align='center'>Rentes décès </td><td></td></tr><tr><td align='center'>Rentes </td><td></td></tr><tr><td align='center'>Éducations </td><td></td></tr><tr><td align='center'>Frais de chirurgie </td><td align='center'>0,10 % TA <br/>0,10 % TB (*) </td></tr><tr><td align='center'>Forfaits parentalité, accouchement </td><td align='center'>0,10 % TA <br/>0,10 % TB (*) </td></tr><tr><td align='center'>Toutes garanties </td><td align='center'>1,50 % TA <br/>1,50 % TB (*) </td></tr><tr><td colspan='2' align='center'>(*) Limitée à 2 fois le plafond annuel de la sécurité sociale.</td></tr></tbody></table></center>",
                  "etat": "VIGUEUR_NON_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000037972595",
              "intOrdre": 1074528254,
              "title": "Chapitre III Notification. – Entrée en vigueur et dépôt. – Extension",
              "etat": "VIGUEUR_NON_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000037767977",
                  "num": null,
                  "intOrdre": 536870911,
                  "content": "<p align='center'>I. – Notification</p><p align='left'>Le présent avenant sera notifié par la partie la plus diligente des signataires par lettre recommandée avec avis de réception à l'ensemble des organisations professionnelles d'employeurs et syndicales représentatives, signataires ou non.</p><p align='center'>II. – Entrée en vigueur et dépôt</p><p align='left'>À l'expiration d'un délai de 15 jours suivant la dernière notification de l'avenant dans les formes mentionnées ci-dessus, le présent avenant sera conformément aux <a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>dispositions de l'article D. 2231-2 du code du travail</a> adressé auprès des services du ministre chargé du travail ainsi qu'au greffe du conseil de prud'hommes du lieu de conclusion sous forme papier par lettre recommandée avec demande d'avis de réception ainsi que sous format électronique.</p><p align='left'>III. – Les parties signataires demanderont l'extension du présent avenant auprès du ministère chargé du travail.</p>",
                  "etat": "VIGUEUR_NON_ETEN"
                }
              ]
            }
          ]
        },
        {
          "id": "KALITEXT000036836256",
          "title": "Accord du 6 décembre 2017 relatif à la mise en place de la commission paritaire permanente de négociation et d'interprétation (CPPNI)",
          "dateParution": 1524614400000,
          "sections": [
            {
              "id": "KALISCTA000036836259",
              "intOrdre": 524287,
              "title": "Préambule",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000036836272",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p></p><p align='left'>La <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016</a> relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels comporte des mesures visant à renforcer le rôle des branches et la négociation collective qui a lieu en leur sein.<br/>\nLe présent accord est établi en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a> qui prévoit que chaque branche met en place par accord, une commission paritaire permanente de négociation et d'interprétation (CPPNI).<br/>\nLe champ d'application du présent accord est identique à celui de la convention collective nationale du 16 décembre 2015.</p><p></p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000036836260",
              "intOrdre": 1048574,
              "title": "1. Création d'une CPPNI",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000036836275",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'><br/>Les signataires du présent accord instituent dans la branche des économistes de la construction et des métreurs vérificateurs une commission paritaire permanente de négociation et d'interprétation.</p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000036836261",
              "intOrdre": 1572861,
              "title": "2. Attributions",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000036836276",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'>Les missions de la commission paritaire permanente de négociation et d'interprétation sont ainsi définies : <br/>– représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ; <br/>– exercer un rôle de veille sur les conditions de travail et l'emploi ; <br/>– établir un rapport annuel d'activité ; <br/>– rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>L. 441-1 </a>du code de l'organisation judiciaire ; <br/>– négocier des accords au niveau de la branche et définir son calendrier de négociation, <br/>Elle peut également exercer les missions de l'observatoire paritaire mentionné à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901695&dateTexte=&categorieLien=cid'>article L. 2232-10 du code du travail</a>. <br/>Du fait de la création de la CPPNI, sont dissoutes les commissions suivantes telles que résultant de <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000032488860&idArticle=KALIARTI000032489015&categorieLien=cid'>l'article 77.3 de la convention collective nationale du 16 décembre 2015</a> : <br/>– la commission paritaire nationale de la validation des accords (CPNVA) ; <br/>– la commission paritaire nationale de la négociation collective (CPNNC). <br/>En revanche, la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) définie à l'article 77.3 de la convention collective nationale du 16 décembre 2015 demeure.</p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000036836262",
              "intOrdre": 2097148,
              "title": "3. Composition",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000036836279",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'><br/>La commission paritaire permanente de négociation et d'interprétation est composée :<br/>– d'un collège « salarié » comprenant deux membres par organisation syndicale salariale représentative au niveau de la branche (un titulaire et un suppléant) ;<br/>– d'un collège « employeur » comprenant un nombre de représentants issus d'organisations patronales, égal à celui du collège salarié et dans les mêmes proportions selon leur qualité (titulaire et suppléant). Il est précisé qu'un même représentant peut être le suppléant de deux titulaires.<br/>Avant le 1er janvier de chaque année, les organisations syndicales salariales et patronales désignent leurs représentants titulaires et suppléants et en informent le secrétariat de la commission par lettre recommandée avec accusé de réception et/ou mail avec accusé de réception.<br/>Cette désignation est valable pour l'année civile et renouvelable par tacite reconduction.<br/>En cas de nouvelle désignation intervenant en cours d'année, les organisations doivent informer selon les mêmes modalités, au moins 15 jours avant la prochaine réunion.<br/>Seuls les représentants régulièrement désignés par les organisations salariales et patronales selon les modalités ci-dessus peuvent assister aux réunions et prendre part aux votes.</p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000036836263",
              "intOrdre": 2621435,
              "title": "4. Fonctionnement",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000036836280",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='center'><br/>4.1. Présidence et vice-présidence</p><p align='left'><br/>Lors de la première réunion de chaque année civile, la commission élit une présidence composée d'un président et d'un vice-président dont les mandats valent jusqu'à la première réunion de l'année civile suivante, dans la limite de 15 mois.<br/>Le président est alternativement du collège employeur et du collège salarié.<br/>Le vice-président appartient obligatoirement à l'autre collège.<br/>Le président a pour fonction :<br/>– de coordonner et d'animer l'activité de la commission ;<br/>– de convoquer les membres de la commission aux réunions par mail dans un délai de 15 jours avant la date de celles-ci.<br/>Le vice-président a pour fonction :<br/>– d'assurer le secrétariat de la commission ;<br/>– de rédiger les procès-verbaux, comptes rendus et de mettre en forme les accords, avant validation en commission.<br/>En cas d'absence ou d'empêchement du président ou du vice-président à l'occasion d'une CPPNI, il est procédé à la désignation d'un président ou vice-président de séance au sein du collège concerné.</p><p align='center'><br/>4.2. Ordre du jour</p><p align='left'><br/>L'ordre du jour est préparé par la présidence.<br/>Le vice-président peut lui transmettre, au moins 5 jours avant la réunion, les points qu'il souhaite, ou que d'autres membres de la commission souhaitent, y voir inscrits et les documents à communiquer.<br/>Le président transmet l'ordre du jour aux membres de la commission au moins 72 heures avant l'heure prévue pour la réunion, en y joignant les dossiers nécessaires.</p><p align='center'><br/>4.3. Réunions</p><p align='left'><br/>La commission se réunit au moins trois fois par an en vue de mener les négociations au niveau de la branche.<br/>Elle définit son calendrier de négociation dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>article L. 2222-3 du code du travail</a>.</p><p align='center'><br/>4.4. Vote</p><p align='left'><br/>Sous réserve des règles légales applicables à la conclusion des accords collectifs, les décisions de la CPPNI sont prises à la majorité des présents.</p><p align='center'><br/>4.5. Procès-verbal</p><p align='left'><br/>Le vice-président établit un procès-verbal de réunion et le transmet aux membres de la commission. Ce PV sera approuvé à la prochaine réunion.</p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000036836264",
              "intOrdre": 3145722,
              "title": "5. Conditions d'indemnisation des employeurs et des organisations de salariés et patronales participant à la CPPNI",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000036836282",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'>Les frais suivants sont pris en charge au titre du fonds de fonctionnement et de développement du paritarisme tel que défini à <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000032488860&idArticle=KALIARTI000032489016&categorieLien=cid'>l'article 78 de la convention collective nationale du 16 décembre 2015</a> : <br/>– le remboursement des frais de déplacement (transport, repas, hébergement) des membres composant la CPPNI ; <br/>– le remboursement aux employeurs de la branche du maintien de la rémunération (salaires et charges) de leurs salariés, représentants mandatés par leur organisation syndicale représentative, pour participer à ces réunions ; <br/>– les frais de secrétariat, d'édition, de diffusion, d'information, liés à la convention collective nationale et aux diverses commissions afférentes. <br/>En début d'année, la CPPNI fixe, le cas échéant dans un règlement intérieur, les modalités de remboursement des frais engagés par ses membres.</p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000036836265",
              "intOrdre": 3670009,
              "title": "6. Saisine d'une question d'interprétation",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000036836283",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='center'><br/>6.1. Auteurs </p><p align='left'><br/>Peuvent saisir la CPPNI d'une question d'interprétation portant sur la CCN, ses avenants ou tout accord conclu au sein de la branche : <br/>– les organisations patronales et salariales représentatives <i>sur le plan national</i> <a shape='rect' href='#RENVOI_KALIARTI000036836283_1'> (1)</a> ; <br/>– les salariés et chefs d'entreprise appliquant la CCN. <br/>Leurs questions, accompagnées de tout éventuel document utile, doivent être adressées au président ou au vice-président par lettre recommandée avec avis de réception à l'adresse postale communiquée ci-dessous. </p><p align='center'><br/>6.2. Délais </p><p align='left'><br/>À compter de la date de réception de la saisine, la commission doit se réunir dans un délai maximal de 3 mois. La question d'interprétation est de droit portée à l'ordre du jour de la prochaine réunion sous réserve du respect du délai de 72 heures visé ci-dessus. </p><p align='center'><br/>6.3. Avis </p><p align='left'><br/>Les avis rendus par la commission de négociation et d'interprétation auront la même force exécutoire que la convention elle-même lorsqu'ils sont incorporés à la convention par voie d'avenant, sur décision de la commission. <br/>Ledit avenant devra remplir les conditions de validité des accords collectifs prévues par le code du travail. <br/>Toute délibération prise par la commission de négociation et d'interprétation doit être notifiée à l'organisation, à l'employeur ou au salarié qui l'a sollicitée dans un délai de 1 mois à compter de la réunion au cours de laquelle elle a été prise.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036836283_1'></a>(1) Les termes « sur le plan national » sont exclus de l'extension comme étant contraires aux dispositions de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail.  <br/>(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000036836266",
              "intOrdre": 4194296,
              "title": "7. Transmission par les entreprises de leurs conventions",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000036836285",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'><br/>Les entreprises relevant de la branche doivent transmettre à la CPPNI leurs conventions et accords dans les conditions prévues par le code du travail à l'une des adresses suivantes :<br/>– adresse électronique : cppni@paritaire-economistes-construction.org ;<br/>– adresse postale : UNTEC – CPPNI, 8, avenue Percier, 75008 Paris.<br/>Les accords d'entreprise reçus sont transmis à l'ensemble des membres de la CPPNI par tous moyens.<br/>La commission accuse réception, auprès de tous les signataires, des conventions et accords transmis dans un délai de 1 mois.</p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000036836267",
              "intOrdre": 4718583,
              "title": "8. Rapport annuel d'activité",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000036836287",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'><br/>La commission établit annuellement un rapport d'activité comprenant :<br/>– un bilan des accords d'entreprise transmis conformément à l'article 7 du présent accord ;<br/>– une analyse de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche.<br/>Le rapport peut en outre comprendre des recommandations destinées à répondre aux difficultés identifiées.<br/>Ce rapport sera transmis à l'autorité compétente selon les modalités définies par la loi.</p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000036836268",
              "intOrdre": 5242870,
              "title": "9. Entrée en vigueur et durée de l'accord",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000036836288",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.<br/>Il entrera en vigueur à compter de sa date de signature.</p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000036836269",
              "intOrdre": 5767157,
              "title": "10. Révision",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000036836289",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'><br/>Le présent accord pourra, à tout moment, faire l'objet d'une demande de révision conformément aux dispositions légales en vigueur.<br/>Toute demande de révision devra être formulée par lettre recommandée avec avis de réception à chacune des parties signataires et devra être accompagnée d'un projet de révision.<br/>La commission paritaire permanente de négociation et d'interprétation sera convoquée dans un délai de 2 mois.<br/>Un avenant portant révision du présent accord pourra être conclu selon les dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>L. 2261-7</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901786&dateTexte=&categorieLien=cid'>L. 2261-8</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid'>L. 2231-1</a> du code du travail.</p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000036836270",
              "intOrdre": 6291444,
              "title": "11. Dénonciation",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000036836293",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'><br/>Le présent accord pourra être dénoncé par l'une ou l'autre des parties signataires dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>.</p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000036836271",
              "intOrdre": 6815731,
              "title": "12. Dépôt",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000036836295",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'><br/>Le présent accord sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès de la direction générale du travail et du secrétariat du greffe du conseil des prud'hommes de Paris, dans les conditions prévues par le code du travail.</p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            }
          ]
        },
        {
          "id": "KALITEXT000034475579",
          "title": "Avenant n° 1 du 7 décembre 2016 modifiant l'annexe III « Régime de prévoyance des salariés des entreprises d'économistes de la construction »",
          "dateParution": 1493078400000,
          "sections": [
            {
              "id": "KALISCTA000034475582",
              "intOrdre": 524287,
              "title": "Chapitre Ier",
              "etat": "VIGUEUR_NON_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000034475587",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'><br clear='none'/>Dans le titre A « Garanties. – Régime cadres “ RNPC ” » de la  convention collective nationale du 16 avril 1993 des collaborateurs salariés des cabinets d'économistes de la construction et de métreurs vérificateurs, les modifications suivantes sont apportées : <br clear='none'/>Dans la partie (8) « Chirurgie », au sein du paragraphe intitulé « Montant de la participation », l'alinéa suivant : <br clear='none'/>« – pour les actes codés ADC et pour les frais qui leur sont rattachés, à concurrence de : <br clear='none'/>– 225 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins non signataires du contrat d'accès aux soins ; <br clear='none'/>– 300 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins signataires du contrat d'accès aux soins. » <br clear='none'/>est intégralement remplacé par l'alinéa suivant : <br clear='none'/>– « pour les actes codés ADC et pour les frais qui leur sont rattachés, à concurrence de : <br clear='none'/>– 200 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins non signataires du contrat d'accès aux soins ; <br clear='none'/>– 300 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins signataires du contrat d'accès aux soins. »</p>",
                  "etat": "VIGUEUR_NON_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000034475583",
              "intOrdre": 1048574,
              "title": "Chapitre II",
              "etat": "VIGUEUR_NON_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000034475588",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'><br clear='none'/>Dans le titre C « Garanties. – Régime non cadres “ E1 ” » de la  convention collective nationale du 16 avril 1993 des collaborateurs salariés des cabinets d'économistes de la construction et de métreurs vérificateurs, les modifications suivantes sont apportées : <br clear='none'/>Dans la partie « Chirurgie », au sein du paragraphe intitulé « Montant de la participation », l'alinéa suivant : <br clear='none'/>– « pour les actes codés ADC et pour les frais qui leur sont rattachés, à concurrence de : <br clear='none'/>– 225 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins non signataires du contrat d'accès aux soins ; <br clear='none'/>– 300 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins signataires du contrat d'accès aux soins. » <br clear='none'/>est intégralement remplacé par l'alinéa suivant : <br clear='none'/>– « pour les actes codés ADC et pour les frais qui leur sont rattachés, à concurrence de : <br clear='none'/>– 200 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins non signataires du contrat d'accès aux soins ; <br clear='none'/>– 300 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins signataires du contrat d'accès aux soins. »</p>",
                  "etat": "VIGUEUR_NON_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000034475584",
              "intOrdre": 1572861,
              "title": "Chapitre III",
              "etat": "VIGUEUR_NON_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000034475589",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'><br/>Les dispositions du présent avenant prendront effet le 1er janvier 2017.</p>",
                  "etat": "VIGUEUR_NON_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000034475585",
              "intOrdre": 2097148,
              "title": "Chapitre IV",
              "etat": "VIGUEUR_NON_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000034475590",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'><br/>Le texte du présent avenant sera déposé en nombre d'exemplaires suffisants aux services centraux du ministre chargé du travail et au secrétariat-greffe du conseil des prud'hommes de Paris, conformément aux dispositions des articles <a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 </a>et <a alt='Code du travail - art. D2231-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>D. 2231-3</a> du code du travail.</p>",
                  "etat": "VIGUEUR_NON_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000034475586",
              "intOrdre": 2621435,
              "title": "Chapitre V",
              "etat": "VIGUEUR_NON_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000034475593",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'><br/>Les parties signataires demanderont l'extension du présent avenant auprès du ministère chargé du travail.</p>",
                  "etat": "VIGUEUR_NON_ETEN"
                }
              ]
            }
          ]
        },
        {
          "id": "KALITEXT000034475594",
          "title": "Avenant du 7 décembre 2016 modifiant l'annexe III « Régime de prévoyance des salariés des entreprises d'économistes de la construction »",
          "dateParution": 1493078400000,
          "articles": [
            {
              "id": "KALIARTI000034475597",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='center'><br clear='none'/>« Annexe III<br clear='none'/>Régime de prévoyance des salariés des entreprises d'économistes de la construction </p><p align='left'><br clear='none'/>Elle a pour objet de définir les garanties, les prestations et les avantages supplémentaires prévus dans le cadre des accords de la convention collective des entreprises d'économistes de la construction, ainsi que les taux des cotisations sur les tranches de salaires. <br clear='none'/>Elle détermine par ailleurs les modalités générales s'appliquant aux contrats. Elle est décomposée de la façon suivante : <br clear='none'/>Titre A “ Régimes cadres'RNPC'” : <br clear='none'/>– garanties du régime ; <br clear='none'/>– avantages supplémentaires. <br clear='none'/>Titre B “ Taux de cotisation. – Régimes cadres'RNPC'”. <br clear='none'/>Titre C “ Régime non-cadres'E1'” : <br clear='none'/>– garanties du régime ; <br clear='none'/>– avantages supplémentaires. <br clear='none'/>Titre D “ Taux de cotisation. – Régime non-cadres'E1'”. <br clear='none'/>– modalités générales. </p><p align='center'><br clear='none'/>Titre A <br clear='none'/>Garanties. – Régime cadres “ RNPC ” </p><p align='left'><div align='center'><center><table border='1'><tr><th>Garantie capital décès </th><th><br clear='none'/></th></tr><tr><td align='center'>Salarié célibataire, veuf ou divorcé </td><td align='center'>200 % de S (1) </td></tr><tr><td align='center'>Salarié avec conjoint </td><td align='center'>250 % de S </td></tr><tr><td align='center'>Majoration pour un enfant à charge (3) </td><td align='center'>+ 40 % de S </td></tr><tr><td align='center'>Majoration pour 2 enfants à charge </td><td align='center'>+ 80 % de S </td></tr><tr><td align='center'>Majoration par enfant à charge à compter du 3e enfant </td><td align='center'>+ 60 % de S </td></tr><tr><td align='center'>Majoration pour accident </td><td align='center'>+ 100 % de S </td></tr><tr><td align='center'>Majoration pour AT ou maladie professionnelle </td><td align='center'>+ 300 % RA (4) </td></tr><tr><td align='center'>Capital orphelin (si décès du conjoint (2)) </td><td align='center'>+ 125 % SB par enfant à charge </td></tr><tr><td align='center'>Paiement anticipé du capital (si invalidité totale) </td><td align='center'>Oui </td></tr><tr><td align='center'>Garantie rente éducation </td><td><br clear='none'/></td></tr><tr><td align='center'>(quelle que soit la cause du décès du salarié) </td><td><br clear='none'/></td></tr><tr><td align='center'>Pour l'orphelin du parent participant <br clear='none'/>– si décès non suite à AT/ MP </td><td align='center'>10 % SB <br clear='none'/>Minimum : 10 % PASS (6) </td></tr><tr><td align='center'>Pour l'orphelin de 2 parents <br clear='none'/>– si décès non suite à AT/ MP </td><td align='center'>Doublement de la rente </td></tr><tr><td align='center'>Garantie indemnités journalières </td><td><br clear='none'/></td></tr><tr><td align='center'>Maladie </td><td align='center'>70 % de S (*) </td></tr><tr><td align='center'>Accident du travail ou maladie professionnelle </td><td align='center'>85 % de S </td></tr><tr><td align='center'>Majoration par enfant à charge </td><td align='center'>+ 3 % 1/3 de S (*) </td></tr><tr><td align='center'>Garantie invalidité </td><td><br clear='none'/></td></tr><tr><td align='center'>Maladie catégorie 1 </td><td align='center'>39 % de S (*) </td></tr><tr><td align='center'>Maladie catégorie 2 </td><td align='center'>65 % de S (*) </td></tr><tr><td align='center'>Maladie catégorie 3 </td><td align='center'>85 % de S (*) </td></tr><tr><td align='center'>Majoration pour enfant à charge : <br clear='none'/>– si maladie catégorie 1 <br clear='none'/>– si maladie catégorie 2 </td><td align='center'><br clear='none'/>+ 5 % de S (*) si 1 enfant ou plus à charge <br clear='none'/>+ 5 % de S (*) par enfant à charge (7) </td></tr><tr><td align='center'>AT ou maladie professionnelle (26 % ≤ T ≤ 50 %) </td><td align='center'>[(1,9 × T) – 35 %] × S – rente SS (5) </td></tr><tr><td align='center'>AT ou maladie professionnelle (T > 50 %) </td><td align='center'>[(0,7 × T) + 30 %] × S – rente SS (5) </td></tr><tr><td align='center'>Parentalité. – Accouchement </td><td><br clear='none'/></td></tr><tr><td align='center'>Forfait parentalité </td><td align='center'>8 % du PMSS (**) (6) </td></tr><tr><td align='center'>Forfait accouchement </td><td align='center'>2,6 % du PASS (***) (6) </td></tr><tr><td align='center'>Chirurgie </td><td><br clear='none'/></td></tr><tr><td align='center'>Pour chaque intervention chirurgicale </td><td align='center'>Oui (8) </td></tr><tr><td colspan='2' align='center'>(*) Garanties de ressources globales, incluant les prestations de la sécurité sociale et limitées au salaire d'activité. <br clear='none'/>(**) PMSS : plafond mensuel de la sécurité sociale. <br clear='none'/>(***) PASS : plafond annuel de la sécurité sociale. </td></tr></table></center></div></p><p align='left'><br clear='none'/>(1) Salaire de base (S) <br clear='none'/>Le salaire de base est le montant annuel de la rémunération brute du salarié soumise à cotisations pour l'exercice de référence, c'est-à-dire l'exercice civil précédant celui du fait générateur de la prestation. Il se compose : <br clear='none'/>– du salaire de base tranche A = fraction du salaire total de base limité au plafond de la sécurité sociale ; <br clear='none'/>– du salaire de base tranche B = fraction du salaire total compris entre 1 et 4 plafonds de la sécurité sociale. <br clear='none'/>(2) Notion de conjoint du participant <br clear='none'/>A la date du décès du participant, est considéré comme conjoint : <br clear='none'/>– la personne ayant un lien matrimonial en cours avec celui-ci ; <br clear='none'/>– à défaut, la personne liée au participant par un pacte civil de solidarité (Pacs), si elle ne bénéficie pas d'avantages de même nature de la part d'un régime de prévoyance au titre d'une autre personne que le participant ; <br clear='none'/>– à défaut, le concubin si les conditions suivantes sont réunies : <br clear='none'/>a) Le concubinage est notoire et est justifié d'un domicile commun ; <br clear='none'/>b) Il n'existe aucun lien matrimonial ou de Pacs de part et d'autre ; <br clear='none'/>c) Le participant et son concubin ont domicilié leurs déclarations annuelles de revenus auprès de l'administration fiscale à la même adresse au cours de l'exercice précédent, ou bien ils ont un ou plusieurs enfants en commun (enfants nés de leur union ou adoptés, ou enfant à naître de leur union si le lien de filiation avec le participant décédé est reconnu par l'état civil) ; <br clear='none'/>d) Le concubin ne bénéficie pas d'avantages de même nature au titre d'une autre personne que le participant. <br clear='none'/>(3) Notion d'enfant à charge <br clear='none'/>Sont considérés comme à charge les enfants nés du participant ou adoptés par le participant : <br clear='none'/>– âgés de moins de 18 ans ; <br clear='none'/>– âgés de moins de 25 ans, célibataires, s'ils sont dans l'une des situations suivantes : <br clear='none'/>– apprentis ; <br clear='none'/>– scolarisés dans un établissement du second degré ou étudiants (y compris dans un autre pays de l'espace économique européen), sans être rémunéré au titre de leur activité principale ; <br clear='none'/>– en contrat de professionnalisation ou en formation en alternance ; <br clear='none'/>– demandeurs d'emploi inscrits au Pôle emploi et non indemnisés par le régime d'assurance chômage, célibataires, n'exerçant pas d'activité régulière rémunérée. <br clear='none'/>– sans limite d'âge, s'ils sont reconnus atteints, d'une invalidité au taux de 80 % ou plus au sens de la législation sociale. Dans ce cas, l'enfant doit être à charge fiscale du participant, et l'invalidité au taux de 80 % ou plus au sens de la législation sociale doit avoir été prononcée avant les 21 ans de l'intéressé. <br clear='none'/>Sont également considérés comme enfants à la charge du participant : <br clear='none'/>– les enfants du conjoint, répondant aux critères ci-avant et à la charge fiscale du participant ; <br clear='none'/>– les enfants du participant nés viables, moins de 300 jours après le décès de ce dernier. <br clear='none'/>(4) RA : rémunération annuelle du participant soumise à cotisations au titre du présent régime de prévoyance, au cours des 12 mois ayant précédé la date de l'accident ou le début de la maladie. <br clear='none'/>(5) T : Taux d'incapacité attribué par la sécurité sociale <br clear='none'/>(6) Forfait parentalité et accouchement <br clear='none'/>Forfait parentalité : <br clear='none'/>Un forfait parentalité est versé à tout salarié couvert par le présent accord, pour chaque enfant né ou en cas d'adoption d'un enfant de moins de 7 ans. Le montant de ce forfait est fixé à : <br clear='none'/>– 8 % du plafond mensuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance ou l'adoption. <br clear='none'/>Le forfait est également versé en cas de naissance sans vie, lorsque celle-ci se traduit par une inscription au registre d'état civil et sur le livret de famille. <br clear='none'/>Forfait accouchement : <br clear='none'/>Un forfait est versé à la femme salariée cadre pour chaque accouchement dont le montant est fixé comme suit : <br clear='none'/>– 2,6 % du plafond annuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance. <br clear='none'/>Ce forfait s'ajoute au forfait parentalité. <br clear='none'/>Le forfait est également versé en cas d'accouchement d'un enfant sans vie, lorsque celui-ci se traduit par une inscription au registre d'état civil et sur le livret de famille. <br clear='none'/>(7) L'indemnisation globale (part de la sécurité sociale comprise) ne peut excéder : <br clear='none'/>– 90 % du salaire brut de base pour les indemnités journalières ; <br clear='none'/>– 85 % du salaire brut de base pour les rentes d'invalidité. <br clear='none'/>(8) Chirurgie <br clear='none'/>Définition du risque chirurgical : <br clear='none'/>Le risque chirurgical au sens du présent titre est un événement fortuit provoqué par un état pathologique. <br clear='none'/>Par acte chirurgical, il faut entendre tout acte pratiqué lors d'une intervention chirurgicale en établissement hospitalier et codée ADC ou ACO à la classification commune des actes médicaux, et plus généralement toute intervention effectuée sous anesthésie générale. <br clear='none'/>Les traitements de cobaltothérapie, de chimiothérapie et de corticothérapie sont assimilés à des interventions chirurgicales et à ce titre également pris en charge. <br clear='none'/>Sauf dispositions spécifiques ci-après, seules les interventions chirurgicales considérées comme telles par la sécurité sociale et donnant lieu à un remboursement de cet organisme ouvrent droit à participation de l'institution. <br clear='none'/>Bénéficiaires : <br clear='none'/>Les personnes couvertes sont le participant, son conjoint et leurs ayants droit à charge au sens de la législation de la sécurité sociale. <br clear='none'/>Frais pris en charge : <br clear='none'/>Sont pris en charge les actes pour lesquels un régime de base d'assurance maladie en France métropolitaine accorde un remboursement, et dans la limite des sommes déclarées à cet organisme. Le cumul des remboursements effectués auprès du participant (incluant la part du régime de base et celle de couvertures complémentaires) ne peut être supérieur au total des frais encourus. Par extension, sont également pris en charge, même s'ils ne donnent pas lieu à intervention d'un régime de base d'assurance maladie en France métropolitaine, les frais de chambre particulière, d'accompagnant pour les enfants de moins de 12 ans et le forfait hospitalier. <br clear='none'/>Montant de la participation : <br clear='none'/>BTP-Prévoyance garantit un remboursement complémentaire à celui de la sécurité sociale : <br clear='none'/>– pour les actes codés ACO (et pour les codes actes ADA qui leur sont rattachés), à concurrence de 175 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) ; <br clear='none'/>– pour les actes codés ADC et pour les frais qui leur sont rattachés, à concurrence de : <br clear='none'/>– 200 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins non signataires du contrat d'accès aux soins ; <br clear='none'/>– 300 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins signataires du contrat d'accès aux soins. <br clear='none'/>Ces prises en charge s'entendent : <br clear='none'/>– à l'exclusion des participations forfaitaires mentionnées aux II et III de l'article L. 322-2 du code de la sécurité sociale  ; <br clear='none'/>– à l'exclusion (en cas d'intervention en dehors du parcours de soins) : <br clear='none'/>– des dépassements d'honoraires mentionnés au 18° de l'article L. 162-5 du code de la sécurité sociale ; <br clear='none'/>– de la majoration de participation prévue aux articles L. 162-5-3 et L. 161-36-2 du code de la sécurité sociale. </p><p align='center'><br clear='none'/>Avantages supplémentaires du régime cadres “ RNPC ” </p><p align='center'><br clear='none'/>Maintien et cessation des garanties </p><p align='left'><br clear='none'/>Les garanties visées par le présent règlement cessent : <br clear='none'/>– au jour où le participant ne fait plus partie de la catégorie de personnel affilié ; <br clear='none'/>– au terme de l'adhésion de l'entreprise. <br clear='none'/>Toutefois, les garanties du régime peuvent être maintenues sans contrepartie de cotisation, aux conditions définies ci-après : <br clear='none'/>– en cas de licenciement, ou de rupture du contrat de travail ouvrant droit à l'assurance chômage ; <br clear='none'/>– en cas de suspension du contrat de travail sans maintien de salaire ; <br clear='none'/>– au terme de l'adhésion de l'entreprise, pour les salariés en incapacité ou en invalidité (dans ce cas, le maintien concerne les garanties décès) ; <br clear='none'/>– en cas de décès du participant (dans ce cas, le maintien concerne la garantie chirurgie au profit des ayants droit). <br clear='none'/>Les participants qui ne peuvent plus prétendre au bénéfice d'un maintien de garanties peuvent être assurés par adhésions individuelles. </p><p align='center'><br clear='none'/>1. Maintien des garanties en cas de licenciement, ou de rupture du contrat de travail ouvrant droit à l'assurance chômage </p><p align='left'><br clear='none'/>En cas de licenciement ou de rupture du contrat de travail ouvrant droit à indemnisation par l'assurance chômage, le droit au maintien des garanties est accordé à tout participant, sans contrepartie de cotisation : <br clear='none'/>Temporairement, lorsque cette rupture a été suivie, immédiatement et de manière continue : <br clear='none'/>– par une indemnisation au titre de l'assurance chômage (y compris l'allocation de solidarité spécifique) ; <br clear='none'/>– ou du suivi d'un stage de formation professionnelle accompli dans le secteur du BTP ou agréé par une commission nationale paritaire de l'emploi du BTP. <br clear='none'/>Dans ce cas, le maintien des garanties est accordé : <br clear='none'/>– aussi longtemps que le participant atteste d'une situation continue d'indemnisation au titre de l'assurance chômage, d'indemnisation d'un arrêt maladie par la sécurité sociale ou du suivi d'un stage de formation professionnelle tel que susvisé ; <br clear='none'/>– et ce pendant une période maximale de 36 mois de date à date à compter de la date de fin du contrat de travail. <br clear='none'/>Sans limitation de durée, lorsque le participant : <br clear='none'/>– a fait l'objet d'une mesure de licenciement alors qu'il était en arrêt de travail, ou a été reconnu invalide par la sécurité sociale contrat de travail non rompu, et n'exerce depuis cette date aucune activité rémunérée ; <br clear='none'/>– et bénéficie de prestations d'indemnités journalières ou de rentes d'invalidité servies par BTP-Prévoyance. </p><p align='center'><br clear='none'/>2. Maintien des garanties en cas de suspension du contrat de travail </p><p align='left'><br clear='none'/>En cas de suspension du contrat de travail avec maintien de salaire (total ou partiel) ou perception d'indemnités journalières complémentaires financées au moins en partie par l'entreprise adhérente, les garanties sont maintenues pendant toute la période de la suspension, leur financement étant assuré aux mêmes conditions que celles qui s'appliquent aux salariés du collège correspondant dans l'entreprise. <br clear='none'/>Il en est de même en cas de congés liés à une maternité ou à une adoption. <br clear='none'/>En cas de suspension du contrat de travail sans maintien de salaire, les garanties sont maintenues sans contrepartie de cotisation, pendant les 30 premiers jours de la suspension (dans la limite de 90 jours par exercice civil, toutes périodes de suspension confondues). Au-delà, les garanties sont interrompues. </p><p align='center'><br clear='none'/>3. Maintien des garanties décès en cas de radiation de l'entreprise </p><p align='left'><br clear='none'/>Les garanties en cas de décès continuent d'être accordées sans contrepartie de cotisation, tant qu'ils bénéficient de prestations d'indemnités journalières ou de rentes d'invalidité servies par BTP-Prévoyance. <br clear='none'/>Toutefois, lorsqu'un ancien participant reprend une activité professionnelle en dehors du champ du BTP et bénéficie à ce titre de nouvelles garanties décès auprès d'un autre organisme assureur, il ne peut y avoir de droit à prestations décès à la fois auprès de BTP-Prévoyance et auprès du nouvel assureur. Tout octroi ou versement, par le nouvel organisme assureur, de prestations au titre du décès de l'intéressé, a pour effet d'éteindre l'obligation de maintien de la garantie décès incombant à BTP-Prévoyance, qu'elle soit issue du régime national de Prévoyance des cadres du BTP ou de l'article 7.1 de la loi n° 89-1009 du 31 décembre 1989 .</p><p align='center'><br clear='none'/>4. Maintien de la garantie chirurgie au profit des ayants droit en cas de décès du participant </p><p align='left'><br clear='none'/>En cas de décès du participant, le maintien de la garantie chirurgie est accordé pour une durée de six mois, sans contrepartie de cotisation, aux anciens ayants droit du participant. </p><p align='center'><br clear='none'/>Titre B <br clear='none'/>Régime cadres “ RNPC ”. – Taux de cotisation <br clear='none'/>Taux à compter du 1er janvier 2015 </p><p align='left'><div align='center'><center><table border='1'><tr><th><br clear='none'/></th><th>Taux de cotisation </th></tr><tr><td align='center'>Capital décès </td><td align='center'>0,61 % TA <br clear='none'/>0,61 % TB </td></tr><tr><td align='center'>Rentes décès </td><td align='center'>0,15 % TA <br clear='none'/>0,15 % TB </td></tr><tr><td align='center'>Indemnité journalière </td><td align='center'>0,25 % TA <br clear='none'/>0,55 % TB </td></tr><tr><td align='center'>Invalidité </td><td align='center'>0,32 % TA <br clear='none'/>0,92 % TB </td></tr><tr><td align='center'>Naissance </td><td align='center'>0,05 % TA <br clear='none'/>0,05 % TB </td></tr><tr><td align='center'>Chirurgie (*) </td><td align='center'>0,12 % TA <br clear='none'/>0,12 % TB </td></tr><tr><td align='center'>Toutes garanties </td><td align='center'>1,50 % TA <br clear='none'/>2,40 % TB </td></tr></table></center></div></p><p align='center'><br clear='none'/>Titre C <br clear='none'/>Garanties – Régime non-cadres “ E1 ” <br clear='none'/>Décès </p><p align='left'><br clear='none'/>Capital décès de base : <br clear='none'/>– 110 % du salaire de base (1), au décès d'un participant célibataire, veuf ou divorcé ; <br clear='none'/>– 200 % du salaire de base (1) au décès d'un participant qui avait un conjoint (2). <br clear='none'/>Le montant du capital est majoré pour enfant à charge : <br clear='none'/>+ 40 % pour un enfant ; <br clear='none'/>+ 80 % pour deux enfants ; <br clear='none'/>+ 140 % pour 3 enfants à charge ; <br clear='none'/>+ 60 % par enfant à compter du 4e. </p><p align='center'><br clear='none'/>Décès consécutif à une maladie professionnelle ou à un accident (toutes causes) </p><p align='left'><br clear='none'/>Un capital complémentaire s'ajoute au capital décès de base : </p><p align='left'><br clear='none'/>+ 100 % du salaire de base (1). <br clear='none'/>Ce complément est porté à 200 % si le décès est consécutif à un accident du travail ou à une maladie professionnelle. </p><p align='center'><br clear='none'/>Capital orphelin </p><p align='left'><br clear='none'/>Il est versé un capital décès complémentaire à chaque enfant qui est orphelin de père et mère, lorsque les conditions suivantes sont simultanément remplies : <br clear='none'/>– les deux parents dont les noms sont mentionnés sur l'acte de naissance de l'enfant sont décédés ; <br clear='none'/>– le décès du participant est intervenu antérieurement ou simultanément au décès du second parent de l'enfant, ou les deux décès sont directement imputables à un même accident ; <br clear='none'/>– l'enfant était à charge du participant (3) à la date du décès du participant ; <br clear='none'/>– l'enfant était à la charge du second parent (3) à la date du décès de ce dernier. <br clear='none'/>Ce capital décès complémentaire est égal à 125 % du salaire de base par enfant. </p><p align='center'><br clear='none'/>Conversion du capital décès en rente </p><p align='left'><br clear='none'/>Le bénéficiaire peut demander la conversion de tout ou partie du capital en rente trimestrielle. </p><p align='center'><br clear='none'/>Rente décès </p><p align='left'><br clear='none'/>Rente au conjoint reconnu invalide de 2e ou 3e catégorie par la sécurité sociale : <br clear='none'/>– 15 % du salaire de base (1) après déduction du montant des pensions de réversion attribuées par les régimes de retraite complémentaire ; <br clear='none'/>– supprimée en cas de remariage. <br clear='none'/>Rente d'éducation : <br clear='none'/>– pour l'orphelin du parent participant, si décès non suite à AT-MP : 15 % du salaire de base par enfant à charge ; mini : 12 % PASS (plafond annuel de la sécurité sociale) ; <br clear='none'/>– pour l'orphelin de 2 parents, si décès non suite à AT-MP : doublement de la rente. </p><p align='center'><br clear='none'/>Maladie. – Invalidité <br clear='none'/>Indemnités journalières </p><p align='left'><br clear='none'/>Pour tout arrêt de travail consécutif à une maladie ou à un accident, le participant perçoit des indemnités journalières complémentaires à celles versées par la sécurité sociale. <br clear='none'/>Ces indemnités sont versées dès le lendemain du dernier jour indemnisé par l'employeur, ou après 90 jours d'arrêt de travail continu, si le participant ne remplit pas les conditions d'ancienneté dans l'entreprise. <br clear='none'/>Elles sont versées sur présentation des décomptes originaux de la sécurité sociale : <br clear='none'/>– à l'entreprise, tant que le contrat de travail est en vigueur ; <br clear='none'/>– au participant, à partir de la date de rupture du contrat de travail. <br clear='none'/>L'indemnisation peut se poursuivre jusqu'au 1 095e jour d'arrêt de travail. <br clear='none'/>Lorsque en cours d'indemnisation, le participant est autorisé par la sécurité sociale à reprendre une activité partielle, avec des indemnités réduites, l'indemnité journalière versée par la caisse est réduite de 50 %. <br clear='none'/>Afin que l'intéressé ne perçoive pas une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle à temps complet, le cumul des indemnités (servies par la caisse et la sécurité sociale) et d'un éventuel salaire d'activité partielle ne peut excéder 85 % du salaire brut de base pour les arrêts de travail suite à maladie, accident de droit commun, accident du travail ou maladie professionnelle. <br clear='none'/>La garantie de l'indemnité cesse de plein droit : <br clear='none'/>– à la date d'arrêt des versements des prestations journalières par la sécurité sociale ; <br clear='none'/>– à la date de reprise du travail du participant, sauf reprise à temps partiel pour raison médicale ; <br clear='none'/>– à la date de reconnaissance d'une invalidité ou d'une incapacité du participant par la sécurité sociale ; <br clear='none'/>– à la date d'effet de la retraite de la sécurité sociale pour inaptitude. <br clear='none'/>Maladie. – Accident de droit commun : <br clear='none'/>– 80 % du salaire de base (1), en comprenant les prestations de la sécurité sociale. <br clear='none'/>Accident du travail ou maladie professionnelle : <br clear='none'/>– 85 % du salaire de base (1), en comprenant les prestations de la sécurité sociale. </p><p align='center'><br clear='none'/>Rente d'invalidité </p><p align='left'><br clear='none'/>Sont considérés comme atteints d'une invalidité totale de droit commun les participants qui ont été classés par la sécurité sociale en 2e ou 3e catégorie au sens de l'article L. 341-4 du code de la sécurité sociale. <br clear='none'/>Sont considérés comme atteints d'une invalidité partielle de droit commun les participants qui ont été classés par la sécurité sociale en 1re catégorie au sens de l'article L. 341-4 du code de la sécurité sociale. <br clear='none'/>Ces participants bénéficient d'une rente d'invalidité versée par l'organisme assureur. <br clear='none'/>Afin que l'intéressé ne perçoive pas une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle, le cumul des prestations (servies par la caisse et la sécurité sociale) et d'un éventuel salaire d'activité partielle ne peut excéder 85 % du salaire brut de base pour les rentes d'invalidité servies suite à maladie, accident de droit commun, accident du travail ou maladie professionnelle. <br clear='none'/>Maladie ou accident de droit commun : <br clear='none'/>– invalidité totale, en complément d'une pension d'invalidité de 3e catégorie de la sécurité sociale : 80 % du salaire de base (1), rente sécurité sociale comprise ; <br clear='none'/>– invalidité totale, en complément d'une pension d'invalidité de 2e catégorie de la sécurité sociale : 70 % du salaire de base (1), rente sécurité sociale comprise ; <br clear='none'/>– invalidité partielle, en complément d'une pension d'invalidité de 1re catégorie de la sécurité sociale : 39 % du salaire de base (1), hors majoration pour enfants à charge. <br clear='none'/>Majoration pour enfants à charge, si le participant a un ou plusieurs enfants à charge (4) : + 5 % du salaire de base (1) en sus de la rente d'invalidité totale ou d'invalidité partielle. <br clear='none'/>Accident du travail ou maladie professionnelle : <br clear='none'/>– pour un taux d'IPP de 26 à 50 % : [(1,9 × N) – 35 %] × S – rente SS ; <br clear='none'/>– pour un taux d'IPP supérieur à 50 % : [(0,7 × N) + 30 %] × S – rente SS. </p><p align='center'><br clear='none'/>Chirurgie </p><p align='left'><br clear='none'/>Définition du risque chirurgical : <br clear='none'/>Le risque chirurgical au sens de la présente annexe est un événement fortuit provoqué par un état pathologique. <br clear='none'/>Par acte chirurgical, il faut entendre tout acte pratiqué lors d'une intervention chirurgicale en établissement hospitalier et codée ADC ou ACO à la classification commune des actes médicaux, et plus généralement toute intervention effectuée sous anesthésie générale. <br clear='none'/>Les traitements de cobaltothérapie, de chimiothérapie et de corticothérapie sont assimilés à des interventions chirurgicales et à ce titre également pris en charge. <br clear='none'/>Sauf dispositions spécifiques ci-après, seules les interventions chirurgicales considérées comme telles par la sécurité sociale et donnant lieu à un remboursement de cet organisme ouvrent droit à participation de l'institution. <br clear='none'/>Bénéficiaires : <br clear='none'/>Les personnes couvertes sont le participant, son conjoint et leurs ayants droit à charge au sens de la législation de la sécurité sociale. <br clear='none'/>Frais pris en charge : <br clear='none'/>Sont pris en charge, les actes pour lesquels un régime de base d'assurance maladie en France métropolitaine accorde un remboursement, et dans la limite des sommes déclarées à cet organisme. <br clear='none'/>Le cumul des remboursements effectués auprès du participant (incluant la part du régime de base et celle de couvertures complémentaires) ne peut être supérieur au total des frais encourus. <br clear='none'/>Par extension, sont également pris en charge même s'ils ne donnent pas lieu à intervention d'un régime de base d'assurance maladie en France métropolitaine, les frais de chambre particulière, d'accompagnant pour les enfants de moins de 12 ans et le forfait hospitalier. <br clear='none'/>Montant de la participation : <br clear='none'/>L'organisme assureur garantit un remboursement complémentaire à celui de la sécurité sociale : <br clear='none'/>– pour les actes codés ACO (et pour les codes actes ADA qui leur sont rattachés), à concurrence de 175 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) ; <br clear='none'/>– pour les actes codés ADC et pour les frais qui leur sont rattachés, à concurrence de : <br clear='none'/>– 200 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins non signataires du contrat d'accès aux soins ; <br clear='none'/>– 300 % de la base de remboursement de la sécurité sociale (part de la sécurité sociale comprise) pour les médecins signataires du contrat d'accès aux soins. <br clear='none'/>Ces prises en charge s'entendent : <br clear='none'/>– à l'exclusion des participations forfaitaires mentionnées aux II et III de l'article L. 322-2 du code de la sécurité sociale  ; <br clear='none'/>– à l'exclusion (en cas d'intervention en dehors du parcours de soins) : <br clear='none'/>– des dépassements d'honoraires mentionnés au 18° de l'article L. 162-5 du code de la sécurité sociale ; <br clear='none'/>– de la majoration de participation prévue aux articles L. 162-5-3 et L. 161-36-2 du code de la sécurité sociale. </p><p align='center'><br clear='none'/>Forfait parentalité et accouchement <br clear='none'/>Forfait parentalité </p><p align='left'><br clear='none'/>Un forfait parentalité est versé à tout salarié couvert par le présent accord, pour chaque enfant né ou en cas d'adoption d'un enfant de moins de 7 ans. Le montant de ce forfait est fixé à : <br clear='none'/>– 8 % du plafond mensuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance ou l'adoption. <br clear='none'/>Le forfait est également versé en cas de naissance sans vie, lorsque celle-ci se traduit par une inscription au registre d'état civil et sur le livret de famille. <br clear='none'/>Forfait accouchement : <br clear='none'/>Un forfait est versé à la femme salariée non cadre pour chaque accouchement dont le montant est fixé à : <br clear='none'/>– 2,6 % du plafond annuel de la sécurité sociale de l'année au cours de laquelle intervient la naissance. <br clear='none'/>Ce forfait s'ajoute au forfait parentalité. <br clear='none'/>Le forfait est également versé en cas d'accouchement d'un enfant sans vie, lorsque celui-ci se traduit par une inscription au registre d'état civil et sur le livret de famille. </p><p align='center'><br clear='none'/>Avantages supplémentaires du régime non-cadres “ E1 ” </p><p align='center'><br clear='none'/>Maintien et cessation des garanties </p><p align='left'><br clear='none'/>Les garanties visées par le présent règlement cessent : <br clear='none'/>– au jour où le participant ne fait plus partie de la catégorie de personnel affilié ; <br clear='none'/>– à la date de radiation de l'entreprise. <br clear='none'/>Toutefois, les garanties du régime peuvent être maintenues aux conditions définies ci-après : <br clear='none'/>– en cas de licenciement, ou de rupture du contrat de travail ouvrant droit à l'assurance chômage ; <br clear='none'/>– en cas de suspension du contrat de travail ; <br clear='none'/>– à la date de radiation de l'entreprise, pour les salariés en incapacité ou en invalidité (dans ce cas, le maintien concerne les garanties décès) ; <br clear='none'/>– en cas de décès du participant (dans ce cas, le maintien concerne la garantie chirurgie au profit des ayants droit). <br clear='none'/>Dans tous les cas, le maintien porte sur les garanties en vigueur au moment de la rupture du contrat de travail ou de radiation de l'entreprise. <br clear='none'/>Les participants qui ne peuvent plus prétendre au bénéfice d'un maintien de garanties peuvent être assurés par adhésions individuelles (à titre onéreux) à un dérivé du (des) contrat (s) souscrit (s) par son ex-employeur. </p><p align='center'><br clear='none'/>1. Maintien des garanties en cas de licenciement, ou de rupture du contrat de travail ouvrant droit à l'assurance chômage </p><p align='left'><br clear='none'/>En cas de licenciement ou de rupture du contrat de travail ouvrant droit à indemnisation par l'assurance chômage, le droit au maintien des garanties est accordé à tout participant, sans contrepartie de cotisation : <br clear='none'/>– temporairement, lorsque cette rupture a été suivie, immédiatement et de manière continue : <br clear='none'/>– par une indemnisation au titre de l'assurance chômage ; <br clear='none'/>– ou du suivi d'un stage de formation professionnelle accompli dans le secteur du BTP ou agréé par une commission nationale paritaire de l'emploi du BTP. <br clear='none'/>Dans ce cas, le maintien des garanties est accordé : <br clear='none'/>– aussi longtemps que le participant atteste d'une situation continue d'indemnisation au titre de l'assurance chômage, d'indemnisation d'un arrêt maladie par la sécurité sociale ou du suivi d'un stage de formation professionnelle tel que susvisé ; <br clear='none'/>– et ce, pendant une période maximale de 36 mois de date à date à compter de la date de fin du contrat de travail ; <br clear='none'/>– sans limitation de durée, lorsque le participant : <br clear='none'/>– a fait l'objet d'une mesure de licenciement alors qu'il était en arrêt de travail, ou a été reconnu invalide par la sécurité sociale contrat de travail non rompu, et n'exerce depuis cette date aucune activité rémunérée ; <br clear='none'/>– et bénéficie de prestations d'indemnités journalières ou de rentes d'invalidité servies par l'organisme assureur. </p><p align='center'><br clear='none'/>2. Maintien des garanties en cas de suspension du contrat de travail </p><p align='left'><br clear='none'/>En cas de suspension de contrat de travail avec maintien de salaire (total ou partiel) ou perception d'indemnités journalières complémentaires financées au moins en partie par l'entreprise adhérente, les garanties sont maintenues pendant toute la période de la suspension leur financement étant assuré aux mêmes conditions que celles qui s'appliquent aux salariés du collège correspondant dans l'entreprise. Il en est de même en cas de congés liés à une maternité ou à une adoption. <br clear='none'/>En cas de suspension du contrat de travail sans maintien de salaire, les garanties sont maintenues, sans contrepartie de cotisation, pendant les 30 premiers jours de la suspension (dans la limite de 90 jours par exercice civil, toutes périodes de suspension confondues). Au-delà, les garanties sont interrompues. </p><p align='center'><br clear='none'/>3. Maintien des garanties décès en cas de radiation de l'entreprise </p><p align='left'><br clear='none'/>En cas de radiation de l'entreprise (suite à sa sortie du champ d'application de l'accord du 16 avril 1993), les garanties en cas de décès continuent d'être accordées aux participants non cadres tant qu'ils bénéficient de prestations d'indemnités journalières ou de rentes d'invalidité servies par l'organisme assureur. </p><p align='center'><br clear='none'/>4. Maintien de la garantie chirurgie au profit des ayants droit en cas de décès du participant </p><p align='left'><br clear='none'/>En cas de décès du participant, le maintien de la garantie chirurgie est accordé pour une durée de six mois, sans contrepartie de cotisation, aux anciens ayant droits du participant. </p><p align='center'><br clear='none'/>Titre D <br clear='none'/>Régime non-cadres “ E1 ”. – Cotisations <br clear='none'/>Taux à compter du 1er janvier 2015 </p><p align='left'><div align='center'><center><table border='1'><tr><th><br clear='none'/></th><th>Taux de cotisation </th></tr><tr><td align='center'>Indemnité journalière <br clear='none'/>Invalidité <br clear='none'/>Capital décès <br clear='none'/>Rentes décès </td><td align='center'>1,30 % TA <br clear='none'/>1,30 % TB (*) </td></tr><tr><td align='center'>Chirurgie </td><td align='center'>0,10 % TA <br clear='none'/>0,10 % TB (*) </td></tr><tr><td align='center'>Naissance </td><td align='center'>0,10 % TA <br clear='none'/>0,10 % TB (*) </td></tr><tr><td align='center'>Toutes garanties </td><td align='center'>1,50 % TA <br clear='none'/>1,50 % TB (*) </td></tr><tr><td colspan='2' align='center'>(*) Limitée à 2 fois le plafond annuel de la sécurité sociale. </td></tr></table></center></div></p><p align='center'><br clear='none'/>Modalités générales du régime non-cadres “ E1 ” </p><p align='center'><br clear='none'/>Conditions d'existence des garanties </p><p align='left'><br clear='none'/>Affiliation des participants : <br clear='none'/>L'affiliation à BTP-Prévoyance des membres du personnel non cadre d'une entreprise adhérente est la conséquence des stipulations de l'accord collectif national du 16 avril 1993 et de ses avenants. <br clear='none'/>L'entreprise adhérente est tenue d'inscrire à BTP-Prévoyance d'une façon permanente tous les membres de son personnel faisant partie des catégories affiliées. <br clear='none'/>Peuvent prétendre au bénéfice du présent règlement : <br clear='none'/>– les salariés non cadres des entreprises adhérentes qui sont appelés membres participants ; <br clear='none'/>– les anciens salariés non cadres des entreprises adhérentes, lorsqu'ils relèvent des dispositions de maintien de garanties prévues au paragraphe “ Maintien et cessation des garanties ” ; <br clear='none'/>– leurs ayants droit tels qu'ils sont définis pour chaque prestation par le présent règlement. <br clear='none'/>Tout membre participant doit remplir et signer une demande d'affiliation. <br clear='none'/>L'entreprise transmet cette demande à BTP-Prévoyance après y avoir également apposé sa signature. <br clear='none'/>La date d'admission au régime est fixée à la date d'entrée dans l'entreprise, au premier jour de travail effectif dans l'entreprise en tant que non-cadre en cas de promotion dans la catégorie, et en tout état de cause au plus tôt à la date d'effet d'adhésion de l'entreprise. L'entrée, la promotion dans la catégorie et la cessation d'appartenance à l'entreprise doivent être notifiées à l'institution dans les 15 jours suivant l'événement. <br clear='none'/>La cessation du contrat de travail ou d'appartenance à la catégorie doit également être notifiée dans les 15 jours. </p><p align='center'><br clear='none'/>Conditions d'ouverture des droits. – Fait générateur <br clear='none'/>1. Conditions d'ouverture des droits </p><p align='left'><br clear='none'/>Les droits prévus par le présent régime sont ouverts à tout participant affilié au régime à la date où se produit le fait générateur du risque couvert. </p><p align='center'><br clear='none'/>2. Fait générateur </p><p align='left'><br clear='none'/>Est définie comme date du fait générateur : <br clear='none'/>– la date de l'arrêt de travail au sens de la sécurité sociale pour les garanties d'indemnités journalières, de rente d'invalidité ; <br clear='none'/>– la date de notification du classement en invalidité 3e catégorie (ou d'octroi de la majoration pour tierce personne) par la sécurité sociale pour le versement anticipé du capital décès en cas d'invalidité totale et permanente ; <br clear='none'/>– la date du décès pour les garanties de capital décès et de rente d'éducation ; <br clear='none'/>– la date la plus élevée entre la date de décès du participant et la date de notification du classement en invalidité par la sécurité sociale, pour la garantie de rente de conjoint invalide ; <br clear='none'/>– la date de naissance ou d'adoption pour le forfait naissance ; <br clear='none'/>– la date d'hospitalisation pour la garantie chirurgie. </p><p align='center'><br clear='none'/>3. Notion de garantie applicable </p><p align='left'><br clear='none'/>En cas de réalisation du risque, le niveau de la garantie servie est fonction des dispositions conventionnelles applicables à la date du fait générateur. <br clear='none'/>Toutefois, en cas de maintien des garanties, c'est le niveau des garanties en vigueur à la date de sortie de l'entreprise qui est retenu. </p><p align='center'><br clear='none'/>Délais de prescription. – Prescription. – Déclarations tardives <br clear='none'/>1. Prescription du droit à prestation </p><p align='left'><br clear='none'/>Toute demande de prestation doit être présentée à l'institution : <br clear='none'/>– pour les demandes de rentes d'invalidité, dans un délai de deux ans à compter de la date de notification du classement en invalidité par la sécurité sociale ; <br clear='none'/>– pour les autres prestations, dans un délai de deux ans à compter de la date du fait générateur qui y donne naissance. <br clear='none'/>Le même délai s'applique pour la déclaration de tout élément donnant droit à majoration du montant de la prestation. <br clear='none'/>Le délai de prescription est porté à : <br clear='none'/>– cinq ans en ce qui concerne les demandes de prestations couvrant le risque incapacité de travail et forfait naissance ; <br clear='none'/>– dix ans en ce qui concerne les demandes de prestations couvrant le risque décès du participant. </p><p align='center'><br clear='none'/>2. Déclarations tardives. – Paiement rétroactif </p><p align='left'><br clear='none'/>Pour les prestations d'indemnités journalières ou de rentes en cas de décès (rentes d'éducation, rentes de conjoint invalide), est considérée comme tardive, la déclaration faite à l'organisme assureur après un délai de deux années suivant la date du fait générateur. Pour les rentes liées à l'invalidité, la déclaration tardive intervient après un délai de deux ans à compter du classement en invalidité par la sécurité sociale. <br clear='none'/>En cas de déclaration tardive, le service des prestations d'indemnités journalières ou de rentes sera assuré par l'organisme assureur pour le futur, mais ce dernier l'institution ne paiera les prestations théoriquement dues pour le passé, que dans la limite de deux années précédant la date effective de déclaration du sinistre. </p><p align='center'><br clear='none'/>3. Prescription des actions en justice </p><p align='left'><br clear='none'/>Toutes les actions en justice dérivant des opérations relatives aux droits et obligations nés du présent régime sont prescrites par deux ans à compter de l'événement qui y donne naissance. <br clear='none'/>Toutefois, ce délai ne court : <br clear='none'/>– en cas de réticence, omission, déclaration fausse ou inexacte sur le risque couru, que du jour où l'institution en a eu connaissance ; <br clear='none'/>– en cas de réalisation du risque, que du jour où les bénéficiaires en ont eu connaissance, s'ils prouvent qu'ils l'ont ignorée jusque-là. <br clear='none'/>Le délai de prescription est porté à : <br clear='none'/>– cinq ans en ce qui concerne les droits à prestation couvrant le risque incapacité de travail ; <br clear='none'/>– dix ans en ce qui concerne les droits à prestation couvrant le risque décès à condition que le bénéficiaire de la garantie ne soit pas l'adhérent. <br clear='none'/>Le délai de prescription est automatiquement interrompu au jour où l'institution, l'entreprise ou le participant engage une action en justice ; dans ce cas, l'interruption de la prescription ne porte que sur l'objet de l'action en justice. </p><p align='center'><br clear='none'/>Définitions du régime non-cadres “ E1 ” </p><p align='left'><br clear='none'/>(1) Salaire de base <br clear='none'/>Le salaire de base est le montant annuel de la rémunération brute du participant soumise à cotisation au cours de l'exercice de référence, défini comme étant l'exercice civil précédant celui où se situe l'événement à l'origine du droit à la prestation. <br clear='none'/>Si l'arrêt intervient suite à un changement dans la durée du travail, non justifié médicalement, la date de ce changement constitue pour le calcul de S la date d'affiliation. <br clear='none'/>Par ailleurs, lorsque l'exercice de référence ne correspond pas à une année complète, le salaire de base est reconstitué : <br clear='none'/>– d'après la moyenne des salaires perçus par le participant au cours de l'exercice de référence et sur lesquels il a cotisé au titre du régime, si l'événement se produit avant une année complète de cotisation ; <br clear='none'/>– si l'exercice de référence comporte une ou plusieurs périodes d'arrêt de travail, d'après la moyenne des salaires perçus par le participant au cours de cet exercice de référence en dehors des périodes d'arrêt de travail ; <br clear='none'/>– à partir des rémunérations sur lesquelles le participant a cotisé au régime depuis la date de son admission, si l'événement se produit au cours de l'exercice d'affiliation. <br clear='none'/>Dans ces trois derniers cas, le calcul ainsi réalisé ne peut avoir pour effet de prendre en compte les éléments variables de la rémunération pour un montant supérieur à celui correspondant à un exercice civil complet. <br clear='none'/>Le salaire de base servant au calcul de la prestation “ rente d'invalidité ” est actualisé dans les mêmes conditions que celles successivement appliquées aux prestations “ indemnités journalières ”. <br clear='none'/>De même, si le décès du participant survient pendant une période d'arrêt de travail indemnisé par BTP-Prévoyance, le salaire de base servant au calcul des prestations est celui qui a été utilisé pour la détermination du montant de l'indemnisation maladie d'origine, et actualisé dans les mêmes conditions que celles successivement appliqués aux prestations maladies dont il a bénéficié. <br clear='none'/>(2) Notion de conjoint du participant <br clear='none'/>A la date du décès du participant, est considéré comme conjoint : <br clear='none'/>– la personne ayant un lien matrimonial en cours avec celui-ci ; <br clear='none'/>– à défaut, la personne liée au participant par un pacte civil de solidarité (Pacs), si elle ne bénéficie pas d'avantages de même nature de la part d'un régime de prévoyance au titre d'une autre personne que le participant. <br clear='none'/>– à défaut, le concubin si les conditions suivantes sont réunies : <br clear='none'/>a) Le concubinage est notoire et est justifié d'un domicile commun ; <br clear='none'/>b) Il n'existe aucun lien matrimonial ou de Pacs de part et d'autre ; <br clear='none'/>c) Le participant et son concubin ont domicilié leurs déclarations annuelles de revenus auprès de l'administration fiscale à la même adresse au cours de l'exercice précédent, ou bien ils ont un ou plusieurs enfants en commun (enfants nés de leur union ou adoptés, ou enfant à naître de leur union si le lien de filiation avec le participant décédé est reconnu par l'état civil) ; <br clear='none'/>d) Le concubin ne bénéficie pas d'avantages de même nature au titre d'une autre personne que le participant. <br clear='none'/>(3) Notion d'enfant à charge <br clear='none'/>Sont considérés comme à charge les enfants nés du participant ou adoptés par le participant : <br clear='none'/>– âgés de moins de 18 ans ; <br clear='none'/>– âgés de moins de 25 ans, célibataires, s'ils sont dans l'une des situations suivantes : <br clear='none'/>– apprentis ; <br clear='none'/>– scolarisés dans un établissement du second degré ou étudiants (y compris dans un autre pays de l'espace économique européen), sans être rémunéré au titre de leur activité principale ; <br clear='none'/>– en contrat de professionnalisation ou en formation en alternance, <br clear='none'/>– demandeurs d'emploi inscrits au Pôle emploi et non indemnisés par le régime d'assurance chômage, célibataires, n'exerçant pas d'activité régulière rémunérée ; <br clear='none'/>– sans limite d'âge, s'ils sont reconnus atteints, d'une invalidité au taux de 80 % ou plus au sens de la législation sociale. Dans ce cas, l'enfant doit être à charge fiscale du participant, et l'invalidité au taux de 80 % ou plus au sens de la législation sociale doit avoir été prononcée avant les 21 ans de l'intéressé. <br clear='none'/>Sont également considérés comme enfants à la charge du participant : <br clear='none'/>– les enfants du conjoint répondant aux critères ci-avant et à charge fiscale du participant ; <br clear='none'/>– les enfants du participant nés viables, moins de 300 jours après le décès de ce dernier. »</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        }
      ]
    },
    {
      "id": null,
      "intOrdre": 3,
      "title": "Textes Salaires",
      "etat": "VIGUEUR",
      "sections": [
        {
          "id": "KALITEXT000038688137",
          "title": "Accord du 16 janvier 2019 relatif aux salaires au 1er janvier 2019 (national et région Île-de-France)",
          "dateParution": 1561507200000,
          "articles": [
            {
              "id": "KALIARTI000038688140",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='center'>I. – Barème des salaires minima conventionnels</p><p align='left'>Les signataires du présent accord réunis le 16 janvier 2019 à Paris, décident de fixer les valeurs de salaires minima par niveau selon les grilles ci-après :</p><p align='center'>Au 1er janvier 2019<br/>\nETAM</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire minimal mensuel<br/>\n\t\t\tnational (hors Île-de-France)</th><th>Salaire minimal mensuel<br/>\n\t\t\trégion Île-de-France</th></tr><tr><td align='center'>A 1</td><td align='center'>1 612,00</td><td align='center'>1 681,00</td></tr><tr><td align='center'>A 2</td><td align='center'>1 742,00</td><td align='center'>1 855,00</td></tr><tr><td align='center'>B</td><td align='center'>1 986,00</td><td align='center'>2 087,00</td></tr><tr><td align='center'>C</td><td align='center'>2 197,00</td><td align='center'>2 307,00</td></tr><tr><td align='center'>D</td><td align='center'>2 495,00</td><td align='center'>2 618,00</td></tr><tr><td align='center'>E</td><td align='center'>2 715,00</td><td align='center'>2 859,00</td></tr><tr><td align='center'>F</td><td align='center'>3 006,00</td><td align='center'>3 173,00</td></tr></tbody></table></center><p align='center'>Cadres</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire minimal mensuel<br/>\n\t\t\tnational (hors Île-de-France)</th><th>Salaire minimal mensuel<br/>\n\t\t\trégion Île-de-France</th></tr><tr><td align='center'>G</td><td align='center'>3 334,00</td><td align='center'>3 564,00</td></tr><tr><td align='center'>H</td><td align='center'>3 513,00</td><td align='center'>3 745,00</td></tr><tr><td align='center'>I</td><td align='center'>4 146,00</td><td align='center'>4 375,00</td></tr></tbody></table></center><p align='center'>Au 1er juillet 2019<br/>\nETAM</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire minimal mensuel<br/>\n\t\t\tnational (hors Île-de-France)</th><th>Salaire minimal mensuel<br/>\n\t\t\trégion Île-de-France</th></tr><tr><td align='center'>A 1</td><td align='center'>1 628,00</td><td align='center'>1 697,00</td></tr><tr><td align='center'>A 2</td><td align='center'>1 760,00</td><td align='center'>1 874,00</td></tr><tr><td align='center'>B</td><td align='center'>2 006,00</td><td align='center'>2 108,00</td></tr><tr><td align='center'>C</td><td align='center'>2 219,00</td><td align='center'>2 330,00</td></tr><tr><td align='center'>D</td><td align='center'>2 520,00</td><td align='center'>2 644,00</td></tr><tr><td align='center'>E</td><td align='center'>2 742,00</td><td align='center'>2 888,00</td></tr><tr><td align='center'>F</td><td align='center'>3 036,00</td><td align='center'>3 205,00</td></tr></tbody></table></center><p align='center'>Cadres</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire minimal mensuel<br/>\n\t\t\tnational (hors Île-de-France)</th><th>Salaire minimal mensuel<br/>\n\t\t\trégion Île-de-France</th></tr><tr><td align='center'>G</td><td align='center'>3 367,00</td><td align='center'>3 600,00</td></tr><tr><td align='center'>H</td><td align='center'>3 548,00</td><td align='center'>3 783,00</td></tr><tr><td align='center'>I</td><td align='center'>4 188,00</td><td align='center'>4 419,00</td></tr></tbody></table></center><p></p><p align='center'>II. – Égalité salariale entre les hommes et les femmes</p><p align='left'>Les partenaires sociaux rappellent que les entreprises sont tenues de respecter le principe d'égalité professionnelle entre les hommes et les femmes, notamment concernant la rémunération ou l'accès à l'emploi au sein de la branche.</p><p align='left'>Sur ce dernier sujet, le panorama réalisé par la branche montre un déséquilibre des effectifs en faveur des hommes, malgré les efforts déployés par les pouvoirs publics et la branche.</p><p align='left'>Les partenaires sociaux souhaitent que ce travail de fond soit poursuivi afin de favoriser une meilleure égalité professionnelle à tous les niveaux.</p><p align='center'>III. – Clause de revoyure</p><p align='left'>Les partenaires sociaux décident de se revoir avant la fin du premier semestre 2018 afin d'évoquer l'évolution de la situation économique du secteur et d'en mesurer l'impact auprès des entreprises et des salariés.</p><p align='center'>IV. – Modalités d'application et impérativité</p><p align='left'>L'ensemble des dispositions du présent accord est impératif. Il ne pourra y être dérogé par accord d'entreprise que dans un sens plus favorable aux salariés.</p><p align='center'>V. – Dispositions relatives aux entreprises de moins de 50 salariés</p><p align='left'>Il n'est pas prévu de dispositions spécifiques aux entreprises de moins de 50 salariés.</p><p align='center'>VI. – Formalités de dépôt et de publicité</p><p align='left'>Le présent accord sera conformément aux dispositions légales, notifié aux organisations syndicales représentatives.</p><p align='left'>Le texte du présent accord sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes conformément au code du travail.</p><p align='left'>Il fera l'objet d'une demande d'extension.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        },
        {
          "id": "KALITEXT000037767934",
          "title": "Accord n° 80 du 21 mars 2018 relatif aux salaires au 1er avril 2018 (national et région Île-de-France)",
          "dateParution": 1544054400000,
          "articles": [
            {
              "id": "KALIARTI000037767937",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'>Les signataires du présent accord réunis le 21 mars 2018 à Paris, prenant acte des propositions de la commission paritaire permanente de négociation et d'interprétation de la convention collective nationale des collaborateurs salariés des entreprises d'économistes de la construction et de métreurs-vérificateurs, décident de fixer les valeurs de salaires minima par niveau selon le tableau ci-après :</p><p align='center'>ETAM</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire minimal mensuel<br/>\n\t\t\tnational</th><th>Salaire minimal mensuel<br/>\n\t\t\trégion Île-de-France</th></tr><tr><td align='center'>Niveau A 1</td><td align='center'>1 586</td><td align='center'>1 654</td></tr><tr><td align='center'>Niveau A 2</td><td align='center'>1 714</td><td align='center'>1 826</td></tr><tr><td align='center'>Niveau B</td><td align='center'>1 954</td><td align='center'>2 053</td></tr><tr><td align='center'>Niveau C</td><td align='center'>2 162</td><td align='center'>2 270</td></tr><tr><td align='center'>Niveau D</td><td align='center'>2 455</td><td align='center'>2 576</td></tr><tr><td align='center'>Niveau E</td><td align='center'>2 671</td><td align='center'>2 814</td></tr><tr><td align='center'>Niveau F</td><td align='center'>2 958</td><td align='center'>3 123</td></tr></tbody></table></center><p></p><p align='center'>Cadres</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire minimal mensuel<br/>\n\t\t\tnational</th><th>Salaire minimal mensuel<br/>\n\t\t\trégion île-de-France</th></tr><tr><td align='center'>Niveau G</td><td align='center'>3 281</td><td align='center'>3 507</td></tr><tr><td align='center'>Niveau H</td><td align='center'>3 457</td><td align='center'>3 685</td></tr><tr><td align='center'>Niveau I</td><td align='center'>4 080</td><td align='center'>4 306</td></tr></tbody></table></center><p></p><p align='left'>Le présent accord est applicable à compter du 1er avril 2018 et pourra être révisé à la demande de l'une des parties en fonction de l'évolution des salaires, et au minimum deux fois par an.</p><p align='left'>Conformément aux <a alt='Code du travail - art. L2261-22 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901800&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-22 du code du travail</a> et à la <a alt='Loi n° 2006-340 du 23 mars 2006 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi n° 2006-340 du 23 mars 2006</a>, aucune différence de rémunération ne peut être justifiée entre hommes et femmes.</p><p align='left'>Les parties signataires s'engagent à mettre tout en œuvre pour réduire toute différence de traitement entre hommes et femmes.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        },
        {
          "id": "KALITEXT000037767940",
          "title": "Accord n° 81 du 21 mars 2018 relatif aux salaires au 1er juillet 2018 (national et région Île-de-France)",
          "dateParution": 1544054400000,
          "articles": [
            {
              "id": "KALIARTI000037767943",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'>Les signataires du présent accord réunis le 21 mars 2018 à Paris, prenant acte des propositions de la commission paritaire permanente de négociation et d'interprétation de la convention collective nationale des collaborateurs salariés des entreprises d'économistes de la construction et de métreurs-vérificateurs, décident de fixer les valeurs de salaires minima par niveau selon le tableau ci-après :</p><p align='center'>ETAM</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire minimal mensuel<br/>\n\t\t\tnational</th><th>Salaire minimal mensuel<br/>\n\t\t\trégion ÎIe-de-France</th></tr><tr><td align='center'>Niveau A 1</td><td align='center'>1 596</td><td align='center'>1 664</td></tr><tr><td align='center'>Niveau A 2</td><td align='center'>1 725</td><td align='center'>1 837</td></tr><tr><td align='center'>Niveau B</td><td align='center'>1 966</td><td align='center'>2 066</td></tr><tr><td align='center'>Niveau C</td><td align='center'>2 175</td><td align='center'>2 284</td></tr><tr><td align='center'>Niveau D</td><td align='center'>2 470</td><td align='center'>2 592</td></tr><tr><td align='center'>Niveau E</td><td align='center'>2 688</td><td align='center'>2 831</td></tr><tr><td align='center'>Niveau F</td><td align='center'>2 976</td><td align='center'>3 142</td></tr></tbody></table></center><p></p><p align='center'>Cadres</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire minimal mensuel<br/>\n\t\t\tnational</th><th>Salaire minimal mensuel<br/>\n\t\t\trégion Ile-de-France</th></tr><tr><td align='center'>Niveau G</td><td align='center'>3 301</td><td align='center'>3 529</td></tr><tr><td align='center'>Niveau H</td><td align='center'>3 478</td><td align='center'>3 708</td></tr><tr><td align='center'>Niveau I</td><td align='center'>4 105</td><td align='center'>4 332</td></tr></tbody></table></center><p></p><p align='left'>Le présent accord est applicable à compter du 1er juillet 2018 et pourra être révisé à la demande de l'une des parties en fonction de l'évolution des salaires, et au minimum deux fois par an.</p><p align='left'>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901800&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-22 du code du travail</a> et à la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi n° 2006-340 du 23 mars 2006</a>, aucune différence de rémunération ne peut être justifiée entre hommes et femmes.</p><p align='left'>Les parties signataires s'engagent à mettre tout en œuvre pour réduire toute différence de traitement entre hommes et femmes.</p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALITEXT000035836096",
          "title": "Accord n° 79 du 5 juillet 2017 relatif aux salaires au 1er juillet 2017 (national et Ile-de-France)",
          "dateParution": 32472144000000,
          "articles": [
            {
              "id": "KALIARTI000035836099",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'>Les signataires du présent accord, prenant acte des propositions de la commission nationale paritaire réunie le 5 juillet 2017 à Paris, décident de fixer les valeurs de salaires minima par niveau selon le tableau ci-après :</p><p align='center'>ETAM</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire minimal mensuel<br/>\n\t\t\tnational</th><th>Salaire minimal mensuel (région Ile-de-France)</th></tr><tr><td align='center'>A1</td><td align='center'>1 573</td><td align='center'>1 640</td></tr><tr><td align='center'>A2</td><td align='center'>1 700</td><td align='center'>1 811</td></tr><tr><td align='center'>B</td><td align='center'>1 938</td><td align='center'>2 036</td></tr><tr><td align='center'>C</td><td align='center'>2 144</td><td align='center'>2 251</td></tr><tr><td align='center'>D</td><td align='center'>2 435</td><td align='center'>2 555</td></tr><tr><td align='center'>E</td><td align='center'>2 649</td><td align='center'>2 791</td></tr><tr><td align='center'>F</td><td align='center'>2 934</td><td align='center'>3 098</td></tr></tbody></table></center><p></p><p align='center'>Cadres</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire minimal mensuel<br/>\n\t\t\tnational</th><th>Salaire minimal mensuel<br/>\n\t\t\trégion Ile-de-France</th></tr><tr><td align='center'>G</td><td align='center'>3 254</td><td align='center'>3 479</td></tr><tr><td align='center'>H</td><td align='center'>3 429</td><td align='center'>3 655</td></tr><tr><td align='center'>I</td><td align='center'>4 047</td><td align='center'>4 271</td></tr></tbody></table></center><p></p><p align='left'>Le présent accord est applicable à compter du 1er juillet 2017 et pourra être révisé à la demande de l'une des parties en fonction de l'évolution des salaires, et au minimum deux fois par an.</p><p align='left'>Conformément aux <a alt='Code du travail - art. L2261-22 (VD)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901800&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-22 du code du travail</a> et à la <a alt='Loi n° 2006-340 du 23 mars 2006 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi n° 2006-340 du 23 mars 2006</a>, aucune différence de rémunération ne peut être justifiée entre hommes et femmes.</p><p align='left'>Les parties signataires s'engagent à mettre tout en œuvre pour réduire toute différence de traitement entre hommes et femmes.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        },
        {
          "id": "KALITEXT000034822368",
          "title": "Accord n° 78 du 18 janvier 2017 relatif aux salaires au 1er janvier 2017 (national et Ile-de-France)",
          "dateParution": 1496102400000,
          "articles": [
            {
              "id": "KALIARTI000034822371",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'><br/>Les signataires du présent accord, prenant acte des propositions de la commission nationale paritaire réunie le 18 janvier 2017 à Paris, décident de fixer les valeurs de salaires minima par niveau selon le tableau ci-après :</p><p align='center'><br/>ETAM</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau</th><th>Salaire minimal mensuel national</th><th>Salaire minimal Mensuel<br/>région Ile-de-France</th></tr><tr><td align='center'>A 1</td><td align='center'>1 566,00</td><td align='center'>1 632,00</td></tr><tr><td align='center'>A 2</td><td align='center'>1 690,00</td><td align='center'>1 802,00</td></tr><tr><td align='center'>B</td><td align='center'>1 928,00</td><td align='center'>2 026,00</td></tr><tr><td align='center'>C</td><td align='center'>2 133,00</td><td align='center'>2 240,00</td></tr><tr><td align='center'>D</td><td align='center'>2 423,00</td><td align='center'>2 543,00</td></tr><tr><td align='center'>E</td><td align='center'>2 636,00</td><td align='center'>2 778,00</td></tr><tr><td align='center'>F</td><td align='center'>2 919,00</td><td align='center'>3 082,00</td></tr></table></center></div></p><p align='center'><br/>Cadres</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau</th><th>Salaire minimal mensuel national</th><th>Salaire minimal Mensuel<br/>région Ile-de-France</th></tr><tr><td align='center'>G</td><td align='center'>3 238,00</td><td align='center'>3 462,00</td></tr><tr><td align='center'>H</td><td align='center'>3 412,00</td><td align='center'>3 637,00</td></tr><tr><td align='center'>I</td><td align='center'>4 027,00</td><td align='center'>4 250,00</td></tr></table></center></div></p><p align='left'><br/>Le présent accord est applicable à compter du 1er janvier 2017 et pourra être révisé à la demande de l'une des parties en fonction de l'évolution des salaires, et au minimum deux fois par an.<br/>Conformément aux <a alt='Code du travail - art. L2261-22 (MMN)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901800&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-22 du code du travail</a> et à la <a alt='Loi n° 2006-340 du 23 mars 2006 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi n° 2006-340 du 23 mars 2006</a>, aucune différence de rémunération ne peut être justifiée entre hommes et femmes.<br/>Les parties signataires s'engagent à mettre tout en œuvre pour réduire toute différence de traitement entre hommes et femmes.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        },
        {
          "id": "KALITEXT000033286267",
          "title": "Accord n° 77 du 6 juillet 2016 relatif aux salaires au 1er juillet 2016 (national et Ile-de-France)",
          "dateParution": 1477267200000,
          "articles": [
            {
              "id": "KALIARTI000033286270",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'><br/>Les signataires du présent accord, prenant acte des propositions de la commission nationale paritaire réunie le 6 juillet 2016 à Paris, décident de fixer les valeurs de salaires minima par niveau selon le tableau ci-après :</p><p align='center'><br/>ETAM</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau</th><th>Salaire minimal mensuel national</th><th>Salaire minimal mensuel région Ile-de-France</th></tr><tr><td align='center'>Niveau A 1</td><td align='center'>1 556</td><td align='center'>1 622</td></tr><tr><td align='center'>Niveau A 2</td><td align='center'>1 680</td><td align='center'>1 791</td></tr><tr><td align='center'>Niveau B</td><td align='center'>1 916</td><td align='center'>2 014</td></tr><tr><td align='center'>Niveau C</td><td align='center'>2 120</td><td align='center'>2 227</td></tr><tr><td align='center'>Niveau D</td><td align='center'>2 408</td><td align='center'>2 528</td></tr><tr><td align='center'>Niveau E</td><td align='center'>2 620</td><td align='center'>2 761</td></tr><tr><td align='center'>Niveau F</td><td align='center'>2 901</td><td align='center'>3 064</td></tr></table></center></div></p><p align='center'><br/>Cadres</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau</th><th>Salaire minimal mensuel national</th><th>Salaire minimal mensuel région Ile-de-France</th></tr><tr><td align='center'>Niveau G</td><td align='center'>3 219</td><td align='center'>3 441</td></tr><tr><td align='center'>Niveau H</td><td align='center'>3 392</td><td align='center'>3 615</td></tr><tr><td align='center'>Niveau I</td><td align='center'>4 003</td><td align='center'>4 225</td></tr></table></center></div></p><p align='left'><br/>Le présent accord est applicable à compter du 1er juillet 2016 et pourra être révisé à la demande de l'une des parties en fonction de l'évolution des salaires, et au minimum deux fois par an.<br/>Conformément aux <a alt='Code du travail - art. L2261-22 (MMN)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901800&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-22 du code du travail</a> et à la <a alt='Loi n° 2006-340 du 23 mars 2006 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi n° 2006-340 du 23 mars 2006</a>, aucune différence de rémunération ne peut être justifiée entre hommes et femmes.<br/>Les parties signataires s'engagent à mettre tout en œuvre pour réduire toute différence de traitement entre hommes et femmes.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        }
      ]
    }
  ]
}