{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du négoce et des prestations de services dans les domaines médico-techniques du 9 avril 1997",
    "id": "KALICONT000005636023",
    "num": "1982",
    "categorisation": [
      "Négoce et prestations de services dans les domaines médico-techniques"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du négoce et des prestations de services dans les domaines médico-techniques du 9 avril 1997",
        "id": "KALITEXT000005671102",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005714774",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005748188",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829255",
                    "cid": "KALIARTI000005829254",
                    "num": "1",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le champ d'application territorial vise l'ensemble du territoire national, y compris les départements d'outre-mer.<p></p><p></p>   Le champ d'application professionnel concerne les entreprises de négoce et de prestations de services médico-techniques. L'activité principale de ces entreprises consiste en la location et la vente de matériels et fournitures destinés à l'assistance des personnes en situation de dépendance, de handicap ou de maladie ainsi qu'à l'équipement médical et/ou dans la réalisation de prestations de services liées aux activités de location ou de vente au profit des mêmes bénéficiaires et à l'exclusion de tout acte de soins. Ces entreprises sont généralement référencées sous les codes NAF 52.3 C (à l'exclusion de l'audioprothèse) en 71.4 B.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 18 octobre 2005 art. 1 en vigueur le 1er jour du mois suivant l'exclusion BO conventions collectives 2006-6 étendu par arrêté du 21 novembre 2006 JORF 30 novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Entrée en vigueur  - Durée  - Publicité",
                "id": "KALISCTA000005748189",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829256",
                    "cid": "KALIARTI000005829256",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   2.1. La présente convention est conclue pour une durée indéterminée. Elle entre en vigueur pour l'ensemble de la profession le premier jour du mois suivant la date de son arrêté d'extension.<p></p><p></p>   2.2. Les mesures de publicité de la présente convention requises par la loi seront réalisées à la diligence des organisations patronales.<p></p><p></p>   2.3. Conformément aux dispositions de l'article L. 135-7 du code du travail, au sein de chaque établissement, un exemplaire de la convention à jour doit être tenu à la disposition des salariés, un exemplaire étant remis à chacun des représentants du personnel. En outre, en application de l'article R 135-1 du code du travail une information spécifique relative à l'application de la convention est réalisée sur le panneau d'affichage de chaque établissement. Cette information précise notamment le lieu où la consultation de la convention par le salarié est possible.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005748190",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829257",
                    "cid": "KALIARTI000005829257",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention peut être révisée, dans les conditions prévues par la loi. Toute modification de la convention résultant d'un avenant de révision a pour effet de se substituer au texte qu'il révise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005748191",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829258",
                    "cid": "KALIARTI000005829258",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention peut être dénoncée, dans les conditions prévues par la loi. La dénonciation peut porter soit sur l'ensemble de la convention soit sur l'ensemble des dispositions se rapportant à un même titre ou à une annexe thématique.<p></p><p></p>   Les parties se rencontreront dans un délai de trois mois suivant la date de notification, par lettre recommandée avec accusé de réception, de la dénonciation, la partie auteur de la dénonciation présentant, le cas échéant, une proposition de texte.<p></p><p></p>   A défaut d'accord de substitution conclu dans le délai prévu par la loi, la convention ou le titre ou l'annexe thématique cesse de produire tout effet, au terme de ce délai, dans les conditions légales (art. L. 132-8 du code du travail).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Négociations professionnelles",
                "id": "KALISCTA000005748192",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039077736",
                    "cid": "KALIARTI000005829260",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p align='center'>5.1. Négociations périodiques</p><p>Conformément aux dispositions légales, les interlocuteurs sociaux de la branche doivent négocier notamment :</p><p>- sur les salaires minima, au moins 1 fois par an ;</p><p>- sur l'égalité professionnelle entre les femmes et les hommes, au moins 1 fois tous les 3 ans ;</p><p>- sur la classification, au moins 1 fois tous les 5 ans ;</p><p>- sur l'insertion professionnelle des personnes handicapées au moins 1 fois tous les 3 ans.</p><p>En outre, beaucoup d'autres sujets sont à négocier et nécessitent de nombreuses réunions, notamment, la formation professionnelle continue.</p><p>Les négociations de branche nécessitent des réunions préparatoires. Ces réunions préparatoires, d'une durée de 1 journée, se tiendront la veille des réunons plénières.</p><p>L'ordre du jour des réunions plénières est arrêté, paritairement, à la fin de la réunion précédente.</p><p>Dans toute la mesure du possible, les organisations qui ont établi un projet d'accord ou d'avenant sur lequel portera la négociation, l'adressent avant la réunion aux autres parties.</p><p align='center'>5.2. Composition des délégations</p><p>La délégation des organisations syndicales affiliées à une confédération reconnue représentative au plan national, se constitue librement, dans la limite de 4 personnes par sigle confédéral.</p><p align='center'>5.3. Participation aux négociations</p><p align='left'>Les salariés des entreprises de la branche qui participent aux négociations doivent informer leurs employeurs respectifs dès réception de l'invitation à une réunion.</p><p align='left'>Les temps passés par les délégués salariés des entreprises de la branche à la participation des réunions préparatoires et des réunions plénières ainsi que le temps de déplacement sont assimilés à du temps de travail effectif et rémunérés comme tels.</p><p align='left'>Les frais de déplacement de quatre représentants par organisation syndicale sont pris en charge, sur justificatifs, sous réserve des maxima et conditions suivantes :</p><p align='center'>1. Frais de déplacement</p><p align='left'>Les frais de transport urbain :</p><p align='left'>Pour les trajets inférieurs à une durée de 3 h 30 aller et retour, le remboursement est effectué dans la limite du tarif aller-retour SNCF 2e classe et dans la limite du trajet correspondant au trajet entre le domicile principal de l'intéressé et le lieu de la réunion ;</p><p align='left'>Si la durée du trajet en train est supérieure à 3 h 30 aller et retour, le voyage par avion est pris en charge dans la limite du tarif le plus économique accessible et plafonné à 500 € ;</p><p align='left'>Si le lieu où l'intéressé se trouve ou se dirige à la date de la réunion en raison de son activité professionnelle est différent de son trajet habituel (domicile principal), le montant du remboursement sera plafonné au montant du trajet habituellement remboursé (domicile principal/ réunion) ;</p><p align='left'>Dans le cas d'usage de la voiture personnelle, le remboursement sera effectué dans la limite de 200 km, aller et retour, et dans la limite du tarif du barème fiscal kilométrique correspondant à un véhicule de 7 CV, sous condition de remise de la copie de la carte grise ;</p><p align='left'>Frais de parking : rais réels plafonnés au montant correspondant à la durée nécessaire au déplacement ou réunion (ex : si un justificatif présente une durée de parking supérieure à la durée théorique du déplacement, le montant du remboursement sera recalculé au regard de la durée nécessaire au déplacement et à la réunion).</p><p align='center'><br/>\n2. Frais de restauration</p><p align='left'>La prise en charge des frais de restauration est conditionnée :</p><p align='left'>Pour le dîner : à l'organisation de réunion sur au minimum 2 journées consécutives impliquant un hébergement sur place dans les conditions précisées ci-après, ou en cas d'arrivée sur le lieu de la réunion la veille de ladite réunion en l'absence de transport permettant l'arrivée le matin de la réunion, ou enfin si la réunion conduit à un départ tardif en raison de l'heure de fin de réunion (après 19 heures) ;</p><p align='left'>Pour le déjeuner, toute réunion initiée le matin pourra donner lieu à remboursement du déjeuner, qu'elle se poursuive ou non sur l'après-midi ;</p><p align='left'>Des frais de petit-déjeuner pourront être pris en charge dans l'hypothèse où l'heure matinale de démarrage de la réunion induit un horaire de départ de l'intéressé antérieur ou équivalent à 7 heures (heure de départ du transport) ;</p><p align='left'>Le montant de prise en charge du petit-déjeuner seul est fixé sur la base des frais réels dans la limite de huit fois le minimum garanti.</p><p align='center'><br/>\n3. Frais d'hébergement</p><p align='left'>La prise en charge des frais d'hébergement est conditionnée à l'éloignement du domicile de l'intéressé de plus de 200 km (ou un trajet supérieur à 2 heures) du lieu de la (les) réunion(s) et si la (ou les) réunion(s) est (sont) soit :<br/>\n– organisée sur plusieurs jours consécutifs ;<br/>\n– en cas de démarrage matinal ou de fin tardive de la (des) réunion (s) organisée (s) sur la journée ;<br/>\n– en cas de présence fortuite sur place la veille de la réunion évitant ainsi l'indemnisation d'un trajet aller ;<br/>\n– sur décision d'une commission paritaire au cas par cas.</p><p align='left'>Dans ce cadre, la (les) nuitée(s) et le(s) petit(s) déjeuner(s) sont pris en charge sur frais réels dans la limite de quarante fois le minimum garanti.</p><p align='left'>En cas de nécessité dûment justifiée ou sur décision actée par une commission paritaire, ou en cas de litige, l'association paritaire (APAN DMT) pourra déroger exceptionnellement à ces plafonds ou conditions de prise en charge par décision de son conseil d'administration.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre II : Représentation du personnel-Représentation syndicale",
            "id": "KALISCTA000005714776",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Généralités",
                "id": "KALISCTA000005748193",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829262",
                    "cid": "KALIARTI000005829262",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "6.1. Principes<p></p><p></p>   Chaque entreprise doit veiller à respecter scrupuleusement les dispositions légales et réglementaires relatives à la représentation du personnel (comité d'entreprise, délégué du personnel, CHSCT) et à la représentation syndicale (délégué syndical, représentant syndical au comité d'entreprise). En aucun cas, conformément à l'article L. 412-2 du code du travail, l'employeur ne peut tenir compte de l'engagement du salarié dans le cadre de la représentation du personnel ou de la représentation syndicale, à l'occasion de l'embauche ou du déroulement de la carrière.<p></p><p></p>   Comme le prévoit la législation, l'affichage des communications syndicales s'effectue librement sur les panneaux prévus à cet effet.<p></p> 6.2. Elections<p></p><p></p>   Les élections des représentants du personnel sont régies par les dispositions législatives et réglementaires en vigueur.<p></p><p></p>   Le protocole d'accord électoral entre la direction de l'entreprise et les organisations syndicales représentatives porte notamment sur :<p></p><p></p>   - la répartition des sièges entre collèges ;<p></p><p></p>   - les modalités pratiques du scrutin ;<p></p><p></p>   - l'information du personnel concerné ;<p></p><p></p>   - les délais de communication des listes.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre III : Contrat de travail",
            "id": "KALISCTA000005714777",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Recrutement",
                "id": "KALISCTA000005748194",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829263",
                    "cid": "KALIARTI000005829263",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les opérations liées au recrutement des salariés doivent être menées, de bonne foi, dans le respect de la vie privée des candidats et en absence de toute discrimination.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Contrat de travail",
                "id": "KALISCTA000005748195",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829265",
                    "cid": "KALIARTI000005829265",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute embauche doit donner lieu à l'établissement d'un document contractuel signé par l'employeur et le salarié, en double exemplaire dont l'un est remis au salarié.<p></p><p></p>   Le document contractuel précise, à tout le moins, les mentions rendues obligatoires par la loi ou les textes réglementaires et notamment :<p></p><p></p>   - la convention collective applicable du fait de l'activité principale de l'entreprise, à titre d'information ;<p></p><p></p>   - la classification du poste occupé par le salarié au moment de son embauche ;<p></p><p></p>   - le salaire et la durée du travail correspondante ;<p></p><p></p>   - la période d'essai, le cas échéant.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Période d'essai",
                "id": "KALISCTA000005748196",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829266",
                    "cid": "KALIARTI000005829266",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "10.1. Salarié non cadre<p></p><p></p>   La période d'essai du salarié de niveau N 1 ou N 2 ne peut excéder une durée d'un mois.<p></p><p></p>   La période d'essai du salarié de niveau N 3 ne peut excéder une durée de deux mois.<p></p><p></p>   La rupture du contrat de travail pendant la période d'essai par l'une quelconque des parties doit être notifiée par écrit. Elle prend effet dès présentation de cette notification.<p></p> 10.2. Salarié cadre<p></p><p></p>   La période d'essai du salarié cadre ne peut excéder une durée initiale de trois mois prorogeable d'un mois.<p></p><p></p>   La rupture du contrat de travail pendant la période d'essai par l'une quelconque des parties doit être notifiée par écrit. Elle prend effet dès présentation de cette notification si elle intervient au cours des trois premiers mois, et sous réserve d'un délai de prévenance de deux semaines si elle est notifiée au cours du mois suivant.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Absences  - Congés",
                "id": "KALISCTA000005748197",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032241317",
                    "cid": "KALIARTI000005829267",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>11.1. Maladie. - Accident : contrat de travail</p><p>Les absences résultant de maladies ou d'accidents ne constituent pas une cause de rupture du contrat, sous réserve que l'intéressé en avise son employeur dans un délai de quarante-huit heures, sauf cas de force majeure, en précisant, le cas échéant, l'origine professionnelle de la maladie ou de l'accident. L'absence est justifiée par un certificat médical communiqué à l'employeur.</p><p>Dans le cas où, après recours à toutes formules de remplacement temporaire, ces absences imposeraient le remplacement effectif de l'intéressé, l'employeur pourra mettre en oeuvre une procédure de licenciement à l'encontre du salarié qui sera indemnisé conformément à la législation en vigueur et à la présente convention. La procédure de licenciement sera mise en oeuvre, au plus tôt à la fin de la période d'indemnisation prévue ci-après. Toutefois, ce délai ne serait pas opposable en cas d'absences répétées désorganisant l'entreprise et justifiant le remplacement du salarié.</p><p>L'intéressé licencié bénéficiera dans tous les cas d'une période de réembauchage dans la catégorie qu'il occupait, et ce pendant un an à compter de la notification de son licenciement.</p><p>Les présentes dispositions sont applicables sous réserve de règles légales relatives à la protection de l'emploi des salariés absents pour cause d'accident du travail et de maladie professionnelle.</p><p>11.2. Maladie. - Accident : indemnisation</p><p>Le salarié, justifiant d'un an d'ancienneté au sein de l'entreprise, absent pour cause de maladie ou d'accident bénéficie d'une indemnisation complémentaire aux indemnités journalières de sécurité sociale.</p><p>Cette indemnité est versée :</p><p>- pour les salariés de niveau N 1 à N 3 (compris) à compter du 8e jour calendaire d'absence continue ;</p><p>- pour les cadres de niveau N 4 ou N 5, sans délai de carence.</p><p>Le montant brut de l'indemnité complémentaire permet de maintenir 75 % du salaire brut qu'aurait perçu le salarié s'il avait travaillé, sous déduction des prestations servies par la sécurité sociale et autres organismes de protection complémentaire recalculées en brut.</p><p>Cette indemnité complémentaire est versée à concurrence de 120 jours par année civile, les périodes de carence s'imputant sur ce contingent. Toutefois, elle est poursuivie jusqu'au terme de l'hospitalisation éventuelle. Cette indemnité complémentaire n'est versée qu'au salarié justifiant percevoir les prestations de la sécurité sociale. Elle cesse d'être due au cas où, à l'occasion d'un contrôle effectué par un médecin désigné par l'employeur, l'intéressé est absent du domicile indiqué à l'employeur, sans l'avoir préalablement prévenu et/ou sans motif valable.</p><p>L'interruption intervient à compter du jour où le constat est établi et vaut pour toute la durée de l'absence restant à courir, en application de l'attestation médicale d'origine et de ses renouvellements transmis à l'employeur.</p><p>11.3. Maternité. - Adoption</p><p>Les salariés concernés bénéficient des congés prévus par la loi.</p><p>11.4. Congés annuels</p><p>a) La durée du congé, déterminée en application de la loi, est augmentée de : </p><p>- 1 jour ouvrable pour les employés ayant 10 ans d'ancienneté dans l'entreprise ; </p><p>- 2 jours ouvrables pour les employés ayant 15 ans d'ancienneté dans l'entreprise ; </p><p>- 3 jours ouvrables pour les employés ayant 20 ans d'ancienneté dans l'entreprise. </p><p>Les congés en question ne se cumulent pas avec les congés supplémentaires pouvant être accordés dans certaines entreprises en vertu d'usages particuliers. </p><p>b) La période normale de congé annuel est fixée du 1er mai au 31 octobre. Sous réserve de nécessité de service, le personnel qui en fera la demande pourra prendre son congé en partie en dehors de la période légale à condition qu'il ait pris au moins douze jours de congé entre le 1er mai et le 31 octobre.</p><p>c) Si, d'un commun accord, une fraction du congé annuel était prise en dehors de la période normale, 1er mai - 31 octobre, la durée de ce congé serait obligatoirement augmentée de deux jours ouvrables si cette partie de congé prise en dehors de la période légale était au moins égale à six jours ouvrables et d'un jour ouvrable si cette partie était inférieure à six jours ouvrables.</p><p>11.5. Congés familiaux</p><p>En dehors des congés annuels, les salariés ont droit à des congés payés de courte durée pour les événements de famille prévus ci-dessous :</p><p>- mariage du salarié : cinq jours ouvrés ;</p><p>- Pacs du salarié : 5 jours ouvrés ;</p><p>- décès du conjoint, d'un descendant ou d'un ascendant en ligne directe : 3 jours ouvrés. </p><p>On entend par descendants en ligne directe : les enfants, petits-enfants, arrière-petits-enfants du salarié, sans limite de degré et par ascendants en ligne directe : les parents, grands-parents et arrière-grands-parents, sans limite de degré ;</p><p>- pour le mariage d'un enfant ou pour le décès d'un frère, d'une sœur ou de beaux-parents : 1 jour ouvré. <br/><br/>On entend par beaux-parents : les parents du conjoint ou le conjoint d'un parent. On entend par conjoint : les personnes mariées ou pacsées ;</p><p>- trois jours ouvrés pour chaque naissance ou adoption.</p><p>Ces durées pourront être prolongées d'une journée si le lieu du mariage du salarié ou d'un enfant ou de l'enterrement du conjoint, descendant ou ascendant, est distant de plus de 400 kilomètres du lieu habituel de travail du salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829264",
                "cid": "KALIARTI000005829264",
                "num": "8",
                "intOrdre": 85898,
                "content": "(Réservé)<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre IV : Classification",
            "id": "KALISCTA000005714779",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Système de classification des emplois",
                "id": "KALISCTA000005748198",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829268",
                    "cid": "KALIARTI000005829268",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p align='center'>12.1. Contexte</p><p>Le système de classification prend en compte, d'une part, les impératifs liés à la profession et, d'autre part, les spécificités du tissu professionnel constitué de très petites entreprises et de moyennes entreprises.</p><p align='center'>12.2. Principes fondamentaux</p><p>Le système de classification s'établit autour de critères classants - technicité, responsabilité, autonomie - complétés par une liste d'emplois repères répartis sur une grille.</p><p align='center'>12.3. Méthode de classement des emplois</p><p>La grille détermine un classement des emplois et non des personnes, tenant compte des obligations et contraintes de service des activités liées aux besoins des malades et handicapés à domicile.</p><p>Les emplois sont répartis en cinq niveaux dont chacun correspond à un degré de technicité, de responsabilité et d'autonomie, ces paramètres devant nécessairement être appréciés en fonction des impératifs professionnels et de l'organisation de l'entreprise.</p><p>Chaque niveau est subdivisé en positions identifiant des degrés de technicité, responsabilité et autonomie évolutifs.</p><p>A chaque position est attachée une liste d'emplois repères correspondant aux trois filières professionnelles : les emplois repères constituent quelques références d'emplois correspondant à la position considérée pouvant exister dans la profession.</p><p>Le classement des emplois de chaque entreprise s'effectue par référence aux emplois repères. La terminologie employée ne s'impose pas aux parties. L'évolution professionnelle et la technologie relative aux fonctions attachées à un poste peut justifier une adaptation du classement de l'emploi dans la mesure où elle entraîne une évolution des paramètres de technicité, de responsabilité et d'autonomie.</p><p align='center'>12.4. Affectation du salarié</p><p>Le salarié est affecté à un poste de l'entreprise et bénéficie du coefficient hiérarchique attaché à celui-ci.</p><p>La taille des entreprises peut justifier qu'un salarié soit affecté à un poste couvrant une ou plusieurs filières.</p><p>Lorsque, à ce titre, le salarié exerce des missions relevant de niveaux ou de positions différents, son poste est classé en fonction du niveau et/ou de la position correspondant à son activité dominante. Si des activités différentes, permanentes et d'un volume significatif, relevant d'un niveau supérieur au coefficient du poste, viennent compléter l'activité dominante du poste, il est attribué au salarié 10 points de coefficient supplémentaires.</p><p>L'affectation à un poste suppose que le salarié soit doté de la compétence requise, celle-ci étant notamment liée à la formation initiale ou continue et à l'expérience professionnelle.</p><p>L'employeur informe le comité d'entreprise ou, à défaut, les délégués du personnel chaque année, de l'état du classement des emplois de l'entreprise en précisant les caractéristiques qui justifient ces classements.</p><p>Il doit être fait référence du classement de l'emploi en toutes circonstances où l'information est nécessaire : emplois à pourvoir, définition du salaire, affectation...</p><p align='center'>12.5. Grille de classification</p><p>La grille de classification est annexée au présent accord collectif. A chaque position est attribué un coefficient.</p><p>Elle donnera lieu à une négociation, au moins tous les cinq ans. Au cours de chaque période quinquennale, elle peut être adaptée dans les conditions prévues par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre V : Rémunération",
            "id": "KALISCTA000005714780",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rémunération",
                "id": "KALISCTA000005748199",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022480396",
                    "cid": "KALIARTI000005829270",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>   La rémunération minimale annuelle est égale au produit de la ou des valeur(s) du point de coefficient par le nombre de points de coefficient, arrondi  à l'euro supérieur.</p><p>   Le salaire réel peut comprendre une partie fixe et une partie variable.</p><p>   La ou les valeur(s) du point sont négociées au moins tous les ans, dans le cadre du champ défini à l'article 1er.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Rémunération variable",
                "id": "KALISCTA000005748200",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022480399",
                    "cid": "KALIARTI000005829271",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>   Le salaire peut comporter une part fixe et une part variable. La part fixe ne peut pas être inférieure à 80 % du montant de la rémunération annuelle minimale correspondant au coefficient ; la part fixe est versée par 1/12.</p><p>   La part variable est calculée à partir de paramètres économiques, notamment d'objectifs, précisément identifiés par le contrat de travail ou un avenant.</p><p>Pour les niveaux IV et V (cadres), la part fixe ne peut être inférieure à  100 % du montant de la rémunération minimale mensuelle. </p><p>   Les rémunérations annuelles brutes réelles versées dans les entreprises ne peuvent, tous éléments notamment variables compris mais hors heures supplémentaires, être inférieures au barème conventionnel.</p><p>   Le salaire brut réel versé ne peut être inférieur trimestriellement au quart du salaire minimum annuel. La part variable subit éventuellement une régularisation en fin d'exercice, tenant compte des paramètres prévus. Aucun salaire mensuel brut ne peut être inférieur au SMIC.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VI : Rupture du contrat de travail",
            "id": "KALISCTA000005714781",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Démission",
                "id": "KALISCTA000005748201",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829272",
                    "cid": "KALIARTI000005829272",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   La démission est notifiée par le salarié à l'employeur, par écrit. Elle prend effet au terme d'une période de préavis égale à un mois pour les salariés et trois mois pour les salariés cadres dont l'ancienneté est supérieure à deux ans.<p></p><p></p>   Les parties peuvent, d'un commun accord, décider de dispenser le salarié de toute activité pendant tout ou partie du préavis éventuellement raccourci. Elles déterminent les éventuelles conditions de rémunération du préavis non effectué.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Licenciement",
                "id": "KALISCTA000005748202",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829273",
                    "cid": "KALIARTI000005829273",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   16.1. Le licenciement est notifié par l'employeur au salarié dans les conditions légales.<p></p><p></p>   16.2. Dans le cas où le licenciement n'est pas motivé par une faute grave ou lourde ou la force majeure, la première présentation de la notification de licenciement fait débuter la période de préavis, sauf accord entre les parties.<p></p><p></p>   Cette période est d'une durée de :<p></p><p></p>   - un mois pour les salariés dont l'ancienneté, à la date de notification, est inférieure à deux ans ;<p></p><p></p>   - deux mois pour les salariés non cadres dont l'ancienneté est, à la date de notification, supérieure ou égale à deux ans ;<p></p><p></p>   - trois mois pour les salariés cadres dont l'ancienneté est, à la date de notification, supérieure à deux ans.<p></p><p></p>   Le salarié peut ramener la période de préavis à un mois lorsqu'il justifie avoir trouvé une nouvelle activité professionnelle salariée, sous réserve d'en informer par écrit l'employeur 15 jours avant la date de cessation d'activité.<p></p><p></p>   Dans ce cas, il ne perçoit aucune rémunération pendant la période non travaillée.<p></p><p></p>   L'employeur peut dispenser le salarié de l'exécution de toute prestation de travail pendant la période de préavis. Dans ce cas, le salarié perçoit la rémunération normale aux échéances normales.<p></p><p></p>   16.3. Le salarié justifiant d'un an d'ancienneté et licencié pour un motif autre qu'une faute grave ou lourde peut disposer de deux heures par jour pour rechercher un emploi, pendant toute la durée du préavis s'il est exécuté. Le salaire de l'intéressé est maintenu pendant ces heures. Les parties peuvent convenir de toute formule aménageant cette disposition.<p></p><p></p>   16.4. Le salarié justifiant de deux ans d'ancienneté et licencié pour un motif autre qu'une faute grave ou lourde perçoit une indemnité de licenciement calculée sur la base de : 1/5 du montant moyen mensuel de son salaire brut multiplié par le nombre d'années complètes et proratisées d'ancienneté. Le montant est majoré de 50 % pour les cadres licenciés alors que leur âge est supérieur à quarante-huit ans révolus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Retraite",
                "id": "KALISCTA000005748203",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829274",
                    "cid": "KALIARTI000005829274",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p align='center'>17.1. Départ à la retraite (à l'initiative du salarié)</p><p>Le départ à la retraite est notifié par le salarié âgé d'au moins soixante ans à l'employeur. Il prend effet au terme d'une période de prévenance égale à deux mois. Cette période de prévenance sera réduite à un mois pour les salariés ayant moins de deux ans d'ancienneté.</p><p>Les parties peuvent, d'un commun accord, décider de dispenser le salarié de toute activité pendant tout ou partie du délai de prévenance éventuellement raccourci. Elles déterminent les éventuelles conditions de rémunération de la période de prévenance non effectuée.</p><p>Le salarié partant à la retraite perçoit une indemnité égale à la moitié de l'indemnité de licenciement qu'il aurait perçue si l'employeur avait procédé à son licenciement.</p><p align='center'>17.2. Mise à la retraite (à l'initiative de l'employeur)</p><p>La mise à la retraite est notifiée par l'employeur au salarié.</p><p>La mise à la retraite ne peut intervenir que lorsque le salarié a atteint l'âge de soixante ans au moins et qu'il peut faire liquider à taux plein les prestations d'assurance vieillesse du régime général de sécurité sociale et des régimes complémentaires.</p><p>La notification de mise à la retraite prend effet au terme d'un délai de prévenance de deux mois.</p><p>Le salarié mis à la retraite perçoit une indemnité calculée dans les mêmes conditions que l'indemnité de licenciement.</p><p align='center'>17.3. Affiliation au régime de retraite des cadres</p><p>Les salariés affectés à des postes de niveau égal ou supérieur à 4 sont affiliés à une institution gérant le régime de retraite résultant de l'accord du 14 mars 1947 en qualité de cadres.</p><p>Les entreprises peuvent proposer d'affilier les salariés affectés à des postes de niveau 3 à une institution gérant le régime de retraite résultant de l'accord du 14 mars 1947, au titre de l'article 36 de son annexe 1, sous réserve du respect des procédures prévues par ladite convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000005829253",
            "cid": "KALIARTI000005829253",
            "num": null,
            "intOrdre": 42949,
            "content": "<p></p>   Il a été conclu le présent accord collectif, conformément aux engagements pris dans le cadre de l'accord de méthode du 19 avril 1994.<p></p><p></p>   La conclusion du présent accord témoigne de la volonté des partenaires sociaux de reconnaître les spécificités de la profession des prestataires de services médico-techniques à domicile et notamment les conséquences sociales inhérentes aux contraintes liées aux activités au profit de malades et handicapés à domicile.<p></p>",
            "etat": "VIGUEUR_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 6 décembre 2018 relatif à la désignation de l'opérateur de compétences (OPCO)",
            "id": "KALITEXT000039109719"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Préambule",
                "id": "KALISCTA000039133282",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039133288",
                    "cid": "KALIARTI000039133288",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Considérant que la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel crée les opérateurs de compétences (OPCO), dont les missions sont définies aux articles L. 6332-1 et suivants du code du travail, en lieu et place des organismes paritaires collecteurs agréés (OPCA) ;</p><p>Considérant qu'en application des dispositions de la loi susvisée, les branches professionnelles ont jusqu'au 31 décembre 2018 pour désigner un opérateur de compétences ;</p><p>Considérant toutefois, qu'en l'absence d'agrément et d'existence juridique effective des OPCO à la date de clôture de la négociation de cet accord, les organisations syndicales et organisations patronales ne peuvent à ce stade, qu'identifier l'un des secteurs de cohérence économique proposé par le rapport élaboré par Jean-Marie Marx et René Bagorski, pour lequel le futur OPCO sera agréé ;</p><p>Considérant que l'activité principale des entreprises de la branche consiste, sur prescription médicale, à la mise à disposition au domicile des services et des dispositifs médicaux nécessaires au traitement des patients, consistant donc par essence à la réalisation d'une activité de proximité ;</p><p>Considérant, qu'au regard de cette nécessité de proximité avec les patients, les structures du secteur, par ailleurs majoritairement composées de structures de très petites tailles, sont réparties harmonieusement sur l'ensemble du territoire national ;</p><p>Considérant enfin que les spécificités du secteur de la prestation de santé à domicile, les évolutions technologiques et la forte croissance des besoins mis en œuvre au domicile des patients, et le développement des prises en charge au domicile, nécessitent l'évolution constante des métiers et impliquent des besoins particuliers en matière de formation notamment en termes de proximité et d'implantation territoriale,</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039109722",
                "cid": "KALIARTI000039109722",
                "num": null,
                "intOrdre": 131071,
                "content": "<p>Vu le code du travail, notamment son article L. 6332-1-1 dans sa rédaction en vigueur au 1er janvier 2019 ;</p><p>Vu la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel, notamment son <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000037367660&idArticle=JORFARTI000037367780&categorieLien=cid' title='LOI n° 2018-771 du 5 septembre 2018 - art. 39 (V)'>article 39</a>, IV ;</p><p>Vu l'accord du 17 mars 2016 relatif à la désignation de l'OPCA et à l'OPMQ (AGEFOS-PME) ;</p><p>Vu la convention collective nationale étendue du négoce et des prestations de services dans les domaines médico-techniques du 9 avril 1997,</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039109728",
                "cid": "KALIARTI000039109728",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le champ d'application territorial vise l'ensemble du territoire national et tous les territoires visés par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901662&dateTexte=&categorieLien=cid' title='Code du travail - art. L2222-1 (V)'>article L. 2222-1 du code du travail</a>, notamment la Guadeloupe, la Guyane, la Martinique, Mayotte, La Réunion, Saint-Barthélemy, Saint-Martin et Saint-Pierre-et-Miquelon.</p><p align='left'>Le champ d'application professionnel concerne les entreprises relevant de la branche de négoce et de prestations de services dans les domaines médico-techniques.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039109730",
                "cid": "KALIARTI000039109730",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les parties signataires désignent l'OPCO qui sera agréé pour le périmètre du secteur 10 « services de proximité et artisanat » sous réserve que l'acte constitutif de l'OPCO prévoie notamment :<br/>\n– l'identification d'un « sous-pôle » regroupant des branches professionnelles ayant des spécificités similaires ;<br/>\n– la mise en place de sections paritaires professionnelles dédiées et spécifiques à chaque branche ;<br/>\n– l'intégration d'un dispositif de gouvernance garantissant la participation de toutes les branches professionnelles.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Désignation de l'OPCO"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039109731",
                "cid": "KALIARTI000039109731",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le présent accord, conclu pour une durée indéterminée, prendra effet à compter du 1er janvier 2019.</p><p align='left'>Il sera déposé et fera l'objet d'une demande d'extension à l'initiative de la partie la plus diligente dans les conditions prévues par le code du travail.</p><p align='left'>La branche professionnelle du négoce et des prestations de services dans les domaines médico-techniques étant composée majoritairement de très petites entreprises de moins de 50 salariés, les dispositions du présent accord ont été rédigées en considération des spécificités de ces entreprises. Par voie de conséquence, l'adoption des stipulations mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-10-1 (M)'>article L. 2232-10-1 du code du travail</a> ne se justifie pas.</p><p align='left'>Conformément à la faculté qui leur est offerte par la circulaire ministérielle du 23 mai 2011 relative aux dates communes d'entrée en vigueur des normes concernant les entreprises, les parties signataires s'accordent pour demander l'application dans les meilleurs délais de l'arrêté d'extension du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée et entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039109734",
                "cid": "KALIARTI000039109734",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>En application des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-15 (V)'>L. 2261-15</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-24 (V)'>L. 2261-24</a> du code du travail, les parties signataires sont convenues de demander l'extension du présent avenant. Cette demande, formulée par un courrier distinct, est effectuée simultanément au dépôt du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039109737",
                "cid": "KALIARTI000039109737",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent avenant est révisable totalement ou partiellement à la demande de l'une ou l'autre des parties signataires. Toute modification donnera lieu à un nouvel avenant conclu par les partenaires sociaux ou une partie d'entre eux conformément aux dispositions légales.</p><p align='left'>La demande de révision devra être portée à la connaissance des parties contractantes, par lettre recommandée avec avis de réception. Elle devra être accompagnée d'une lettre de notification d'un nouveau projet de texte sur les points sujets à révision. Les discussions devront commencer dans un délai de 3 mois suivant la réception de la lettre de notification.</p><p align='left'>Le présent texte restera en vigueur jusqu'à l'application du nouvel avenant signé à la suite d'une demande de révision.</p><p align='left'>En outre, le présent texte et ses avenants éventuels pourront être dénoncés par l'un ou l'autre des signataires dans les conditions définies par la loi.</p><p align='left'>L'avenant peut être à tout moment dénoncé avec un préavis de 3 mois. Toute dénonciation par l'une des parties signataires est obligatoirement notifiée par lettre recommandée avec avis de réception ou contre décharge à chacune des autres parties.</p><p align='left'>Toute organisation syndicale représentative des salariés ou des employeurs peut en demander la révision à l'issue d'un cycle électoral.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 14 mars 2019 à l'accord du 15 décembre 2017 relatif à la création d'une CPPNI",
            "id": "KALITEXT000039070972"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039070975",
                "cid": "KALIARTI000039070975",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Après la première phrase de l'article 4.2, et avant la phrase « Le nombre de voix pour chaque organisation, patronale ou salariale, sera déterminé de la façon suivante » est ajoutée :</p><p align='left'>« La décision est réputée adoptée si la majorité des voix par collège s'est exprimée favorablement en séance ».</p><p align='left'>Le reste de l'article est sans changement.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification de l'article 4.2.3 « Modalités de vote de la CPPNI en formation “interprétation” »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039070976",
                "cid": "KALIARTI000039070976",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Un règlement intérieur sera élaboré par les membres de la CPPNI. Il sera adopté selon les règles de vote telles qu'exprimées dans l'article 4.2.3 de l'accord.</p><p align='left'>Le règlement intérieur aura notamment pour objet de fixer les modalités de fonctionnement de la CPPNI non prévues par le présent accord, ainsi que les modalités de fonctionnement des groupes de travail techniques paritaires requis par la CPPNI pour l'avancée des travaux.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Création d'un article additionnel 4.4 « Règlement intérieur »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039070977",
                "cid": "KALIARTI000039070977",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>La branche professionnelle du négoce et des prestations de services dans les domaines médico-techniques étant composée majoritairement de très petites entreprises de moins de 50 salariés, les dispositions du présent accord ont été rédigées en considération des spécificités de ces entreprises. Par voie de conséquence, l'adoption des stipulations mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-10-1 (M)'>article L. 2232-10-1 du code du travail</a> ne se justifie pas. Cet avenant s'applique quelle que soit la taille de l'entreprise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Stipulation spécifique pour les entreprises de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039070979",
                "cid": "KALIARTI000039070979",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le présent avenant, conclu pour une durée indéterminée, prendra effet à compter du 30 mars 2019.</p><p align='left'>Il sera déposé et fera l'objet d'une demande d'extension à l'initiative de la partie la plus diligente dans les conditions prévues par le code du travail.</p><p align='left'>La branche professionnelle du négoce et des prestations de services dans les domaines médico-techniques étant composée majoritairement de très petites entreprises de moins de 50 salariés, les dispositions du présent avenant ont été rédigées en considération des spécificités de ces entreprises. Par voie de conséquence, l'adoption des stipulations mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-10-1 (M)'>article L. 2232-10-1 du code du travail</a> ne se justifie pas.</p><p align='left'>Conformément à la faculté qui leur est offerte par la circulaire ministérielle du 23 mai 2011 relative aux dates communes d'entrée en vigueur des normes concernant les entreprises, les parties signataires s'accordent pour demander l'application dans les meilleurs délais de l'arrêté d'extension du présent avenant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée et entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039070982",
                "cid": "KALIARTI000039070982",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>En application des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-15 (V)'>L. 2261-15</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-24 (V)'>L. 2261-24</a> du code du travail, les parties signataires sont convenues de demander l'extension du présent avenant. Cette demande, formulée par un courrier distinct, est effectuée simultanément au dépôt du présent avenant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039070985",
                "cid": "KALIARTI000039070985",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent avenant est révisable totalement ou partiellement à la demande de l'une ou l'autre des parties signataires. Toute modification donnera lieu à un nouvel avenant conclu par les partenaires sociaux ou une partie d'entre eux conformément aux dispositions légales.</p><p align='left'>La demande de révision devra être portée à la connaissance des organisations représentatives, par lettre recommandée avec avis de réception. Elle devra être accompagnée d'une lettre de notification d'un nouveau projet de texte sur les points sujets à révision. Les discussions devront commencer dans un délai de 3 mois suivant la réception de la lettre de notification.</p><p align='left'>Le présent texte restera en vigueur jusqu'à l'application du nouvel avenant signé à la suite d'une demande de révision.</p><p align='left'>En outre, le présent texte et ses avenants éventuels pourront être dénoncés par l'un ou l'autre des signataires dans les conditions définies par la loi.</p><p align='left'>L'avenant peut être à tout moment dénoncé avec un préavis de 3 mois. Toute dénonciation par l'une des parties signataires est obligatoirement notifiée par lettre recommandée avec accusé de réception ou contre décharge à chacune des autres parties.</p><p align='left'>Toute organisation syndicale représentative des salariés ou des employeurs peut en demander la révision à l'issue d'un cycle électoral.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039070986"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038417801"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037547700"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037186408"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036074240"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035779345"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033501910"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849527"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849539"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032489399"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032094055"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031490680"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031415837"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029532761"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029433634"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028901222"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028660769"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028216989"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027661986"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027661999"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662013"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662047"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277703"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277710"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950215"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022364935"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021551351"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671104"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671106"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671108"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671110"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671112"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671114"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671118"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671120"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671124"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671126"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028080664"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord « Salaires » du 23 novembre 2011",
            "id": "KALITEXT000025633912"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025633915",
                "cid": "KALIARTI000025633915",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005671106&categorieLien=cid'>L'annexe II </a>relatif aux salaires minima conventionnels (tableau des coefficients) de la convention collective nationale « Négoce et prestations de services dans les domaines médico-techniques » du 9 avril 1997, étendue par arrêté du 3 mars 1998, est remplacée comme suit : </p><p align='center'>« Annexe II <br/>Tableau des coefficients </p><p align='left'>Les partenaires sociaux ont décidé d'introduire une valeur de point unique ainsi que de nouveaux coefficients comme suit : </p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau </th><th>Position </th><th>coefficient ancien </th><th>coefficient <br/>nouveau </th><th>Salaire mensuel </th></tr><tr><td align='center'>I </td><td align='center'>1.1 </td><td align='center'>300 </td><td align='center'>300 </td><td align='center'>1 438 </td></tr><tr><td><br/></td><td align='center'>1.2 </td><td align='center'>305 </td><td align='center'>305 </td><td align='center'>1 462 </td></tr><tr><td><br/></td><td align='center'>1.3 </td><td align='center'>310 </td><td align='center'>310 </td><td align='center'>1 486 </td></tr><tr><td align='center'>II </td><td align='center'>2.1 </td><td align='center'>405 </td><td align='center'>320 </td><td align='center'>1 531 </td></tr><tr><td><br/></td><td align='center'>2.2 </td><td align='center'>415 </td><td align='center'>330 </td><td align='center'>1 579 </td></tr><tr><td><br/></td><td align='center'>2.3 </td><td align='center'>430 </td><td align='center'>340 </td><td align='center'>1 630 </td></tr><tr><td align='center'>III </td><td align='center'>3.1 </td><td align='center'>520 </td><td align='center'>360 </td><td align='center'>1 727 </td></tr><tr><td><br/></td><td align='center'>Intermédiaire </td><td align='center'>540 </td><td align='center'>370 </td><td align='center'>1 770 </td></tr><tr><td><br/></td><td align='center'>3.2 </td><td align='center'>560 </td><td align='center'>380 </td><td align='center'>1 843 </td></tr><tr><td align='center'>IV </td><td align='center'>4.1 </td><td align='center'>700 </td><td align='center'>510 </td><td align='center'>2 443 </td></tr><tr><td><br/></td><td align='center'>4.2 </td><td align='center'>870 </td><td align='center'>635 </td><td align='center'>3 044 </td></tr><tr><td align='center'>V </td><td align='center'>5.1 </td><td align='center'>930 </td><td align='center'>670 </td><td align='center'>3 210 </td></tr><tr><td><br/></td><td align='center'>5.2 </td><td align='center'>1 000 </td><td align='center'>790 </td><td align='center'>3 785 </td></tr></tbody></table></center></div><p align='left'>Les salaires minima sont fixés pour une durée mensuelle de travail de 151,67 heures. <br/>Les salaires versés ne peuvent en aucun cas être inférieurs à la valeur du Smic. <br/>Les minima sont calculés à partir des nouveaux coefficients. Les montants sont arrondis à l'euro le plus proche. <br/>La valeur du point pour tous les coefficients est de 4,79 €. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025633916",
                "cid": "KALIARTI000025633916",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Dans le cadre du rapport social de branche, les partenaires sociaux ont confié à un cabinet conseil une mission d'étude sur l'égalité professionnelle entre les hommes et les femmes. Les conclusions servent de base à la négociation d'un accord relatif à l'égalité entre les hommes et les femmes visant notamment à réduire les éventuels écarts de rémunérations constatés.<br/>Les partenaires sociaux rappellent leur attachement au principe de non-discrimination en raison du sexe de la personne, notamment en matière de rémunération.<br/>Il est rappelé que tout employeur assure, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les femmes et les hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clause d'égalité hommes-femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025633917",
                "cid": "KALIARTI000025633917",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent texte, conclu pour une durée indéterminée, sera notifié en original aux organisations syndicales représentatives à l'expiration de la période de signature, fixée du 23 novembre au 20 décembre 2011.<br/>A l'expiration du délai d'opposition de 15 jours, décomptés à partir de la date la plus tardive de retrait des lettres recommandées avec avis de réception le notifiant, il sera déposé en deux exemplaires papiers originaux, à la direction générale du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15, et un exemplaire électronique, soit joint à l'envoi des exemplaires papiers, soit adressé par courriel à : depot.accord@travail.gouv.fr.<br/>Cet envoi sera accompagné des copies du courrier daté de notification du texte à l'ensemble des organisations représentatives ou des avis de réception ou des récépissés de remise en main propre contre décharge.<br/>Un exemplaire original du présent texte sera également adressé, dans les mêmes délais, au conseil de prud'hommes du lieu de conclusion, en l'occurrence de Paris.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Notification. – Publicité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025633918",
                "cid": "KALIARTI000025633918",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires sont convenues de demander l'extension du présent accord ; cette demande, formulée par un courrier distinct, est effectuée simultanément au dépôt prévu à l'article précédent.<br/>L'accord entrera en vigueur le premier jour du mois suivant la publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension et entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950222"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022425615"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 novembre 2008 relatif aux salaires minima",
            "id": "KALITEXT000020468623"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020468626",
                "cid": "KALIARTI000020468626",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005671130&categorieLien=cid'>L'annexe II relative aux salaires minima conventionnels (tableau des coefficients)</a> de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005671102&categorieLien=cid'>convention collective nationale « Négoce et prestations de services dans les domaines médico-techniques » du 9 avril 1997</a>, étendue par arrêté du 3 mars 1998, est remplacée comme suit. </p><p align='center'><br/>ANNEXE II <br/>Tableau des coefficients </p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th></th><th>COEFFICIENT </th><th>MONTANT MENSUEL </th></tr><tr><td align='center'>Niveau I </td><td align='center'></td><td align='center'>  </td></tr><tr><td align='center'>Position 1. 1 </td><td align='center'>150 </td><td align='center'>1   347 </td></tr><tr><td align='center'>Position 1. 2 </td><td align='center'>160 </td><td align='center'>1   365 </td></tr><tr><td align='center'>Position 1. 3 </td><td align='center'>180 </td><td align='center'>1   385 </td></tr><tr><td align='center'>Niveau II </td><td align='center'></td><td align='center'>  </td></tr><tr><td align='center'>Position 2. 1 </td><td align='center'>200 </td><td align='center'>1   400 </td></tr><tr><td align='center'>Position 2. 2 </td><td align='center'>220 </td><td align='center'>1   440 </td></tr><tr><td align='center'>Position 2. 3 </td><td align='center'>240 </td><td align='center'>1   500 </td></tr><tr><td align='center'>Niveau III </td><td align='center'></td><td align='center'>  </td></tr><tr><td align='center'>Position 3. 1 </td><td align='center'>260 </td><td align='center'>1   600 </td></tr><tr><td align='center'>Intermédiaire </td><td align='center'>280 </td><td align='center'>1   660 </td></tr><tr><td align='center'>Position 3. 2 </td><td align='center'>300 </td><td align='center'>1   720 </td></tr><tr><td align='center'>Niveau IV </td><td align='center'></td><td align='center'>  </td></tr><tr><td align='center'>Position 4. 1 </td><td align='center'>350 </td><td align='center'>2   150 </td></tr><tr><td align='center'>Position 4. 2 </td><td align='center'>400 </td><td align='center'>2   773 </td></tr><tr><td align='center'>Niveau V </td><td align='center'></td><td align='center'>  </td></tr><tr><td align='center'>Position 5. 1 </td><td align='center'>450 </td><td align='center'>3   049 </td></tr><tr><td align='center'>Position 5. 2 </td><td align='center'>500 </td><td align='center'>3   597 </td></tr></table></center></div><br/>Les salaires minima sont fixés pour une durée mensuelle de travail de 151, 67 heures. <br/>Les partenaires sociaux, souhaitant réduire le nombre de coefficients intermédiaires du niveau III entre les coefficients 260 (position 3. 1) et 300 (position 3. 2), créent une position dite intermédiaire (coefficient 280). Les salariés classés aux coefficients 261 à 279 sont reclassés dans la position intermédiaire (nouveau coefficient 280). Les salariés classés aux coefficients 281 à 299 sont reclassés en position 3. 2 (coefficient 300). <br/>Les salariés ne peuvent pas être classés à des coefficients et positions autres que ceux mentionnés dans le présent tableau. <br/>Les salaires versés ne peuvent en aucun cas être inférieurs à la valeur du SMIC. <br/>Les parties signataires prennent l'engagement de commencer la prochaine négociation salariale 2009 par la réintroduction d'une ou plusieurs valeurs de points dans la grille des minima conventionnels.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020468628",
                "cid": "KALIARTI000020468628",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Le présent texte, conclu pour une durée indéterminée, sera, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646384&dateTexte=&categorieLien=cid'>dispositions de l'article L. 132-2-2 du code du travail</a>, notifié en original aux organisations syndicales représentatives à l'expiration de la période de signature, fixée du 15 au 30 novembre 2008.<br/> A l'expiration du délai d'opposition de 15 jours, décomptés à partir de la date la plus tardive de retrait des lettres recommandées avec avis de réception le notifiant, il sera déposé en 2 exemplaires papiers originaux, à la direction générale du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15, et un exemplaire électronique, soit joint à l'envoi des exemplaires papiers, soit adressé par courriel à depot.accord@travail.gouv.fr.<br/> Cet envoi sera accompagné des copies du courrier daté de la notification du texte à l'ensemble des organisations représentatives ou des accusés de réception ou des récépissés de remise en main propre contre décharge.<br/> Un exemplaire original du présent texte sera également adressé, dans les mêmes délais, au conseil de prud'hommes du lieu de conclusion, en l'occurrence de Paris.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée, notification, publicité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020468630",
                "cid": "KALIARTI000020468630",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les parties signataires sont convenues de demander l'extension du présent accord ; cette demande, formulée par un courrier distinct, est effectuée simultanément au dépôt prévu à l'article précédent.<br/> L'accord entrera en vigueur le premier jour du mois suivant la publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension et entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671130"
          },
          "children": []
        }
      ]
    }
  ]
}