{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la promotion immobilière du 18 mai 1988.  Etendue par arrêté du 4 novembre 1988 JORF 15 novembre 1988.",
    "id": "KALICONT000005635181",
    "num": "1512",
    "categorisation": [
      "Construction-promotion"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la promotion immobilière du 18 mai 1988.  Etendue par arrêté du 4 novembre 1988 JORF 15 novembre 1988.",
        "id": "KALITEXT000024535143",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005727782",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005754230",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860221",
                    "cid": "KALIARTI000005860219",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention nationale règle les rapports entre les employeurs et les employés des entreprises assurant principalement une activité de promotion immobilière ou une activité de constructeur de maisons individuelles.</p><p>Sont considérées comme entreprises de promotion immobilière pour la présente convention les entreprises prenant l'initiative de réalisations immobilières et coordonnant les opérations nécessaires à l'étude, l'exécution et la mise à la disposition des usagers de programmes de construction (ces entreprises sont en principe référencées, dans le cadre de la nomenclature d'activités française, NAF, sous les codes 70-1 A, ou 70-1 B, ou 70-1 C, ou 70-1 D). Sont également visées par la présente convention les entreprises assurant une activité d'aménageurs et de lotisseurs et qui sont classées en principe au code 70-01 C).</p><p>Sont considérées comme entreprises de construction de maisons individuelles pour la présente convention les entreprises dont l'activité principale est la conception, la commercialisation, auprès de maîtres d'ouvrage particuliers, de maisons individuelles en application des dispositions des articles L. 231-1 et suivants et L. 232-1 et suivants du code de la construction et de l'habitation. (Ces entreprises sont à ce jour référencées en principe, dans le cadre de la nomenclature d'activités française, NAF, sous les codes 70-1 A, 45-2 A, 45-2 B).</p><p>Sont exclus du champ d'application de la présente convention les organismes d'HLM.</p><p>La présente convention s'applique sur le territoire métropolitain et les départements d'outre-mer même si l'entreprise est domiciliée en dehors de ce champ territorial.</p><p>Par employés, il faut entendre tous les collaborateurs salariés à l'exception de ceux bénéficiant du statut de V.R.P. La présente convention s'applique également aux employés visés ci-dessus engagés sur le territoire métropolitain et envoyés en déplacement en dehors du territoire.</p><p>En cas de difficulté, la Commission nationale paritaire d'interprétation pourra être saisie par la partie la plus diligente.</p><font color='#808080' size='1'><em>NOTA : Arrêté du 7 décembre 2004 :</em></font><font color='#808080' size='1'><em><p>Avenant étendu à l'exclusion du secteur de la construction des maisons individuelles.</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 16 du 5 février 2003 BO conventions collectives 2003-10 étendu par arrêté du 7 décembre 2004 JORF 26 décembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée - Dénonciation - Prévision.",
                "id": "KALISCTA000005754231",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860223",
                    "cid": "KALIARTI000005860223",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention prend effet au 1er juillet 1988, sauf les articles 18 et 19 qui prendront effet au 1er janvier 1989. Elle est conclue pour une durée d'un an et se poursuivra ensuite par tacite reconduction d'année en année. L'organisation qui entendra dénoncer la présente convention devra le notifier aux autres signataires par lettre recommandée avec accusé de réception au plus tard 3 mois avant l'expiration de la période annuelle en cours. En cas de dénonciation émanant de la totalité des signataires employeurs ou de la totalité des signataires salariés, la présente convention restera en vigueur jusqu'à la signature entre les parties concernées d'une nouvelle convention ou, à défaut, au plus tard pendant un an.<p></p><p></p>   Si la dénonciation émane d'une partie seulement des signataires employeurs ou des signataires salariés, la présente convention collective continuera de produire effet entre les autres signataires et les auteurs de la dénonciation continueront d'être liés par la présente convention collective pendant un an.<p></p><p></p>   Les demandes de modification de la présente convention collective pourront être présentées à toute époque de l'année. Elles seront notifiées aux autres organisations liées par la convention collective par lettre recommandée avec accusé de réception.<p></p><p></p>   Toutefois, ce n'est qu'au cours de la période du 1er avril au 30 juin que le début de l'examen en réunion paritaire des demandes de modification est rendu obligatoire. Afin de permettre l'organisation d'une première réunion paritaire avant le 30 juin, les parties s'engagent à présenter avant le 1er juin leurs éventuelles demandes de modification.<p></p><p></p>   Si une demande de modification portant sur un ou des articles de la convention collective est présentée d'un commun accord entre au moins une organisation syndicale de salariés et au moins une organisation syndicale patronale, une première réunion paritaire devra alors être provoquée dans le mois suivant la réception de cette demande afin de discuter de cette proposition de modification.<p></p><p></p>   Toute demande de modification devra indiquer les articles dont la révision est demandée et devra être accompagnée d'un projet de nouvelle rédaction de ces articles.<p></p><p></p>   Tant qu'aucun accord n'aura abouti sur les articles soumis à modification, les dispositions correspondantes antérieurement conclues continueront de s'appliquer. Si aucun accord n'est conclu dans les trois mois suivant la première réunion paritaire, quelle que soit la date de cette réunion, la demande de modification sera réputée caduque.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avantages acquis.",
                "id": "KALISCTA000005754232",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860224",
                    "cid": "KALIARTI000005860224",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Les avantages prévus par la présente convention ne peuvent se cumuler avec les avantages déjà existants dans les entreprises à la date d'effet de la présente convention : seules les dispositions les plus favorables aux salariés seront appliquées.</p><p>La notion d'avantages acquis s'apprécie pour l'ensemble du personnel, type d'avantage par type d'avantage.</p><p>L'application de la présente convention ne peut être la cause d'une suppression des usages ou des avantages individuels ou collectifs acquis par le personnel en fonction antérieurement à la date d'effet de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Liberté d'opinion et droit syndical",
            "id": "KALISCTA000005727783",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion.",
                "id": "KALISCTA000005754233",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860225",
                    "cid": "KALIARTI000005860225",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties liées par la présente convention reconnaissent la liberté d'opinion.<p></p><p></p>   Elles s'engagent à ne pas prendre en considération les opinions politiques ou philosophiques, les croyances religieuses, les origines sociales, raciales ou professionnelles des employés dans leurs rapports de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Liberté syndicale.",
                "id": "KALISCTA000005754234",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860226",
                    "cid": "KALIARTI000005860226",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties liées par la présente convention reconnaissent le droit par tous employeurs ou salariés de se regrouper en syndicat professionnel en vue de la défense collective de leurs intérêts.<p></p><p></p>   Les décisions prises notamment en ce qui concerne l'embauchage, la répartition du travail, l'avancement, les sanctions ou le congédiement ne pourront se fonder sur le fait qu'un salarié appartient ou n'appartient pas à un syndicat, exerce ou n'exerce pas un mandat syndical.<p></p><p></p>   Les syndicats ont la liberté, dans les conditions législatives et réglementaires en vigueur, d'exercer leur action à l'intérieur de l'entreprise. L'exercice de cette liberté ne peut avoir pour conséquence des actes contraires à la loi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Autorisations d'absence.",
                "id": "KALISCTA000005754235",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860227",
                    "cid": "KALIARTI000005860227",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout employé appelé par une organisation syndicale signataire de la présente convention à exercer un mandat à temps complet impliquant la cessation de ses fonctions dans une entreprise de promotion immobilière appliquant la présente convention bénéficiera d'une suspension de son contrat de travail dans la limite de trois années. A l'issue de cette suspension de son contrat, il sera réintégré dans l'entreprise à l'emploi occupé précédemment ou à un emploi équivalent à condition qu'il formule sa demande dans le mois suivant l'expiration de son mandat.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Embauche - Contrat de travail",
            "id": "KALISCTA000005727785",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauche - Période d'essai",
                "id": "KALISCTA000005754236",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020959615",
                    "cid": "KALIARTI000005860228",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Au moment de l'embauche, une lettre d'engagement ou un contrat de travail est conclu en double exemplaire : un exemplaire pour l'employeur ou son représentant et un exemplaire pour le salarié nouvellement engagé.</p><p>Cette lettre d'engagement, ou ce contrat de travail, fait référence à la présente convention collective dont un exemplaire est remis au salarié au moment de son embauche. Il en est de même du règlement intérieur et des accords d'entreprise s'ils existent.</p><p>Pour le personnel déjà inscrit dans les effectifs au moment de la mise en application de la présente convention collective, le texte de la convention collective est tenu à la disposition du personnel par l'employeur ou son représentant.</p><p>De même, les avenants à la présente convention collective seront tenus à la disposition de l'ensemble du personnel dans l'entreprise par l'employeur ou son représentant. Le texte de la convention collective et ses avenants seront remis au comité d'entreprise, aux délégués du personnel et aux délégués syndicaux existant dans l'entreprise.</p><p>La lettre d'engagement ou le contrat de travail comportera au moins des précisions relatives aux éléments suivants :</p><p>- la période d'essai ;</p><p>- les fonctions et qualifications attribuées ;</p><p>- les éléments de la rémunération et la durée du travail à laquelle ils se rapportent (temps complet, temps partiel, rémunération forfaitaire) ;</p><p>- la durée de l'engagement ;</p><p>- la référence à la visite médicale d'embauche ;</p><p>- le lieu de travail et les déplacements éventuels ;</p><p>- le cas échéant, des clauses particulières.</p><p>La période d'essai des engagements à durée indéterminée est de :</p><p>- 1 mois de travail effectif pour les postes de travail classés niveau I ;</p><p>- 2 mois de travail effectif pour les postes de travail classés niveau II ;</p><p>- 2 mois pouvant être portés à 3 mois de travail effectif par accord lors de l'embauche pour les postes de travail classés niveau III ;</p><p>- 4 mois de travail effectif pour les postes de travail classés niveau IV renouvelable une fois pour une durée maximale de 3 mois. ;</p><p>- 3 mois pouvant être augmentés jusqu'à 6 mois par accord lors de l'embauche pour les postes de travail classés aux niveaux V et VI.</p><p>La période d'essai peut être renouvelée une fois pour une durée de travail effectif qui ne peut, au plus, excéder la durée de la période initiale. Ce renouvellement fait l'objet d'un accord écrit entre le salarié et l'employeur ou son représentant, avant le terme de la période d'essai initiale.</p><p>Compte tenu qu'il s'agit de travail effectif, le déroulement de la période d'essai est suspendu en cas d'absence du salarié et son terme est donc reporté d'autant.</p><p>La rupture de la période d'essai est soumise aux délais de prévenance prévus par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Ancienneté",
                "id": "KALISCTA000005754237",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860229",
                    "cid": "KALIARTI000005860229",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'ancienneté dans l'entreprise dont il est question dans les différents articles de la présente convention collective s'entend du temps pendant lequel le salarié y a été employé depuis son dernier engagement. Le changement d'échelon ou de niveau n'interrompt pas le calcul de l'ancienneté.<p></p><p></p>   Toutefois, le temps passé au service national n'est pas pris en compte en cas de réintégration dans l'entreprise.<p></p><p></p>   Le temps passé en congé parental est pris en compte pour moitié dans la détermination des avantages liés à l'ancienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Mutations géographiques.",
                "id": "KALISCTA000005754238",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860230",
                    "cid": "KALIARTI000005860230",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est demandé à l'employeur et au salarié de prévoir et de régler dans les contrats de travail, lettres d'engagement ou avenants ultérieurs les modalités des déplacements et mutations, notamment au niveau des conditions de remboursement des frais ainsi engagés par le salarié. Cette question peut aussi être traitée par voie d'accord d'entreprise.<p></p><p></p>   Pour les déplacements, c'est-à-dire modification temporaire du lieu de travail qui peut être d'une durée inférieure à la journée, les salariés bénéficient du remboursement des frais de déplacement ainsi occasionnés selon des modalités propres à l'entreprise.<p></p><p></p>   Pour les mutations, c'est-à-dire transfert du lieu de travail, les salariés ne peuvent être mutés dans des endroits éloignés qu'avec leur accord, sauf si cette question des mutations avait été abordée dans la lettre ou contrat d'embauche ou par avenant ultérieur. Dans le cadre de la préparation de la mutation, sous réserve des dispositions conventionnelles ou contractuelles déjà existantes dans l'entreprise, employeur et salarié devront traiter la question de l'indemnisation des frais provoqués par cette mutation (notamment frais de déménagement éventuel, de transport, de séjour).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Mutations professionnelles temporaires.",
                "id": "KALISCTA000005754239",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860231",
                    "cid": "KALIARTI000005860231",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés peuvent être amenés à occuper temporairement des emplois classés aux différents échelons du niveau correspondant au poste occupé habituellement.<p></p><p></p>   Si le changement temporaire de poste consiste à occuper un poste classé à un niveau inférieur, le salarié conserve le bénéfice de sa rémunération habituelle.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Congés",
            "id": "KALISCTA000005727786",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés annuels",
                "id": "KALISCTA000005754240",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860233",
                    "cid": "KALIARTI000005860233",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les congés annuels sont attribués sur la base de deux jours et demi ouvrables par mois de travail effectif ou périodes assimilées.<p></p><p></p>   La période ordinaire de prise des congés annuels se situe entre le 1er mai et le 31 octobre. L'ordre des départs en congés annuels ou la date de fermeture est fixé après consultation du personnel et des délégués du personnel. Il est porté à la connaissance du personnel au plus tard le 1er avril pour les congés pris entre le 1er mai et le 31 octobre.<p></p><p></p>   Pour les congés pris en dehors de la période 1er mai-31 octobre, la demande doit être présentée à l'employeur au plus tard un mois avant.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés pour événements familiaux.",
                "id": "KALISCTA000005754241",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860234",
                    "cid": "KALIARTI000005860234",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié bénéficie, sur justification et à l'occasion des événements familiaux ci-dessous, d'une autorisation d'absence de :<p></p><p></p>   - 6 jours ouvrables pour le mariage du salarié ;<p></p><p></p>   - 3 jours ouvrables pour le décès du conjoint ou d'un enfant ;<p></p><p></p>   - 1 jour ouvrable pour le mariage d'un enfant ;<p></p><p></p>   - 2 jours ouvrables pour le décès du père ou de la mère du salarié ou de son conjoint ;<p></p><p></p>   - 3 jours en cas de naissance ou d'adoption.<p></p><p></p>   Ces jours d'absence n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.<p></p><p></p>   Par accord avec son employeur, tout salarié pourra, à l'occasion de ces événements familiaux et en fonction des circonstances (éloignement du lieu de la cérémonie, lien de parenté du défunt, date de cet événement...) bénéficier d'un allongement de cette autorisation d'absence, soit rémunéré avec imputation sur son droit à congés annuels, soit non rémunéré.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Maladie, accident, maternité",
            "id": "KALISCTA000005727787",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Maladie, accident",
                "id": "KALISCTA000005754242",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027240336",
                    "cid": "KALIARTI000005860235",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Afin de permettre à l'entreprise de prendre éventuellement les dispositions nécessaires, le salarié en arrêt de travail doit prévenir ou faire prévenir son employeur dès que possible et justifier son absence dans les quarante-huit heures par la production d'un certificat médical. De même, il doit prévenir son employeur dès qu'il connaît sa date de reprise ou en cas de prolongation de l'indisponibilité. </p><p>Le droit au complément de salaire défini ci-après est subordonné au respect des conditions fixées par l'article 7 de la loi du 19 janvier 1978 relative à la mensualisation. </p><p><i>A partir de 1 an d'ancienneté en cas d'arrêt de travail pour maladie, maladie professionnelle, accident non professionnel, accident de trajet ou de travail justifié auprès de l'employeur dans les conditions ci-dessus, les salariés bénéficient du maintien de leurs appointements fixes pendant 1 mois. Au-delà de 6 ans d'ancienneté, le maintien de ces appointements sera assuré pendant 2 mois et pendant 3 mois au-delà de 11 ans.</i><a shape='rect' href='#RENVOI_KALIARTI000005860235_1'> (1)</a></p><p>Ce maintien du salaire s'applique sans délai de carence en cas d'accident du travail ou de trajet ou de maladie professionnelle et à compter du quatrième jour d'absence dans les autres cas. </p><p>Ce maintien des appointements s'entend déduction faite des indemnités journalières servies par la sécurité sociale et le cas échéant par le régime de prévoyance de l'entreprise. En cas d'hospitalisation ou autre cause, si les indemnités journalières versées par la sécurité sociale sont réduites, elles seront réputées être servies intégralement pour le calcul du complément de salaire. Le droit à complément de salaire n'existe pas si la sécurité sociale ne verse pas ou plus les indemnités journalières. </p><p>Pour bénéficier des droits à compléments de salaire, définis ci-dessus, le salarié doit justifier de l'ancienneté requise au premier jour de l'arrêt de travail. </p><p>Si, au cours d'une période de douze mois consécutifs, le salarié connaît plusieurs arrêts de travail, il ne pourra prétendre à une durée totale de maintien du salaire supérieure à celle correspondant à son ancienneté et définie par le présent article. </p><p>L'indisponibilité pour raisons de maladie ou accident non professionnel ne constitue pas une rupture du contrat de travail mais une suspension de celui-ci pendant six mois consécutifs. Au-delà, le contrat de travail peut être rompu si les nécessités du service obligent au remplacement définitif de l'employé absent. </p><p>L'indemnité de licenciement est alors versée dans les conditions prévues par l'article 16 de la présente convention.</p><p><font color='#808080'><em></em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005860235_1' title='RENVOI_KALIARTI000005860235_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions des articles D. 1226-1 et D. 1226-2 du code du travail.<br/><br/>(Arrêté du 8 octobre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Maternité - Adoption",
                "id": "KALISCTA000005754243",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860236",
                    "cid": "KALIARTI000005860236",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Pendant le congé maternité tel que défini par le code du travail, après 2 ans d'ancienneté, les salariées bénéficient du maintien de leurs appointements fixes sous déduction des indemnités journalières versées par la sécurité sociale et le cas échéant par le régime de prévoyance de l'entreprise.</p><p>La condition de 2 ans d'ancienneté sera appréciée au premier jour du congé maternité tel que défini par le code du travail.</p><p>Les règles régissant le congé parental, le travail à mi-temps, le congé postnatal et l'adoption sont celles prévues par les dispositions législatives réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Rupture du contrat de travail",
            "id": "KALISCTA000005727788",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rupture du contrat de travail.",
                "id": "KALISCTA000005754244",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860238",
                    "cid": "KALIARTI000005860237",
                    "num": "15",
                    "intOrdre": 85898,
                    "content": "<p>Sauf en cas de faute grave ou lourde, un préavis doit être respecté pour rompre le contrat de travail, en dehors de la période d'essai. Ce préavis est de 1 mois pour les non-cadres de niveau I et II, de 2 mois pour les non-cadres de niveaux III et de 3 mois pour les cadres.</p><p>Conformément à la loi, le préavis est porté à 2 mois en cas de licenciement d'un non-cadre de niveaux I et II, ayant au moins 2 ans d'ancienneté.</p><p>Si une partie ne respecte pas le préavis, elle doit à l'autre partie une indemnité pour inexécution du préavis correspondant à la rémunération qui aurait été perçue si le préavis avait été exécuté jusqu'à son terme, sans préjudice de toute action judiciaire ou autre.</p><p>Toutefois, en cas de licenciement, sous réserve d'en informer son employeur au moins 1 semaine à l'avance (au moins 2 semaines à l'avance s'il s'agit d'un cadre), le salarié qui aura effectué au moins la moitié du préavis pourra quitter l'entreprise en étant rémunéré jusqu'au dernier jour de travail effectué.</p><p>Pendant le préavis, tout salarié peut bénéficier d'heures de recherche d'emploi à raison de 2 heures par jour ouvré pour les personnes travaillant à temps complet. Les salariés travaillant au moins 20 heures et au plus 32 heures par semaine peuvent bénéficier d'heures de recherche d'emploi dans la limite de 20 heures par mois de préavis. Ces heures de recherche d'emploi peuvent être prises de façon groupée par accord entre l'employeur et le salarié.</p><p>Le moment de la journée où peuvent être utilisées ces heures de recherche d'emploi est fixé par accord entre l'employeur et le salarié. A défaut d'accord, ces heures sont fixées un jour au gré de l'employeur, un jour au gré du salarié.</p><p>Le droit aux heures de recherche d'emploi n'est pas ouvert dès lors que le salarié a trouvé un nouvel emploi ou en cas de départ à la retraite.</p><p>En cas de licenciement, l'utilisation de ces heures de recherche d'emploi n'entraîne pas de réduction de la rémunération.</p><p>Conformément aux dispositions législatives, tout licenciement individuel doit être précédé d'un entretien préalable après convocation écrite par l'employeur. Il en est de même en cas de licenciement collectif pour motifs économiques portant sur moins de 10 salariés dans le cadre de la loi du 30 décembre 1986.</p><p>La rupture est notifiée à l'autre partie par lettre recommandée ou par lettre remise contre décharge.</p><p>En cas de licenciement, à défaut d'indication du ou des motifs sur la lettre de notification de la rupture, l'employeur devra indiquer par écrit ce ou ces motifs si le salarié écrit pour les demander.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 4 juillet 2001 en vigueur à l'extension BO conventions collectives 2001-42 étendu par arrêté du 10 décembre 2001 JORF 19 décembre 2001 à l'exception du secteur de la construction des maisons individuelles."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnités de licenciement",
                "id": "KALISCTA000005754245",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027240345",
                    "cid": "KALIARTI000005860239",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>A partir de 1 année d'ancienneté au sein de l'entreprise, le salarié licencié, sauf hypothèse de faute grave ou lourde, bénéficie d'une indemnité de licenciement qui se calcule de la façon suivante :<br/></p><p>-pour la tranche jusqu'à 5 ans : 0,2 mois par année d'ancienneté ;</p><p>-pour la tranche au-delà de 5 ans : 0,25 mois par année à compter de la 6e année ;</p><p>-pour la tranche au-delà de 10 ans : 0,33 mois par année à compter de la 11e année. </p><p>En cas d'année incomplète, l'indemnité sera déterminée au prorata du nombre de mois. </p><p><i>Cette indemnité se calcule sur la rémunération mensuelle moyenne brute des 12 derniers mois complets précédant la date de rupture du contrat de travail, étant précisé que toute prime, d'une périodicité différente que le mois, qui aurait été versée pendant cette période sera prise en compte pro rata temporis.</i> <a shape='rect' href='#RENVOI_KALIARTI000005860239_1'> (1)</a></p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005860239_1'></a>(1) Le dernier paragraphe est étendu sous réserve de l'application des dispositions de l'article R. 1234-4 du code du travail.<br/>  <br/>(Arrêté du 8 octobre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnité de départ en retraite.",
                "id": "KALISCTA000005754246",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027240353",
                    "cid": "KALIARTI000005860240",
                    "num": "17",
                    "intOrdre": 85898,
                    "content": "<p>En cas de départ à la retraite à son initiative, l'employé, s'il justifie de 10 années d'ancienneté dans l'entreprise, bénéficie d'une indemnité de départ à la retraite égale à la moitié de l'indemnité de licenciement prévue par la présente convention collective. <br/><br/>Dans les conditions définies par la loi, l'indemnité de mise à la retraite ne peut être inférieure à l'indemnité de licenciement prévue par la loi. <br/><br/>Le préavis à respecter en cas de départ ou de mise à la retraite est celui prévu en cas de licenciement par l'article 15.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Rémunération - Classifications",
            "id": "KALISCTA000005727790",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rémunération - Frais professionnels.",
                "id": "KALISCTA000005754247",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860243",
                    "cid": "KALIARTI000005860243",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective prévoit des salaires minima pour les différents niveaux et échelons définis dans la classification.</p><p>Chaque salarié doit recevoir au moins le salaire minimum correspondant à son niveau et à son échelon.</p><p>Au moins une fois par an, à l'initiative de la délégation patronale qui présentera alors les informations prévues par l'article L. 132-12 du code du travail, les organisations syndicales signataires ou adhérentes à la présente convention collective se réuniront pour définir les nouvelles valeurs du point.</p><p>Deux valeurs de point sont définies. L'une, multipliée par le coefficient 100, détermine le salaire minimum national professionnel mensuel. L'autre valeur de point est multipliée par la différence de points entre le coefficient de l'échelon et le coefficient 100. Les salaires minima sont obtenus à partir de l'addition des deux montants en résultant.</p><p>Les collaborateurs cadres classés niveau VI bénéficient d'une rémunération fixée par leur contrat individuel de travail qui règle leur situation d'ensemble.</p><p>Conformément à l'article 28, aucune discrimination fondée sur le sexe ne peut être pratiquée en matière de salaires pour un poste égal. En cas de difficultés à ce sujet, leur règlement sera recherché d'abord dans l'entreprise, puis au niveau des commissions paritaires qui auront pu être créées en application de l'article 27.</p><p>En matière de remboursement de frais professionnels, chaque entreprise définit le système qu'elle entend pratiquer (non-remboursement ou prise en charge totale ou partielle au réel ou sous forme d'indemnité forfaitaire). Toutefois, il est rappelé aux employeurs et aux salariés l'obligation d'assurer le véhicule personnel pour son utilisation à des fins professionnelles pendant le temps de travail, la charge de cette assurance devant être convenue entre les deux parties.</p><p>Cas particulier des personnes rémunérées à la commission</p><p>Ce sont le contrat individuel de travail et/ou les accords ou usages internes à l'entreprise qui définissent les conditions de rémunération de cette catégorie de collaborateurs participant aux ventes. Compte tenu qu'ils sont rémunérés, en totalité ou en partie, à la commission, les parties liées par la présente convention collective définissent le montant mensuel garanti de l'avance sur commissions qui doit leur être versée, comprenant, le cas échéant, la partie fixe de la rémunération selon les modalités définies dans l'entreprise en fonction des commissions réelles dues.</p><p>Ces personnes sont classées à un niveau et à un échelon en fonction de la classification prévue par la présente convention collective. Par contre, les deux valeurs de point (jusqu'au coefficient 100 et au-delà) ne leur sont pas applicables. La négociation annuelle visée ci-dessus sera l'occasion d'une définition du montant mensuel garanti de ces avances sur commissions qui s'imputera sur les commissions à venir.</p><p>Un montant mensuel garanti d'avances sur commissions est défini distinctement pour les non-cadres et les cadres. Il est fixé à 4 750 F pour les non-cadres et à 7 000 F pour les cadres.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Classifications.",
                "id": "KALISCTA000005754248",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860245",
                    "cid": "KALIARTI000005860244",
                    "num": "19",
                    "intOrdre": 85898,
                    "content": "<p>Préambule</p><p>Le classement d'un emploi est opéré dans le cadre des différents niveaux et échelons indiqués par le présent article 19. C'est l'emploi tel qu'occupé qui détermine son classement, lequel permet ensuite de fixer un salaire minimum conventionnel.</p><p>Les syndicats signataires de la convention collective, dans le cadre de la valorisation du lien entre formation et emploi, demandent aux entreprises de prendre en compte :</p><p>- la formation initiale, qu'elle soit spécialisée en immobilier ou généraliste ;</p><p>- les actions de formation permettant de suivre les évolutions de la profession par suite des innovations technologiques qui modifient profondément les emplois couverts par la convention collective ;</p><p>- les formations complémentaires dans le cadre d'un plan annuel de formation élaboré par l'entreprise en concertation avec le personnel et ses représentants ou dans le cadre des congés individuels de formation selon les dispositions légales applicables ;</p><p>- l'expérience liée, selon le cas, à des emplois occupés dans le secteur de l'immobilier.</p><p>Ces différentes sources contribuent à définir des niveaux d'entrée dans l'entreprise en termes de classification et de rémunération. Elles contribuent également à permettre le changement d'échelon et/ou de niveau en cours de carrière dans l'entreprise.</p><p>CLASSIFICATIONS</p><p>--------------------------</p><p>Niveau 1 </p><p>--------------------------</p><p>D'après des consignes simples et détaillées fixant la nature du travail et les modes opératoires à appliquer, il exécute des tâches facilement contrôlables caractérisées par leur simplicité, leur répétitivité ou leur similitude conformément à des procédures indiquées.</p><p>Il est placé sous le contrôle direct d'un agent autre auprès duquel il peut avoir un recours permanent.</p><p>Le travail demandé correspond au niveau de la scolarité obligatoire. --------------------------</p><p>EXEMPLES DE TÂCHES</p><p>Exemples de tâches de niveau 1 </p><p>--------------------------</p><p>- personnel de nettoyage et d'entretien ;</p><p>- coursier ;</p><p>- employé de bureau ;</p><p>- dactylo ;</p><p>- reprographe ;</p><p>- télécopiste ;</p><p>- employé de service ;</p><p>- standardiste ;</p><p>- hôtesse standardiste ;</p><p>- hôtesse d'accueil. </p><p>--------------------------</p><p>-----------</p><p>Echelon 1 (coefficient 100) </p><p>-----------</p><p>Le travail est caractérisé par l'exécution d'opérations simples répondant à des exigences clairement définies de qualité et rapidité. Les consignes détaillées imposent le mode opératoire. </p><p>Le contrôle est limité à une vérification de conformité. </p><p>Le temps d'adaptation sur le lieu de travail n'excède pas une semaine. </p><p>-----------</p><p>Echelon 2 (coefficient 110) </p><p>-----------</p><p>Le travail est caractérisé par la combinaison et la succession d'opérations diverses nécessitant de l'attention en raison de leur nature ou de leur variété. </p><p>Les consignes détaillées fixent le mode opératoire. </p><p>Les interventions portent sur les vérifications de conformité.</p><p>Le temps d'adaptation sur le lieu de travail n'excède pas un mois. --------------------------</p><p>Niveau 2 </p><p>--------------------------</p><p>D'après des instructions indiquant les tâches à accomplir, il exécute un travail qualifié se composant d'opérations variées à enchaîner de façon cohérente, il est amené à prendre des initiatives.</p><p>Le travail demandé correspond au niveau de fin d'études secondaires.</p><p>-----------</p><p>Echelon 1 (coefficient 123) </p><p>-----------</p><p>Le travail est caractérisé par la combinaison d'opérations nécessitant des connaissances professionnelles. La recherche de la conformité du travail peut comporter des difficultés courantes impliquant une prise d'initiatives dans le cadre des instructions reçues ou nécessiter des opérations de vérification.</p><p>Le contrôle immédiat du travail peut être différé dans le temps. --------------------------</p><p>EXEMPLES DE TÂCHES</p><p>Exemples de tâches de niveau 2 </p><p>--------------------------</p><p>- employé de bureau ;</p><p>- sténo-dactylo ;</p><p>- aide-comptable ;</p><p>- hôtesse standardiste ;</p><p>- comptable ;</p><p>- secrétaire ;</p><p>- pupitreur ;</p><p>- vérificateur ;</p><p>- dessinateur ;</p><p>- métreur ;</p><p>- hôtesse de vente ;</p><p>- télé-vendeuse ;</p><p>- négociateur ou vendeur 1er degré ;</p><p>- prospecteur foncier. </p><p>--------------------------</p><p>-----------</p><p>Echelon 2 (coefficient 143) </p><p>-----------</p><p>Le travail nécessite de solides connaissances professionnelles ou de l'expérience et se caractérise par l'exécution de tâches qualifiées. </p><p>La solution des difficultés nécessite une prise d'initiatives.</p><p>-----------</p><p>Echelon 3 (coefficient 163) </p><p>-----------</p><p>Le travail se caractérise par l'exécution de tâches très qualifiées nécessitant une compétence complète dans la fonction ou une bonne expérience et des connaissances dans les activités connexes. </p><p>Lorsqu'il y a responsabilité technique du travail réalisé par un personnel de moindre qualification, elle peut comporter l'organisation et le contrôle des personnes dirigées. </p><p>Le salarié classé à ce niveau doit savoir faire preuve d'initiative, doit savoir choisir les moyens d'exécution appropriés et les mettre en oeuvre en vue de l'objectif à atteindre. </p><p>--------------------------</p><p>Niveau 3 </p><p>--------------------------</p><p>Placé sous la responsabilité d'un supérieur hiérarchique, lequel peut être le chef d'entreprise lui-même, d'après des directives constituant le cadre d'ensemble de l'activité et définissant l'objectif du travail, accompagnées d'instructions particulières dans le cas de problèmes nouveaux, il assure ou coordonne la réalisation de travaux d'ensemble ou d'une partie plus ou moins importante d'un ensemble complexe selon l'échelon.</p><p>L'activité est généralement constituée par l'étude, la mise au point, l'exploitation de projets ou produits, ou de moyens ou de procédés comportant une part d'innovation.</p><p>Ces travaux nécessitent la prise en compte de données et de contraintes d'ordre technique, commercial, administratif et économique ainsi que du coût des solutions proposées.</p><p>--------------------------</p><p>EXEMPLES DE TÂCHES</p><p>Exemples de tâches de niveau 3 </p><p>--------------------------</p><p>- comptable 2e échelon ;</p><p>- secrétaire de direction ;</p><p>- adjoint administratif, technique, commercial, financier ou juridique ;</p><p>- analyste programmeur ;</p><p>- surveillant de travaux ;</p><p>- coordonnateur de travaux ;</p><p>- inspecteur de travaux ;</p><p>- agent foncier ;</p><p>- négociateur ou vendeur 2e degré ;</p><p>- attaché commercial. </p><p>--------------------------</p><p>Il a une large responsabilité dans les domaines de son secteur d'activité et assure l'animation professionnelle d'un ou de plusieurs groupes soit directement, soit par l'intermédiaire de responsables de niveaux différents. </p><p>Il bénéficie d'une large autonomie dans l'organisation de son travail. </p><p>Le travail demandé correspond au niveau Bac + 2 IUT ou BTS. </p><p>-----------</p><p>Echelon 1 (coefficient 176) </p><p>-----------</p><p>Le travail est caractérisé par la responsabilité d'activités diversifiées, la conception des méthodes et de l'organisation du travail afin de parvenir aux objectifs dans les meilleures conditions de temps et de coût. </p><p>Le recours à l'autorité hiérarchique est de règle en cas de difficulté technique ou de divergence par rapport aux objectifs. </p><p>-----------</p><p>Echelon 2 (coefficient 203) </p><p>-----------</p><p>Le travail est caractérisé par un esprit d'initiative et d'adaptation.</p><p>L'élaboration de solutions adaptées peut mener à proposer des modifications de certaines caractéristiques des dispositions initialement arrêtées. </p><p>Classification de trois niveaux de cadres</p><p>Définition des cadres </p><p>Sont cadres, les salariés possédant une compétence technique, administrative, juridique, commerciale ou financière et exerçant par délégation de l'employeur une responsabilité et généralement un commandement sur les collaborateurs de l'entreprise.</p><p>Les cadres assument des fonctions pour lesquelles sont définis les politiques ou les objectifs généraux pour l'exercice de leur spécialité ou pour la gestion d'un ou plusieurs secteurs d'activité de l'entreprise.</p><p>Ces fonctions réclament des titulaires des compétences techniques et des aptitudes à participer à la gestion économique de leur secteur d'activité, un esprit de créativité et d'innovation.</p><p>Elles comportent une autonomie importante et l'obligation de prendre après recherche et analyse des informations les initiatives nécessaires pour faire face à des situations nouvelles par le choix des moyens et des méthodes à mettre en oeuvre.</p><p>Les décisions prises ont des conséquences sur les hommes, l'activité et les résultats de l'entreprise.</p><p>Les cadres doivent faire preuve vis-à-vis de leurs collaborateurs de qualité de formation, d'animation et de motivation. Ils prennent des décisions propres à animer et à coordonner l'activité de leurs subordonnés qu'ils ont la responsabilité de former, d'informer, de faire progresser et de faire participer à l'action commune selon leurs aptitudes.</p><p>Les cadres n'exerçant pas un commandement peuvent être classés à l'un ou l'autre des niveaux des cadres en raison de leur spécialisation ou de leur responsabilité.</p><p>La compétence nécessaire à l'exercice de ces fonctions est acquise </p><p>- par l'obtention d'un diplôme de second cycle de l'enseignement supérieur ;</p><p>- ou par l'expérience personnelle éventuellement complétée par des études professionnelles.</p><p>Niveau IV</p><p>Cadre diplômé débutant ou bénéficiant d'un statut de cadre en raison de son expérience.</p><p>Il participe à l'organisation et au fonctionnement d'un service. S'il a été nommé cadre en raison de son expérience, il peut aussi diriger une équipe ou un service.</p><p>Echelon 1 (coefficient 300)</p><p>Cadre diplômé débutant ou cadre acquérant cette qualité en raison notamment de son expérience.</p><p>Echelon 2 (coefficient 390)</p><p>Cadre justifiant d'une certaine maîtrise des connaissances et des techniques nécessaires à l'exercice de sa fonction.</p><p>Niveau V</p><p>Ce niveau correspond à un niveau de cadre expérimenté.</p><p>C'est un cadre qui assume la responsabilité de l'organisation, de l'activité, de la discipline et en général du fonctionnement d'un service ou de plusieurs services.</p><p>Echelon 1 (coefficient 457)</p><p>Cadre confirmé qui dirige un service qui éventuellement peut être limité à une seule personne.</p><p>Echelon 2 (coefficient 590)</p><p>Cadre très confirmé ayant la responsabilité d'un service important par son caractère stratégique ou éventuellement par son effectif, voire d'une direction.</p><p>Echelon 3 (coefficient 723)</p><p>Cadre de niveau supérieur ayant la responsabilité d'une direction.</p><p>Niveau VI</p><p>Dans les entreprises disposant de structures importantes, collaborateur direct du chef d'entreprise qui participe à la direction générale de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 9 du 4 janvier 1999 BO conventions collectives 99-6 étendu par arrêté du 23 mars 1999 JORF 1er avril 1999."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VIII : Durée et aménagement du temps de travail",
            "id": "KALISCTA000005727791",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Jours fériés",
                "id": "KALISCTA000005754249",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860246",
                    "cid": "KALIARTI000005860246",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Le chômage des jours déclarés fériés par la loi n'entraîne pas la réduction de la rémunération, à condition d'avoir été présent ou en absence autorisée par l'employeur le dernier jour de travail précédant le jour férié et le premier jour de travail suivant le jour férié.</p><p>Cette condition de présence ou d'absence autorisée n'est pas applicable pour le 1er Mai.</p><p>Sauf compensation ou avantage différent résultant d'un accord collectif ou individuel appliqué dans l'entreprise, les heures de travail effectuées un jour férié donneront lieu à une récupération d'une durée identique à prendre selon des modalités à définir entre l'entreprise et le salarié concerné.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Travail du dimanche",
                "id": "KALISCTA000005754250",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860247",
                    "cid": "KALIARTI000005860247",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est rappelé que le travail du dimanche ne peut s'effectuer que dans le cadre des dispositions législatives et réglementaires en vigueur en ce qui concerne les autorisations.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée du travail",
                "id": "KALISCTA000005754251",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860248",
                    "cid": "KALIARTI000005860248",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>La répartition de la durée du travail s'effectue dans le cadre des dispositions législatives et réglementaires applicables. Toutefois, les parties liées par la présente convention collective recommandent l'adoption au niveau de l'entreprise des modalités les mieux adaptées aux besoins de celle-ci et aux souhaits des collaborateurs.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre IX : Conditions de travail, d'emploi et de rémunération de certaines catégories de salariés",
            "id": "KALISCTA000005727793",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Travail temporaire",
                "id": "KALISCTA000005754252",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860249",
                    "cid": "KALIARTI000005860249",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions de recours aux travailleurs temporaires (soit salariés d'entreprises de travail temporaire, soit salariés engagés par l'entreprise sous contrat à durée déterminée), leurs conditions de travail, d'emploi et de rémunération sont régies par les dispositions législatives et réglementaires en vigueur.<p></p><p></p>   Les parties rappellent que le recours au travail temporaire ne peut avoir pour objet de pourvoir à titre définitif un poste permanent.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Médecine du travail",
                "id": "KALISCTA000005754253",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860250",
                    "cid": "KALIARTI000005860250",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Les parties liées par la présente convention rappellent la mission du médecin du travail telle que définie par les dispositions législatives et réglementaires en vigueur et, notamment, dans le cadre de son action sur le milieu de travail, le rôle du médecin du travail de conseiller l'employeur, les salariés, les représentants du personnel en ce qui concerne l'amélioration des conditions de vie et de travail dans l'entreprise. En particulier, le médecin du travail est consulté sur les projets de modifications apportées aux équipements et, dans ce cadre, les entreprises qui emploient du personnel, à temps complet ou à temps partiel, à des écrans de visualisation consulteront le médecin du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Protection de la maternité.",
                "id": "KALISCTA000005754254",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860251",
                    "cid": "KALIARTI000005860251",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions de travail, d'emploi et de rémunération des salariées enceintes et, d'une manière générale, leur statut dans l'entreprise sont régis par les dispositions législatives et réglementaires en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Travail à temps partiel.",
                "id": "KALISCTA000005754255",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860252",
                    "cid": "KALIARTI000005860252",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cadre des dispositions législatives en vigueur, des horaires de travail à temps partiel peuvent être pratiqués.</p><p>Le contrat de travail des salariés à temps partiel est un contrat écrit. Il mentionne notamment :</p><p>- la qualification du salarié ;</p><p>- les éléments de rémunération ;</p><p>- la durée du travail ;</p><p>- la répartition de la durée du travail entre les jours de la semaine (ou, le cas échéant, les semaines du mois) ;</p><p>- les conditions de la modification éventuelle de cette répartition ;</p><p>- la possibilité d'effectuer des heures complémentaires.</p><p>Les salariés employés à temps partiel bénéficient des droits reconnus aux salariés à temps complet par la loi, la présente convention collective et les conventions ou accords collectifs d'entreprise ou d'établissement sous réserve, en ce qui concerne les droits d'origine conventionnelle, des modalités spécifiques qui pourraient être instituées par la présente convention collective ou par les conventions ou accords d'entreprise ou d'établissement.</p><p>Pour la détermination des droits liés à l'ancienneté, la durée de celle-ci est décomptée pour les salariés à temps partiel comme s'ils étaient occupés à temps complet.</p><p>L'indemnité de licenciement et l'indemnité de départ à la retraite des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise sont calculées proportionnellement aux périodes d'emploi effectuées selon l'une ou l'autre de ces deux modalités depuis leur entrée dans l'entreprise.</p><p>La période d'essai des salariés à temps partiel ne peut avoir une durée calendaire supérieure à celle des salariés à temps complet. Compte tenu de la durée de leur travail et de leur ancienneté dans l'entreprise, la rémunération des salariés à temps partiel est proportionnelle à celle du salarié qui, à qualification égale, occupe à temps complet un emploi équivalent dans l'établissement ou l'entreprise.</p><p>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel dans le même établissement ou dans la même entreprise ont priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent. Ces salariés manifesteront leur intention par lettre adressée à l'employeur et cette manifestation de volonté sera valable pour une durée indéterminée tant que le salarié ne l'aura pas annulée ou tant qu'il n'aura pu être donné satisfaction à sa demande.</p><p>Quand l'employeur disposera d'un poste vacant, soit à temps partiel, soit à temps complet, il en informera par lettre les salariés concernés en indiquant la date de prise de fonctions dans ce nouveau poste et en fixant un délai de réponse qui, sauf urgence, ne sera pas inférieur à huit jours à compter de la présentation de cette lettre aux salariés concernés. Si la proposition présentée par l'employeur doit entraîner un changement d'établissement, ce délai de réponse, sauf urgence, ne sera pas inférieur à un mois.</p><p>La proposition ainsi présentée par l'employeur sera adressée à tous les salariés ayant manifesté l'intention visée ci-dessus et susceptibles d'occuper cet emploi vacant correspondant à leur catégorie professionnelle ou équivalant à celui qu'ils occupent déjà.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Commissions paritaires.",
                "id": "KALISCTA000005754256",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860254",
                    "cid": "KALIARTI000005860254",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les commissions paritaires de la promotion immobilière pourront être instituées par les organisations syndicales d'employeurs et de salariés, signataires ou adhérentes à la présente convention à un niveau qu'elles détermineront alors : régional, départemental ou local. Ces commissions paritaires auront pour mission d'examiner les questions relatives aux conditions de travail et d'emploi qui pourraient se soulever dans leur ressort géographique.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre X : Droit au travail et égalité professionnelle",
            "id": "KALISCTA000005727794",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Egalité professionnelle entre les femmes et les hommes.",
                "id": "KALISCTA000005754257",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860255",
                    "cid": "KALIARTI000005860255",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions législatives et réglementaires en vigueur, aucune discrimination fondée sur le sexe ne sera pratiquée, notamment en matière de responsabilités, de promotion et de salaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droit au travail des personnes handicapées.",
                "id": "KALISCTA000005754258",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860256",
                    "cid": "KALIARTI000005860256",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cadre des dispositions législatives et réglementaires en vigueur, les parties liées par la présente convention collective s'engagent à promouvoir le droit au travail et à la formation de toute personne handicapée en état d'exercer un emploi dans les entreprises de promotion immobilière.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Egalité de traitement entre les salariés étrangers et français.",
                "id": "KALISCTA000005754259",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860257",
                    "cid": "KALIARTI000005860257",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cadre des dispositions législatives et réglementaires en vigueur, les parties liées par la présente convention collective affirment le principe de cette égalité de traitement dans l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Titre XI : Formation professionnelle et apprentissage",
            "id": "KALISCTA000005727795",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860258",
                "cid": "KALIARTI000005860258",
                "num": "31",
                "intOrdre": 21474,
                "content": "<p></p>   Les salariés effectuent des stages de formation dans le cadre du plan de formation de l'entreprise.<p></p><p></p>   Ils disposent également d'un droit au congé individuel de formation dans les conditions prévues par la réglementation en vigueur.<p></p><p></p>   Conformément à l'article L. 932-2 du code du travail, les parties liées par la présente convention collective se réuniront pour négocier sur les objectifs et les moyens de la formation professionnelle des salariés, notamment en faveur des jeunes.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Titre XII : Délégués du personnel",
            "id": "KALISCTA000005727797",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860259",
                "cid": "KALIARTI000005860259",
                "num": "32",
                "intOrdre": 21474,
                "content": "<p></p>   Les dispositions relatives aux délégués du personnel (nombre, élection, exercice et cessation du mandat, garanties, etc.) sont réglées par les lois et décrets en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Titre XIII : Comité d'entreprise",
            "id": "KALISCTA000005727798",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860260",
                "cid": "KALIARTI000005860260",
                "num": "33",
                "intOrdre": 21474,
                "content": "<p></p>   Les dispositions relatives au comité d'entreprise, au financement des activités sociales et culturelles du comité d'entreprise sont réglées par les lois et décrets en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Titre XIV : Comité d'hygiène, de sécurité et des conditions de travail",
            "id": "KALISCTA000005727799",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860262",
                "cid": "KALIARTI000005860262",
                "num": "34",
                "intOrdre": 21474,
                "content": "<p></p>Les comités d'hygiène, de sécurité et des conditions de travail sont institués et fonctionnent dans les conditions législatives, réglementaires et conventionnelles en vigueur. <p></p><p></p>Les représentants du personnel au         CHSCT dans les établissements d'au moins 300 salariés bénéficient de la formation nécessaire à l'exercice de leurs missions dans les conditions prévues par les dispositions législatives et réglementaires. <p></p><p></p>Dans les établissements de moins de 300 salariés, cette formation est prise en charge par l'entreprise dans les conditions et limites suivantes. Cette formation a pour objet de développer l'aptitude à déceler et à mesurer les risques professionnels et la capacité d'analyser les conditions de travail. Elle est réservée à ceux qui n'ont encore jamais reçu cette formation dans l'entreprise. <p></p><p></p>Le congé de formation est pris en une seule fois, sauf accord contraire entre l'employeur et le représentant du personnel. Il ne peut excéder cinq jours. La demande de congé avec tous les renseignements nécessaires doit être présentée à l'employeur au moins trente jours avant le début du stage. Les absences à ce titre sont imputées sur le contingent maximum de jours susceptibles d'être pris au titre du congé de formation économique, sociale et syndicale. Le congé est de droit sauf si l'employeur estime, après avis du comité d'entreprise, que cette absence pourrait avoir des conséquences préjudiciables sur la bonne marche de l'entreprise. La formation doit être assurée par un des organismes figurant sur la liste prévue par l'article R. 236-18 du code du travail.A l'issue de la formation, cet organisme remet une attestation d'assiduité que le représentant du personnel remet à son employeur.<p></p><p></p>L'entreprise prend en charge la rémunération et les frais de stage dans les limites réglementaires prévues pour les établissements de plus de 300 salariés dans la limite d'un salarié par année civile pour les établissements de 50 à 299 salariés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Titre XV : Commissions paritaires nationales",
            "id": "KALISCTA000005727800",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire nationale de conciliation.",
                "id": "KALISCTA000005754264",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023401969",
                    "cid": "KALIARTI000005860263",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Il est institué une commission paritaire nationale de conciliation. Elle est composée de : </p><p align='left'>- pour les employés, de représentants désignés par chacune des organisations syndicales signataires de la présente convention. Le maintien du salaire et le remboursement des frais de déplacement sont accordés dans la limite de deux salariés par organisation syndicale. Les représentants salariés informeront leur employeur de la date et de la durée de leur absence pour participer à la commission paritaire nationale de conciliation dès qu'ils en auront connaissance et au plus tard deux semaines avant la date de la réunion paritaire. De plus, ils remettront à leur employeur une justification établie par l'organisation patronale chargée du secrétariat de cette commission attestant leur présence à la réunion paritaire. Chaque organisation syndicale fait son affaire des accidents dont pourraient être victimes ses représentants à l'occasion des déplacements justifiés par ces réunions paritaires. Pour les représentants des employés issus d'une entreprise appliquant la convention collective de la promotion-construction, le maintien de la rémunération est assuré par l'entreprise qui les emploie. Pour les représentants des salariés issus d'une entreprise ne relevant pas de la convention collective de la promotion-construction, le maintien de la rémunération est assuré par la FPC par remboursement à l'employeur des salaires et charges sur production des documents établissant ces montants ; </p><p>- pour les employeurs, de représentants de chacune des organisations syndicales signataires. </p><p>La commission a pour mission de rechercher amiablement la solution des conflits collectifs et individuels de travail susceptibles de survenir entre les employeurs et les salariés liés par la présente convention et qui pourraient lui être soumis par l'une ou l'autre des organisations signataires de la convention collective.</p><p>Chaque organisation pourra n'être représentée que par un seul délégué. Dans tous les cas, le nombre de voix de la délégation employés d'une part, et de la délégation employeurs d'autre part, sera égal, quel que soit le nombre d'organisations signataires présentes.</p><p>La commission devra se réunir à la demande de la partie la plus diligente dans les 3 semaines qui suivront la demande de convocation et ses avis devront être pris dans les 15 jours suivant la première réunion à la majorité simple des présents. A défaut de majorité, il est dressé un constat de carence.</p><p>La commission établit le cas échéant un projet de protocole d'accord qui est soumis aux parties intéressées. En cas d'impossibilité de réaliser un accord, un constat de désaccord est établi par le secrétaire de la commission et communiqué aux parties.</p><p>La FNPC est chargée du secrétariat de cette commission (envoi des convocations, organisation de la réunion, rédaction des procès-verbaux et des constats de désaccord ou d'accord...).</p><p>La commission se dotera d'un règlement intérieur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Commission paritaire nationale d'interprétation.",
                "id": "KALISCTA000005754265",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036744572",
                    "cid": "KALIARTI000005860264",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Il est institué une commission paritaire permanente de négociation et d'interprétation. </p><p align='center'><br/>Composition de la commission </p><p align='left'><br/>Cette commission est composée de deux collèges : <br/><br/>–   un collège “ salariés ” comprenant un représentant de chacune des organisations syndicales de salariés représentatives dans le champ de la présente convention, étant entendu que les organisations affiliées à une même confédération ne seront représentées que par un seul membre. Un suppléant peut être désigné dans les mêmes conditions. Il assiste aux réunions. Il reçoit de façon permanente les documents échangés entre la délégation patronale et la délégation salariale ; <br/><br/>–   un collège “ employeurs ” comprenant un nombre total de représentants égal à celui du collège salariés et désignés par la ou les organisations patronales représentatives. <br/><br/>Les membres de la commission sont mandatés par chacune des organisations intéressées pour siéger et prendre position. <br/><br/>La commission paritaire permanente de négociation et d'interprétation de la branche est réunie, sur convocation, au moins trois fois par an et autant que nécessaire en vue des négociations. <br/><br/>Les convocations aux réunions paritaires se feront par courrier électronique. <br/><br/>Lorsque des documents sont nécessaires à la préparation et à la tenue des réunions, ces derniers seront transmis par courrier électronique à toutes les organisations syndicales représentatives au niveau de la branche, dans la mesure du possible au moins 15 jours calendaires avant la réunion. <br/><br/>Les organisations syndicales souhaitant recevoir sur papier les convocations et les documents susvisés devront en faire la demande expresse auprès du secrétariat. Il leur appartiendra de se munir de ces documents à chaque réunion d'une commission ad hoc. </p><p align='center'><br/>Missions </p><p align='left'><br/>La commission représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics. <br/><br/>Elle exerce un rôle de veille sur les conditions de travail et l'emploi. <br/><br/>Elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale des accords. <br/><br/><i>Ce rapport comprend un bilan des accords collectifs d'entreprise conclus sur le temps de travail, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. Pour ce faire, les entreprises entrant dans le champ d'application géographique et professionnel de la convention collective nationale de la promotion immobilière, sont tenues de communiquer à la commission les accords collectifs d'entreprise conclus sur les thèmes ci-dessus.</i> <a shape='rect' href='#RENVOI_KALIARTI000005860264_1'> (1)</a><br/><br/>La CPPNI peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif. <br/><br/>En dehors des cas où elle siège en tant que commission de négociation ou d'interprétation où les règles de validité des accords collectifs sont applicables, elle se prononce à la majorité des membres présents ou représentés. <br/><br/>Lorsqu'elle se prononce pour interpréter les termes de la convention collective, la commission ne siège qu'avec des représentants des organisations signataires de la présente convention. <br/><br/>Pour contacter la CPPNI, son adresse postale est à la FPI, 106, rue de l'Université, 75007 Paris. Son adresse électronique est : cppni @ fpifrance. fr. <br/><br/>L'ensemble des accords reçus par le secrétariat de la CPPNI seront accessibles aux partenaires sociaux, dans le respect des dispositions légales et réglementaires relatives à la protection des données personnelles.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005860264_1'></a>(1) L'alinéa 4 du paragraphe « Missions » est étendu sous réserve du respect des dispositions de l'article L. 2232-9 du code du travail.  <br/>(Arrêté du 29 juin 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire permanente de négociation et d'interprétation"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Titre XVI : Négociations ultérieures",
            "id": "KALISCTA000005727801",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Garanties des salariés d'entreprises appelés à participer aux réunions paritaires.",
                "id": "KALISCTA000005754266",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860265",
                    "cid": "KALIARTI000005860265",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions qui suivent s'appliquent aux réunions paritaires annuelles relatives à la négociation des salaires ainsi qu'aux réunions des commissions nationales paritaires de conciliation et d'interprétation qui interviendront à compter de l'entrée en application de la présente convention collective.</p><p>Les délégations patronale et salariale signataires de la présente convention collective seront composées dans les conditions prévues pour la commission paritaire de conciliation. Il en sera de même pour les questions relatives au salaire, aux frais de déplacement et aux modalités de l'absence des salariés appartenant à des entreprises de promotion immobilière participant éventuellement à ces réunions paritaires.</p><p>Pour les réunions paritaires annuelles relatives aux salaires, elles se dérouleront l'après-midi de façon à permettre aux différentes délégations de préparer le matin cette négociation. Le temps passé en réunion le matin sera considéré comme faisant partie de la réunion paritaire pour le maintien du salaire.</p><p>Si un salarié mandaté par une organisation syndicale de salariés fait l'objet d'une procédure de licenciement individuel dans les douze mois qui suivent la dernière réunion paritaire à laquelle il a participé, cette organisation syndicale a la possibilité d'en informer les autres organisations signataires de la présente convention et la commission nationale paritaire de conciliation doit alors être réunie dans un délai de deux semaines à compter du jour où la FNPC a été saisie de cette demande. L'organisation syndicale demandant la réunion de la commission paritaire nationale de conciliation doit adresser à chaque organisation signataire de la convention toutes informations utiles sur la procédure de licenciement (nom du salarié et entreprise concernés, motifs).</p><p>Cette réunion de la commission paritaire nationale de conciliation ne peut être provoquée que si le salarié concerné n'est pas investi d'un mandat subordonnant son licenciement à l'autorisation de l'inspecteur du travail territorialement compétent.</p><p>La commission paritaire nationale de conciliation est réunie afin d'émettre un avis sur la procédure de licenciement envisagée. Afin de permettre à la commission de conciliation d'émettre un avis avant que ne soit notifié le licenciement, l'entreprise concernée par cette procédure de licenciement doit alors suspendre la procédure de licenciement dans l'attente de l'avis qui pourra être rendu par la commission paritaire de conciliation sans être liée par cet avis. Si toutefois la commission paritaire de conciliation n'avait pu émettre un avis dans le délai d'un mois suivant le jour prévu pour l'entretien préalable auquel le salarié concerné aura été convoqué par l'employeur concerné, ce dernier peut alors notifier le licenciement.</p><p><font color='#808080' size='1'><em>NB La première phrase du deuxième alinéa de l'article 37 est étendue sous réserve de l'application de l'article L. 133-1 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Titre XVII : Dispositions finales",
            "id": "KALISCTA000005727802",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dépôt",
                "id": "KALISCTA000005754267",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860267",
                    "cid": "KALIARTI000005860267",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>Cinq exemplaires signés des parties seront déposés à la diligence de la fédération nationale des promoteurs-constructeurs auprès de la direction départementale du travail et de l'emploi de Paris.</p><p>Un exemplaire sera également déposé au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Demande d'extension",
                "id": "KALISCTA000005754268",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860268",
                    "cid": "KALIARTI000005860268",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties conviennent de demander l'extension de la présente convention collective.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109938"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038378008"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038378019"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036740742"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036740764"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036740724"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034157071"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034135609"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 29 juin 2015 relatif au pacte de responsabilité",
            "id": "KALITEXT000031496766"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000031496769",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031496776",
                    "cid": "KALIARTI000031496776",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La promotion immobilière est une branche d'activité majeure de l'économie et de la société françaises en termes de contribution à la valeur ajoutée et en termes d'emploi.<br/>La branche de la promotion immobilière s'engage depuis plusieurs années sur les problématiques de l'emploi et de la formation grâce à la qualité de son dialogue social et grâce aux outils dont elle a su se doter comme l'observatoire des métiers et des qualifications créé en 2005.<br/>Elle souhaite aujourd'hui s'engager dans le cadre du pacte de responsabilité et contribuer à améliorer la situation de l'emploi en France. Bien que, avec 52 % d'emplois cadres et des niveaux de rémunération moyenne très supérieurs aux moyennes interprofessionnelles, ses entreprises seront peu nombreuses à bénéficier des mesures d'allègement du coût du travail, elle a conscience de la nécessité de s'engager et d'engager ses entreprises dans l'effort national.<br/>Les partenaires sociaux se sont réunis et se sont mis d'accord sur un certain nombre de mesures en veillant à ce que ces mesures ne génèrent pas de surcoût pour les entreprises et en veillant à accompagner le plus possible les entreprises dans leur mise en œuvre.<br/>Ces mesures s'appuient notamment sur les dispositifs de la formation professionnelle et sur la dynamique du partenariat de la branche avec son organisme collecteur paritaire agréé, AGEFOS PME, et la capacité de ce dernier à agir, au plan régional, au plus près des entreprises.<br/>Ces mesures sont décrites à l'article 2 du présent accord. Elles sont organisées autour des priorités suivantes :<br/>– accueil des jeunes ;<br/>– développement des compétences et de l'évolution professionnelle des salariés ;<br/>– accès à l'emploi.<br/>L'article 1er du présent accord fait au préalable le point sur la situation économique et sociale de la branche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031496770",
                "cid": "KALIARTI000031496770",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p></p><p align='left'> \t\t\t\t\t\tLe rapport de branche 2013 qui a été présenté à la commission mixte nationale du 7 octobre 2014 fait état des éléments suivants.<br/></p><p align='center'> \t\t\t\t\t\tDonnées économiques<br/></p><p align='left'> \t\t\t\t\t\tLe volume d'activité 2013 est de 29,4 milliards d'euros, en très légère augmentation par rapport à 2012 (+ 1 %).<br/> \t\t\t\t\t\tLe secteur se compose de 2 560 entreprises dont 84,5 % sont des très petites entreprises (moins de 10 salariés) ; 14,5 % des entreprises emploient de 10 à 99 salariés et 1 % des entreprises emploient 100 salariés et plus. Cette dernière catégorie emploie 41,5 % des salariés de la branche. Les entreprises de moins de 50 salariés représentent 98,2 % des entreprises de la branche et emploient 51,6 % des salariés.<br/> \t\t\t\t\t\tLa conjoncture de ces dernières années est de plus en plus difficile pour le secteur de la promotion immobilière. Depuis le début de l'année 2014, les ventes ont diminué de 3,4 % et les mises en vente de 14,1 % par rapport aux 9 premiers mois de 2013. Par rapport au troisième trimestre 2010, les ventes sont en recul de 41,9 % et, en cumulé, de 37,3 % sur les 9 premiers mois. L'offre commerciale reste quant à elle stable, autour de 90 000 logements, dont 8 % terminés et 46 % de logements non commencés. Les prévisions de ventes pour 2014 tablent sur 95 000 logements, dont 72 000 de ventes aux ménages, contre 140 000 logements par an au cours des 15 dernières années.<br/></p><p align='center'> \t\t\t\t\t\tDonnées sociales<br/></p><p align='left'> \t\t\t\t\t\t25 300 personnes sont salariées dans la promotion immobilière.<br/> \t\t\t\t\t\tLes effectifs sont répartis dans tous les territoires, mais il existe une concentration dans certaines régions (Ile-de-France, Rhône-Alpes, Provence-Alpes-Côte d'Azur…).<br/> \t\t\t\t\t\tEn 2013, 3 950 embauches (1) ont été réalisées, soit 15 % de l'effectif total. Le solde embauches/départs est de + 200 (+ 0,8 %). Il était en 2012 de – 300 (– 1,2 %).<br/> \t\t\t\t\t\tL'ancienneté moyenne dans l'entreprise est de 7 ans.<br/> \t\t\t\t\t\tLa pyramide des âges est très équilibrée (cf. annexe 1.1 non publiée). L'âge moyen est de 41 ans.<br/></p><p align='right'> \t\t\t\t\t\t(En pourcentage.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Tranche d'âge</th><th>Part dans l'effectif total</th></tr><tr><td align='left'>> 60 ans</td><td align='center'>3</td></tr><tr><td align='left'>De 56 à 60 ans</td><td align='center'>7,7</td></tr><tr><td align='left'>De 46 à 55 ans</td><td align='center'>22</td></tr><tr><td align='left'>De 31 à 45 ans</td><td align='center'>49,4</td></tr><tr><td align='left'>De 21 à 30 ans</td><td align='center'>16</td></tr><tr><td align='left'>< 20</td><td align='center'>1,8</td></tr></tbody></table></center></div><p></p><p></p><p align='left'> \t\t\t\t\t\tPrès de 11 % de l'effectif a 56 ans et plus et près de 18 % moins de 30 ans.<br/> \t\t\t\t\t\tA noter que, dans la prochaine édition du rapport de branche, les tranches d'âges seront redéfinies pour tenir compte des tranches utilisées dans les différentes mesures définies par le pouvoir législatif et les partenaires sociaux. Ainsi la tranche moins de 20 ans sera remplacée par la tranche moins de 26 ans. La tranche de 21 à 30 ans par la tranche de 26 à 30 ans. La tranche de 46 à 55 ans sera scindée en deux tranches : la tranche de 46 à 49 ans et la tranche de 50 à 55 ans.<br/></p><p align='center'> \t\t\t\t\t\tNature des emplois<br/></p><p align='left'> \t\t\t\t\t\tLe contrat de travail à durée indéterminée constitue la principale forme de contrat de travail (96,5 % des emplois). Les personnes sont principalement embauchées en contrat à durée indéterminée (66,5 % des embauches).<br/> \t\t\t\t\t\tLe taux de transformation des contrats (CDD, stage, alternance…) en contrat à durée indéterminée est de 7 %.<br/> \t\t\t\t\t\tLes emplois sont très majoritairement à temps plein (91,5 % des salariés travaillent à temps plein). 12,5 % des femmes travaillent à temps partiel et 3,5 % des hommes.<br/> \t\t\t\t\t\tLes emplois cadres sont majoritaires dans notre profession, à 52 %.<br/> \t\t\t\t\t\tLes emplois sont répartis dans six familles de métiers. Outre les emplois dans les services centraux (près de 1/3 des emplois), ce sont les familles montage et commercial qui regroupent le plus d'emplois (41 % des emplois répartis à peu près à parts égales).<br/></p><p align='center'> \t\t\t\t\t\tMixité des emplois<br/></p><p align='left'> \t\t\t\t\t\tLes femmes occupent 52,5 % des emplois.<br/> \t\t\t\t\t\tLes familles montage et commercial ont une représentation hommes-femmes équilibrée.<br/> \t\t\t\t\t\tLes emplois de la famille services centraux sont à dominante féminine (78 % des postes sont occupés par des femmes).<br/> \t\t\t\t\t\tLes hommes sont surreprésentés dans les emplois des familles technique (73,6 %) et développement (70 %). Ils le sont également dans les fonctions de direction (81,4 %).<br/></p><font color='808080' size='1'><i> \t\t\t\t\t\t\t(1) Embauches en CDI, CDD, y compris contrats de professionnalisation et contrats d'apprentissage.<br/></i></font><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Situation économique et sociale de la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031496771",
                "cid": "KALIARTI000031496771",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'> \t\t\t\t\t\tLes actions en faveur de l'emploi que les partenaires sociaux décident de mettre en œuvre concernent :<br/> \t\t\t\t\t\t– l'accueil des jeunes (2.1) ;<br/> \t\t\t\t\t\t– le développement des compétences et de l'évolution professionnelle des salariés (2.2) ;<br/> \t\t\t\t\t\t– l'accès à l'emploi (2.3).<br/></p><p align='center'> \t\t\t\t\t\t2.1. Accueil des jeunes<br/></p><p align='left'> \t\t\t\t\t\tLes partenaires sociaux reconnaissent que la formation et l'accueil des jeunes sont fondamentaux dans la profession. Ils permettent d'accompagner le renouvellement des générations et la transmission des savoirs.<br/></p><p align='center'> \t\t\t\t\t\tConstat chiffré<br/></p><p align='left'> \t\t\t\t\t\tEn 2013 (source rapport de branche 2013), 2 900 jeunes ont été accueillis dans la branche en stage ou en contrat d'alternance, ce qui représente de l'ordre de 10 % de l'effectif de la branche. Cette démarche d'accueil et de formation des jeunes est très partagée dans la profession, puisque 39 % des entreprises ont accueilli au moins un jeune en 2013.<br/> \t\t\t\t\t\tLes jeunes sont accueillis principalement dans le cadre d'un stage, mais la part des contrats de professionnalisation devrait sensiblement augmenter en 2014 car plusieurs écoles de la profession proposent désormais leurs diplômes en contrat de professionnalisation.<br/> \t\t\t\t\t\tLe bilan annuel d'AGEFOS PME au titre de la professionnalisation nous fournit les éléments d'information suivants :<br/> \t\t\t\t\t\t– en 2013, 394 contrats de professionnalisation ont été conclus dans la branche pour une durée moyenne de formation par contrat de 674 heures, soit un total de 265 614 heures ;<br/> \t\t\t\t\t\t– le niveau de formation du jeune à l'entrée en contrat de professionnalisation est à 40 % à bac + 2, à 30 % au niveau licence ou master, à 28 % au niveau bac ;<br/> \t\t\t\t\t\t– 38 % des financements alloués concernent la préparation d'un diplôme de niveau BTS, 24 % la préparation d'un diplôme de niveau licence ou master.<br/></p><p align='center'> \t\t\t\t\t\tEngagements qualitatifs<br/></p><p align='left'> \t\t\t\t\t\tAfin de favoriser la formation et l'accueil des jeunes dans la branche de la promotion immobilière, les partenaires sociaux souhaitent s'engager sur les objectifs suivants :<br/> \t\t\t\t\t\t– informer sur les métiers et les formations ;<br/> \t\t\t\t\t\t– évaluer l'efficacité des cursus de formation ;<br/> \t\t\t\t\t\t– accompagner les entreprises dans l'accueil des jeunes ;<br/> \t\t\t\t\t\t– accompagner les jeunes dans la recherche d'une entreprise d'accueil.<br/></p><p align='center'> \t\t\t\t\t\tInformer sur les métiers et les formations<br/></p><p align='left'> \t\t\t\t\t\tAfin d'informer sur les métiers de la promotion immobilière, le répertoire des métiers et le guide des métiers de l'immobilier ont été mis en ligne sur l'espace internet de branche. Afin d'améliorer l'information sur les parcours de formation, les partenaires sociaux conviennent de mettre en ligne les informations relatives aux diplômes sur la base des informations collectées dans le cadre de l'étude sur l'accès aux métiers de la branche réalisée en 2013 dans le cadre de l'observatoire des métiers et des qualifications.<br/></p><p align='center'> \t\t\t\t\t\tEvaluer l'efficacité des cursus de formation<br/></p><p align='left'> \t\t\t\t\t\tPar ailleurs, il est décidé de réfléchir, dans le cadre de l'observatoire des métiers, à la méthodologie à mettre en œuvre pour évaluer l'efficacité des cursus de formation financés par la professionnalisation. Il pourra s'agir d'un référencement des écoles sur la base d'un cahier des charges ou d'une étude ponctuelle menée pour les cursus qui accueillent le plus de jeunes dans notre branche.<br/> \t\t\t\t\t\tCette démarche doit permettre :<br/> \t\t\t\t\t\t– de s'assurer que les écoles déterminent leur nombre de places en fonction des perspectives réelles d'accueil dans les entreprises ;<br/> \t\t\t\t\t\t– de vérifier la cohérence de la formation avec les besoins en compétences de la profession ;<br/> \t\t\t\t\t\t– d'évaluer la qualité de l'accompagnement des élèves dans la recherche de l'entreprise d'accueil ;<br/> \t\t\t\t\t\t– d'évaluer la qualité du suivi des élèves pendant leur formation à l'école et dans l'entreprise ;<br/> \t\t\t\t\t\t– de mesurer les débouchés réels trouvés par les élèves à l'issue de leur formation.<br/> \t\t\t\t\t\tLa démarche retenue pourra également être appliquée ultérieurement aux diplômes en apprentissage en fonction des évolutions liées à la réforme des collecteurs de la taxe d'apprentissage.<br/></p><p align='center'> \t\t\t\t\t\tAccompagner les entreprises dans l'accueil des jeunes<br/></p><p align='left'> \t\t\t\t\t\tLes partenaires sociaux décident également de mettre à disposition des entreprises sur l'espace internet de branche l'information pratique sur les différentes modalités d'accueil des jeunes en stage, en contrat de professionnalisation ou en apprentissage.<br/> \t\t\t\t\t\tIl sera également mis à la disposition des entreprises un kit d'information sur la fonction de tuteur et un module de formation au tutorat sera proposé dans le catalogue de formations de la FPI.<br/></p><p align='center'> \t\t\t\t\t\tAccompagner les jeunes dans la recherche d'une entreprise d'accueil<br/></p><p align='left'> \t\t\t\t\t\tAfin d'aider les jeunes dans leur recherche d'entreprise d'accueil, les partenaires sociaux décident de créer, sur l'espace de branche et sur le site de la FPI, une rubrique permettant aux entreprises de publier leurs offres en matière d'accueil des jeunes (stages et/ou contrats en alternance).<br/></p><p align='center'> \t\t\t\t\t\t2.2. Développement des compétences et de l'évolution professionnelle des salariés<br/></p><p align='left'> \t\t\t\t\t\tLes partenaires sociaux partagent l'idée selon laquelle la formation est le meilleur outil dont peut bénéficier le salarié contre la perte de son emploi, d'une part, et pour le développement de sa carrière, d'autre part.<br/> \t\t\t\t\t\tIls souhaitent réaffirmer que salariés et chefs d'entreprise ont une responsabilité commune pour veiller au maintien de la capacité des salariés à occuper un emploi.<br/> \t\t\t\t\t\tAfin de les accompagner dans cet objectif, les partenaires sociaux ont décidé de mettre en place un certain nombre de mesures.<br/></p><p align='center'> \t\t\t\t\t\tConstat chiffré<br/></p><p align='left'> \t\t\t\t\t\tEn matière de formation, le rapport 2013 d'AGEFOS PME sur la formation donne les indications suivantes (1) :<br/> \t\t\t\t\t\t– 18 % des entreprises de moins de 10 salariés ont fait appel à la mutualisation pour financer au moins une action de formation ;<br/> \t\t\t\t\t\t– 16 % des salariés de ces entreprises ont bénéficié d'une formation. A noter que ce taux est équivalent au taux observé chez AGEFOS PME (tous secteurs confondus) et qu'il est très supérieur au taux observé au plan national interprofessionnel tous OPCA confondus (8,9 %) ;<br/> \t\t\t\t\t\t– 135 stagiaires (ce qui correspond à 0,5 % de l'effectif de la branche) ont suivi une formation dans le cadre du dispositif de la période de professionnalisation pour une durée moyenne par stagiaire de 130 heures.<br/></p><p align='center'> \t\t\t\t\t\tEngagements qualitatifs<br/></p><p align='left'> \t\t\t\t\t\tAfin de favoriser le développement des compétences et des qualifications, les partenaires sociaux s'engagent sur les actions suivantes :<br/> \t\t\t\t\t\t– développer la gestion prévisionnelle au sein de la branche et dans les entreprises ;<br/> \t\t\t\t\t\t– accompagner le renforcement et le développement des compétences ;<br/> \t\t\t\t\t\t– encourager les salariés à réfléchir à leur évolution professionnelle.<br/></p><p align='center'> \t\t\t\t\t\tDévelopper la gestion prévisionnelle au sein de la branche et dans les entreprises<br/></p><p align='left'> \t\t\t\t\t\tLa branche ne dispose pas de données sur les qualifications des salariés ni d'analyse prospective des emplois. Il est convenu de réaliser une étude spécifique dans le cadre de l'observatoire des métiers, afin que la branche, en bénéficiant d'indicateurs et de données sur les emplois et les qualifications de la branche, puisse conduire une gestion prévisionnelle.<br/> \t\t\t\t\t\tEn 2011, la branche a signé un accord sur la gestion prévisionnelle des emplois et des compétences dont l'objectif était d'accompagner les entreprises dans la mise en place d'une démarche GPEC. Il est convenu de communiquer, sur l'espace de branche, sur les outils et méthodologies existants afin d'inciter les entreprises à mettre en place cette démarche.<br/></p><p align='center'> \t\t\t\t\t\tAccompagner le renforcement et le développement des compétences<br/></p><p align='left'> \t\t\t\t\t\tAfin d'accompagner les chefs d'entreprise sur la formation professionnelle, il est rappelé que la FPI a élaboré un catalogue de formations sur les compétences clés du métier de promoteur.<br/> \t\t\t\t\t\tPour le plan de formation des entreprises de moins de 300 salariés qui sera mutualisé à compter de la collecte 2016 comme l'était auparavant uniquement le plan de formation des entreprises de moins de 10 salariés, les partenaires sociaux définiront les critères de prise en charge dans le cadre de la section paritaire professionnelle, après avis de la commission paritaire nationale pour l'emploi et la formation de la branche. Les décisions seront prises sur la base des observations faites sur l'évolution des besoins en compétences sur les différents métiers de la promotion immobilière. Des priorités pourront être définies.<br/> \t\t\t\t\t\tPar ailleurs, dans le cadre de l'observatoire des métiers, les partenaires sociaux ont la possibilité d'identifier et de concevoir des dispositifs de certification adaptés aux besoins et contraintes des salariés et des entreprises. Les partenaires sociaux pourront également décider de travailler à la mise en œuvre de parcours collectifs de validation des acquis de l'expérience sur certains métiers en partenariat avec les écoles volontaires.<br/> \t\t\t\t\t\tEnfin, le dispositif de la période de professionnalisation étant recentré sur les formations dites certifiantes ou qualifiantes (2) afin de contribuer au maintien du salarié dans l'emploi ou à son évolution professionnelle, les partenaires sociaux suivront les données relatives à ce dispositif dans le cadre de la présentation du bilan annuel AGEFOS PME.<br/></p><p align='center'> \t\t\t\t\t\tEncourager les salariés à réfléchir à leur évolution professionnelle<br/></p><p align='left'> \t\t\t\t\t\tEn application de la loi sur la réforme de la formation professionnelle, chaque salarié bénéficiera tous les 2 ans d'un entretien professionnel dont l'objectif est de faire le point sur les évolutions passées et de préparer les évolutions à venir. Un modèle de support d'entretien et une fiche explicative seront mis en ligne sur l'espace de branche.<br/> \t\t\t\t\t\tTous les 6 ans, l'entretien professionnel sera consacré à un bilan récapitulatif sur la base des indicateurs suivants :<br/> \t\t\t\t\t\t– le salarié a suivi au moins une action de formation ;<br/> \t\t\t\t\t\t– le salarié a bénéficié d'une progression salariale ou professionnelle ;<br/> \t\t\t\t\t\t– le salarié a acquis des éléments de certification par la formation ou la validation des acquis de l'expérience.<br/> \t\t\t\t\t\tAfin d'encourager les salariés à devenir acteurs de leur carrière professionnelle, des fiches pratiques seront mises en ligne sur l'espace de branche sur :<br/> \t\t\t\t\t\t– le conseil en évolution professionnelle ;<br/> \t\t\t\t\t\t– le compte personnel de formation ;<br/> \t\t\t\t\t\t– la validation des acquis de l'expérience ;<br/> \t\t\t\t\t\t– le congé individuel de formation.<br/></p><p align='center'> \t\t\t\t\t\t2.3. Accès à l'emploi<br/> \t\t\t\t\t\tConstat chiffré<br/></p><p align='left'> \t\t\t\t\t\tLe rapport de branche rend compte des embauches réalisées dans la branche. Les chiffres rapportés ici sont les embauches en CDI et CDD, hors accueil des jeunes en formation en contrat de professionnalisation ou en contrat d'apprentissage.<br/> \t\t\t\t\t\tEn 2012, le nombre d'embauches était de 3 400. En 2013, il était de 3 550, soit une progression de 4,4 %. Rapportées à l'effectif total, les embauches ont représenté en 2012 13,5 % et en 2013 14 %.<br/> \t\t\t\t\t\tLes embauches se sont faites en majorité en CDI (70,5 % des embauches en 2012 et 73 % en 2013). Elles ont concerné principalement en nombre de personnes les métiers du montage, du commercial et des services centraux. En proportion des effectifs par famille, ce sont les métiers du commercial, du montage et du développement qui ont le plus recruté.<br/></p><p align='center'> \t\t\t\t\t\tEngagements qualitatifs<br/></p><p align='left'> \t\t\t\t\t\tAfin de faciliter l'accès des demandeurs d'emploi aux emplois disponibles dans la branche, les partenaires sociaux s'engagent sur les mesures suivantes :<br/> \t\t\t\t\t\t– informer sur les métiers et les formations ;<br/> \t\t\t\t\t\t– permettre aux anciens salariés de la branche d'accéder à l'offre de formations ;<br/> \t\t\t\t\t\t– accompagner les demandeurs d'emploi dans leur recherche de poste et les entreprises dans leur recherche de collaborateur.<br/></p><p align='center'> \t\t\t\t\t\tInformer sur les métiers et les formations<br/></p><p align='left'> \t\t\t\t\t\tL'information sur les métiers et les formations mise en ligne pour les jeunes bénéficiera aussi aux demandeurs d'emploi. La présentation des cursus de formation comporte également les indications sur les possibilités d'accès à ces cursus en formation continue ou par validation des acquis de l'expérience.<br/></p><p align='center'> \t\t\t\t\t\tPermettre aux anciens salariés de la branche d'accéder à l'offre de formations<br/></p><p align='left'> \t\t\t\t\t\tLa FPI a choisi de rendre son offre de formations accessible aux demandeurs d'emploi issus de la promotion immobilière, afin de leur permettre de consolider ou d'actualiser les compétences qu'ils ont acquises au cours de leur expérience en promotion immobilière. Elle a fixé un tarif spécifique pour les demandeurs d'emploi. Cette information sera mise en avant sur l'espace de branche.<br/> \t\t\t\t\t\tLes formations proposées au catalogue de formations n'étant pas certifiantes, le parti pris a été de ne pas les ouvrir aux demandeurs d'emploi n'ayant pas encore d'expérience et de compétences en promotion immobilière, car ces formations ne leur permettraient pas d'accéder à l'emploi. En effet, les métiers dans la promotion immobilière étant très qualifiés, les demandeurs d'emploi qui souhaitent se reconvertir vers ces métiers ont, selon le métier visé et les compétences dont ils disposent, besoin de s'inscrire dans un parcours certifiant.<br/></p><p align='center'> \t\t\t\t\t\tAccompagner les demandeurs d'emploi dans leur recherche de poste et les entreprises dans leur recherche de collaborateur<br/></p><p align='left'> \t\t\t\t\t\tLes entreprises pourront publier leurs offres d'emploi sur l'espace de branche. La FPI s'engage à communiquer auprès de ses adhérents sur ce nouveau service. Une communication pourra être envisagée en partenariat avec AGEFOS PME pour toucher les entreprises non adhérentes à la FPI.<br/> \t\t\t\t\t\tLe dispositif de la préparation opérationnelle à l'emploi (POE) permet de recruter un demandeur d'emploi et de lui proposer une formation préalable de 400 heures maximum, afin qu'il acquière les compétences requises pour un poste. Pôle emploi et AGEFOS PME accompagnent les entreprises dans cette démarche d'accès à l'emploi en termes de choix de la formation, d'une part, et de financement, d'autre part. Le financement porte à la fois sur les coûts de la formation et sur l'indemnisation du demandeur d'emploi qui reste inscrit à Pôle emploi pendant la période de formation (3).<br/> \t\t\t\t\t\tLes partenaires sociaux considèrent que ce dispositif de la POE peut constituer un appui efficace au recrutement, notamment dans les TPE et en régions où les chefs d'entreprise souhaitent parfois faire confiance à des candidats qui ne sont pas toujours issus de la promotion immobilière ni titulaires d'un diplôme en promotion immobilière, notamment sur le métier de négociateur immobilier ou de développeur foncier. Les partenaires sociaux décident de communiquer sur ce dispositif auprès des chefs d'entreprise et d'identifier les formations pertinentes sur les métiers définis ci-dessus. Un travail sera mené en ce sens avec AGEFOS PME.<br/></p><font color='808080' size='1'><i> \t\t\t\t\t\t\t(1) Jusqu'à fin 2015, seul le plan de formation des entreprises de moins de 10 salariés est mutualisé et donc suivi par AGEFOS PME. A compter de 2016, la mutualisation est étendue aux entreprises de moins de 300 salariés.<br/> \t\t\t\t\t\t\tLes chiffres de la professionnalisation concernent quant à eux toutes les entreprises, quelle que soit leur taille.<br/></i></font><font color='808080' size='1'><i> \t\t\t\t\t\t\t(2) Les formations certifiantes ou qualifiantes sont entendues ici des formations qui :<br/> \t\t\t\t\t\t\t– débouchent sur un titre enregistré au répertoire national des certifications professionnelles (RNCP) ou sur un certificat de qualification professionnelle ;<br/> \t\t\t\t\t\t\t– débouchent sur une qualification reconnue dans les classifications d'une convention collective nationale de branche ;<br/> \t\t\t\t\t\t\t– sont inscrites à « l'inventaire ».<br/> \t\t\t\t\t\t\tLa période de professionnalisation peut également abonder le compte personnel de formation quand le nombre d'heures de l'action de formation est supérieur aux droits acquis au titre du CPF.<br/> \t\t\t\t\t\t\tL'action d'accompagnement de la validation des acquis de l'expérience est également éligible à la période de professionnalisation.<br/> \t\t\t\t\t\t\tL'inventaire (qui doit être publié au 1er janvier 2015) comprend « les certifications et habilitations correspondant à des compétences transversales exercées en situation professionnelle ».<br/></i></font><font color='808080' size='1'><i> \t\t\t\t\t\t\t(3) Ce dispositif peut être individuel. La POE est mise en place à la demande de l'employeur qui a sélectionné un candidat mais à qui il manque certaines compétences pour être opérationnel dans l'emploi.<br/> \t\t\t\t\t\t\tCe dispositif peut également être mis en place sous la forme de session collective sur une formation donnée. Cette démarche est mise en place, par exemple, quand la branche ou la région identifie des difficultés de recrutement sur un emploi donné. Ce dispositif est alors ouvert aux demandeurs d'emploi sans condition de promesse d'embauche préalable.<br/></i></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Engagements pris en faveur de l'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031496772",
                "cid": "KALIARTI000031496772",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Objectif de la mesure</th><th>Description de la mesure</th></tr><tr><td align='left'>Informer sur les métiers et les formations</td><td align='left'>Mise en ligne des informations relatives aux diplômes préparant aux métiers de la promotion immobilière</td></tr><tr><td align='left'>Evaluer l'efficacité des cursus diplômants ou certifiants</td><td align='left'>Mise en place d'une procédure d'évaluation des cursus financés par la branche</td></tr><tr><td align='left'>Accompagner les entreprises dans l'accueil des jeunes</td><td align='left'>Diffusion auprès des entreprises de l'information pratique sur les différentes modalités d'accueil des jeunes</td></tr><tr><td align='left'></td><td align='left'>Fiche pratique et module de formation sur le tutorat</td></tr><tr><td align='left'>Accompagner les jeunes dans la recherche d'une entreprise d'accueil</td><td align='left'>Publication des offres à destination des jeunes en formation (stages, contrats en alternance)</td></tr><tr><td align='left'>Développer la gestion prévisionnelle au sein de la branche et dans les entreprises</td><td align='left'>Réalisation d'études prospectives</td></tr><tr><td align='left'></td><td align='left'>Communication auprès des entreprises sur la GPEC</td></tr><tr><td align='left'>Accompagner le renforcement et le développement des compétences</td><td align='left'>Orientation du plan de formation des entreprises de moins de 300 salariés</td></tr><tr><td align='left'></td><td align='left'>Création de cursus certifiants et de parcours VAE</td></tr><tr><td align='left'></td><td align='left'>Pilotage des périodes de professionnalisation</td></tr><tr><td align='left'>Encourager les salariés à réfléchir à leur évolution professionnelle</td><td align='left'>Fiche pratique et modèle d'entretien d'évolution professionnelle</td></tr><tr><td align='left'></td><td align='left'>Fiche pratique sur :</td></tr><tr><td align='left'></td><td align='left'>– le conseil en évolution professionnelle</td></tr><tr><td align='left'></td><td align='left'>– le compte personnel de formation</td></tr><tr><td align='left'></td><td align='left'>– la validation des acquis de l'expérience</td></tr><tr><td align='left'></td><td align='left'>– le congé individuel de formation</td></tr><tr><td align='left'>Permettre aux anciens salariés de la branche d'accéder à l'offre de formations</td><td align='left'>Conditions spécifiques d'accès des demandeurs d'emploi à la formation</td></tr><tr><td align='left'>Accompagner les demandeurs d'emploi dans leur recherche de poste et les entreprises dans leur recherche de collaborateur</td><td align='left'>Mise en place d'une « Bourse aux emplois »</td></tr><tr><td align='left'></td><td align='left'>Développement du dispositif de la préparation opérationnelle à l'emploi</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Synthèse des mesures à mettre en œuvre par la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031496773",
                "cid": "KALIARTI000031496773",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'> \t\t\t\t\t\tLes partenaires sociaux sont conscients que, dans une conjoncture difficile comme celle que traverse la profession depuis 3 ans et qui a vu un recul de l'activité proche de 30 %, le faible impact sur l'emploi observé en 2013 est un indicateur positif de l'action des entreprises en faveur de l'emploi.<br/> \t\t\t\t\t\tLes partenaires sociaux soulignent que les mesures figurant dans le présent accord au titre du pacte de responsabilité traduisent leur volonté de soutenir cette dynamique favorable à l'emploi. Afin de mesurer l'efficacité de l'accord, les partenaires sociaux ont établi ci-dessous une liste d'indicateurs qui permettront de suivre l'impact de chaque disposition.<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Domaines<br/>d'action</th><th>Indicateur</th><th>Données<br/>actuelles (2013)</th><th>Objectifs<br/>à fin 2018</th><th>Source<br/>indicateurs</th></tr><tr><td align='center'>Accueil des jeunes</td><td align='center'>Nombre de jeunes accueillis chaque année</td><td align='center'>2 900 jeunes par an</td><td align='center'>3 000 jeunes</td><td align='center'>Rapport de branche</td></tr><tr><td></td><td align='center'>Nombre de contrats de professionnalisation</td><td align='center'>394 contrats</td><td align='center'>450 contrats</td><td align='center'>Bilan AGEFOS PME</td></tr><tr><td></td><td align='center'>Taux de transformation des contrats de professionnalisation en CDD en embauches en CDI</td><td align='center'>6 %</td><td align='center'>8 %</td><td align='center'>Rapport de branche</td></tr><tr><td></td><td align='center'>Part des jeunes de moins de 30 ans par rapport à l'effectif total (la part des moins de 26 ans sera observée à partir du rapport de branche 2014)</td><td align='center'>18 %</td><td align='center'>maintien</td><td align='center'>Rapport de branche</td></tr><tr><td align='center'>Développement<br/>des compétences<br/>et de l'évolution professionnelle<br/>des salariés</td><td align='center'>Taux de formation des salariés</td><td align='center'>16 %</td><td align='center'>18 %</td><td align='center'>Rapport de branche (indicateur AGEFOS PME à élargir<br/>à toutes les entreprises)</td></tr><tr><td align='center'>Accès à l'emploi</td><td align='center'>Taux d'embauches annuel (nombre d'embauches par rapport au nombre de salariés)</td><td align='center'>15,5 %</td><td align='center'>16,5 %</td><td align='center'>Rapport de branche</td></tr><tr><td></td><td align='center'>Evaluer l'efficacité du service offres d'emploi (nombre d'offres publiées, nombre de visites sur le site…)</td><td align='center'>Pas de chiffre<br/>de départ</td><td align='center'>Progression constante</td><td align='center'>FPI</td></tr><tr><td></td><td align='center'>Suivre les chiffres sur le dispositif de la préparation opérationnelle à l'emploi</td><td align='center'>Pas de chiffre<br/>de départ</td><td align='center'>Objectif à définir une fois les données connues</td><td align='center'>AGEFOS PME</td></tr></tbody></table></center></div><p></p><p align='left'> \t\t\t\t\t\tLes partenaires sociaux conviennent de fixer ultérieurement un indicateur portant sur le solde net entre les embauches et les départs à partir des données fournies par les rapports de branche 2014 et 2015 et en fonction de l'évolution de la conjoncture.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Evaluation de l'efficacité des mesures mises en œuvre"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031496774",
                "cid": "KALIARTI000031496774",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Sous réserve de l'exercice du droit d'opposition dans les conditions définies par la loi, l'accord entre en vigueur à compter de sa signature pour une durée déterminée allant jusqu'au 31 décembre 2018, date à laquelle il cessera de recevoir application, sauf les évaluations indiquées ci-après.<br/>Chaque année, à l'occasion de la présentation du rapport de branche, le suivi des indicateurs sera réalisé pour mesurer le taux d'atteinte de chacun des objectifs, sur la base des informations fournies par ce rapport de branche et par le bilan AGEFOS PME.<br/>La première évaluation aura lieu en 2017 lors de la présentation du rapport de branche et du bilan AGEFOS PME sur les données 2016.<br/>Les partenaires sociaux conviennent d'examiner en 2018, lors de la présentation des rapports de branche et du bilan AGEFOS PME sur les données 2017, la pertinence des indicateurs retenus et, le cas échéant, la nécessité de réviser certains indicateurs et/ou certains objectifs en cas de renouvellement de l'accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise en œuvre et évaluation de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031496775",
                "cid": "KALIARTI000031496775",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent accord sera déposé par la FPI auprès de la direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi (DIRECCTE).<br/>Un exemplaire sera adressé au greffe du conseil des prud'hommes de Paris.<br/>La FPI est mandatée pour présenter la demande d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 20 février 2015 à l'accord du 10 novembre 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000030732895"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000030732898",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030732915",
                    "cid": "KALIARTI000030732915",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288 du 5 mars 2014</a> réforme en profondeur la formation professionnelle. Un nouveau dispositif est créé : le compte personnel de formation, et les dispositifs existants sont réformés. De même, le financement de la formation professionnelle est réformé. Des dispositifs sur l'orientation professionnelle sont mis en place.<br/>Pour tenir compte de cette évolution de la réglementation, les partenaires sociaux ont décidé de compléter et de réviser l'accord de branche du 10 novembre 2005.<br/>Toutes les entreprises quelle que soit leur taille conservent l'obligation sociale, de définie par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904143&dateTexte=&categorieLien=cid'>article L. 6321-1 du code du travail</a>, « d'assurer l'adaptation des salariés à leur poste de travail et de veiller au maintien de leur capacité à occuper un emploi, au regard notamment de l'évolution des emplois, des technologies et des organisations ». Le bilan dit récapitulatif, instauré par loi du 5 mars 2014, a notamment pour objet de contrôler le respect de cette obligation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732899",
                "cid": "KALIARTI000030732899",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Une commission paritaire nationale de l'emploi et de la formation professionnelle a été mise en place dans le cadre de l'accord formation du 10 novembre 2005. Son fonctionnement, ses attributions et sa composition sont décrits dans cet accord. <br/>Aux attributions définies à l'article 1er de l'accord du 10 novembre 2005 s'ajoute à l'alinéa a, en application de la loi du 5 mars 2014, l'attribution relative au compte personnel de formation : <br/>– élaborer et mettre à jour régulièrement la liste de branche des formations éligibles au compte personnel de formation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732901",
                "cid": "KALIARTI000030732901",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>La loi du 5 mars 2014 supprime le dispositif du droit individuel de formation et le remplace par le dispositif du compte personnel de formation. <br/>L'article 2 de l'accord formation du 10 novembre 2005 est donc supprimé et remplacé par le présent article. <br/>Le compte personnel de formation concerne l'ensemble des salariés et des demandeurs d'emploi. Il est ouvert à l'entrée dans la vie professionnelle et jusqu'au départ à la retraite. </p><p align='center'><br/>Suivi du compte personnel de formation </p><p align='left'><br/>Le compte personnel de formation est un compte individuel dont le suivi des droits est géré par un organisme extérieur à l'entreprise et commun à l'ensemble des bénéficiaires du compte personnel de formation. <br/>Le bénéficiaire du CPF a accès à son compte via un site internet dédié. Le salarié doit procéder lui-même à l'activation de ce compte. Ce compte internet permet au salarié de connaître ses droits à CPF et d'accéder à la liste des actions éligibles au CPF. <br/>Ce compte accessible permet également au salarié de compléter son passeport d'orientation, de formation et de compétences recensant les formations suivies et les qualifications obtenues dans le cadre de sa formation initiale ou continue, les acquis de l'expérience professionnelle. </p><p align='center'><br/>Acquisition des droits à CPF </p><p align='left'><br/>Le salarié travaillant à temps complet acquiert 24 heures par an à concurrence de 120 heures et, au-delà 12 heures par an à concurrence d'un total de 150 heures. </p><p align='center'><br/>Utilisation des droits à CPF </p><p align='left'><br/>L'utilisation des droits à CPF pour suivre une action de formation est de l'initiative du bénéficiaire. Pour les salariés, la demande de formation au titre du dispositif CPF est gérée par l'organisme paritaire collecteur agréé (AGEFOS PME). <br/>L'employeur, s'il le souhaite, peut participer à l'action de formation souhaitée par le salarié pour abonder le nombre d'heures quand les droits du salarié ne sont pas suffisants. <br/>Quand le nombre d'heures de formation est supérieur au montant des droits, il est possible d'articuler le CPF avec des dispositifs complémentaires comme le congé individuel de formation ou la période de professionnalisation (selon les critères définis par la branche). <br/>La procédure administrative de demande de CPF est formalisée par Agefos PME. </p><p align='center'><br/>Actions éligibles </p><p align='left'><br/>Les formations éligibles au CPF sont centrées sur le développement de la qualification professionnelle. Les formations doivent être en cohérence avec les besoins de l'économie prévisibles à court ou à moyen terme et concourir à la sécurisation du parcours professionnel du salarié. <br/>La liste des formations éligibles est accessible sur le site du CPF. <br/>Les formations éligibles sont : <br/>– les formations permettant d'acquérir le « socle de connaissances et de compétences » (à définir par décret) ; <br/>– les formations qualifiantes ou certifiantes enregistrées au répertoire national des certifications professionnelles (RNCP) et inscrites sur les listes établies par : <br/>– le comité paritaire interprofessionnel national pour l'emploi et la formation (COPANEF) ; <br/>– le comité paritaire interprofessionnel régional pour l'emploi et la formation (COPAREF) de la région où travaille le salarié ; <br/>– la commission paritaire nationale de l'emploi de la branche professionnelle (CPNEFP) de laquelle relève l'entreprise ; <br/>– les certificats de qualification professionnelle délivrés par les branches professionnelles ; <br/>– les formations visant l'accompagnement à la validation des acquis de l'expérience (VAE). </p><p align='center'><br/>CPF et temps de travail </p><p align='left'><br/>L'utilisation du CPF pour suivre une action de formation hors temps de travail est de droit, à condition que l'action fasse partie des actions éligibles au CPF. <br/>Si l'entreprise participe à cette action de formation, son accord est requis. <br/>Les formations portant sur l'acquisition des compétences du socle de connaissances et de compétences (décret en attente) et sur l'accompagnement d'une démarche de validation des acquis de l'expérience peuvent être de droit suivies sur le temps de travail (avec maintien de la rémunération). Il en est de même pour les formations demandées dans le cadre de l'abondement correctif (cf. supra). </p><p align='center'><br/>Financement de la formation </p><p align='left'><br/>A compter de la collecte 2016, la cotisation formation, ramenée à 1 % de la masse salariale pour les entreprises employant 10 salariés et plus, comprend une part de cotisation (0,2 %) dédiée au financement du compte personnel de formation. <br/>L'action mise en œuvre dans le cadre du dispositif du CPF est financée par l'OPCA selon les modalités définies par lui. <br/>En 2015, le compte personnel de formation sera financé par Agefos PME sur la base d'un taux horaire. </p><p align='center'><br/>Articulation avec d'autres dispositifs </p><p align='left'><br/>Quand l'action envisagée est d'une durée supérieure au nombre d'heures dont dispose le salarié sur son CPF, il est possible d'articuler le CPF avec des dispositifs complémentaires comme le congé individuel de formation ou la période de professionnalisation. </p><p align='center'><br/>Sort des droits à DIF </p><p align='left'><br/>Les heures de droits à DIF du salarié au 31 décembre 2014 sont reportées sur le compte personnel de formation. C'est le salarié qui doit saisir cette information sur le site du CPF. L'employeur est tenu d'informer le salarié sur ce solde avant le 31 janvier 2015. <br/>Ces heures reportées sont utilisables jusqu'au 1er janvier 2021. </p><p align='center'><br/>Gestion interne de la contribution au CPF </p><p align='left'><br/>L'entreprise employant 10 salariés et plus peut signer un accord triennal pour utiliser elle-même le 0,20 % qui finance le CPF. La contribution due à l'OPCA est alors ramenée à 0,8 %. L'entreprise ne bénéficie alors plus du financement mutualisé par l'OPCA pour le CPF. Si, au terme des 3 ans, ses dépenses au titre du CPF sont inférieures à 0,20 % de la masse salariale des 3 années couvertes par l'accord, l'entreprise devra verser le différentiel à son OPCA.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Compte personnel de formation (CPF)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732902",
                "cid": "KALIARTI000030732902",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/>3.1. Contrat de professionnalisation </p><p align='left'><br/>Cet article 3.1 remplace l'article 3.1 de l'accord conclu le 10 novembre 2005. <br/>Le contrat de professionnalisation est un contrat de travail associant une formation théorique dispensée en centre de formation et l'acquisition d'un savoir-faire sur un poste de travail en entreprise. Il peut être conclu à durée déterminée, et sa durée correspond alors à la durée de l'action de professionnalisation. Il peut également être conclu à durée indéterminée, l'action de formation se déroulant alors au début du contrat. <br/>Le contrat de professionnalisation a pour objet de permettre d'acquérir une des qualifications prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904142&dateTexte=&categorieLien=cid'>article L. 6314-1 du code du travail </a>et de favoriser l'insertion ou la réinsertion professionnelles. <br/>En ce qui concerne la liste des formations éligibles au contrat de professionnalisation que l'accord formation de 2005 avait établie, celle-ci est supprimée. <br/>Ce contrat est notamment ouvert : <br/>– aux personnes âgées de 16 à 25 ans révolus, afin de compléter leur formation initiale ; <br/>– aux demandeurs d'emploi âgés de 26 ans et plus. <br/>Le contrat de professionnalisation doit avoir une durée comprise entre 6 et 12 mois. Cette durée peut être portée à 24 mois dans certains cas définis par la législation ou par accord de branche. Les partenaires sociaux ont défini, dans le cadre de l'accord formation de 2005 que l'action de professionnalisation pouvait être portée à 24 mois pour : <br/>– les personnes sorties du système éducatif sans avoir obtenu au moins un diplôme de niveau III ; <br/>– les personnes préparant un diplôme exigeant une durée supérieure à 12 mois (BTS, bac professionnel). <br/>La durée de la formation théorique doit être au minimum de 150 heures et représenter entre 15 % et 25 % de la durée du contrat, jusqu'à 40 % pour les catégories de bénéficiaires définies par la CPNEFP. <br/>La loi du 5 mars 2014 a instauré le principe de la gratuité de la formation pour le bénéficiaire. Ainsi les organismes de formation ne peuvent conditionner l'inscription d'un salarié en contrat de professionnalisation au versement par ce dernier d'une contribution financière de quelque nature qu'elle soit. <br/>L'employeur doit désigner pour chaque salarié en contrat de professionnalisation un tuteur chargé de l'accompagner. Un décret a fixé les conditions de cette désignation ainsi que les missions et les conditions d'exercice de la fonction de tuteur. </p><p align='center'><br/>3.2. Période de professionnalisation </p><p align='left'><br/>Cet article 3.2. remplace l'article 3.2. de l'accord conclu le 10 novembre 2005. <br/>La période de professionnalisation est un dispositif de formation organisé sous la forme d'une alternance entre des modules de formation et des temps de pratique professionnelle. <br/>La période de professionnalisation a pour objet de favoriser le maintien dans l'emploi. <br/>Ce dispositif est accessible sans condition d'ancienneté. Il s'adresse : <br/>– aux salariés en contrat à durée indéterminée ; <br/>– aux salariés en contrat de travail à durée déterminée conclu en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901196&dateTexte=&categorieLien=cid'>article L. 1242-3 du code du travail </a>(contrat à durée déterminée d'insertion [CDDI] avec un employeur relevant de l'insertion par l'activité économique de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903498&dateTexte=&categorieLien=cid'>article L. 5132-4 du code du travail</a>) ; <br/>– aux salariés bénéficiaires d'un contrat à durée déterminée ou indéterminée conclu en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019864843&dateTexte=&categorieLien=cid'>article L. 5134-19-1 du code du travail </a>(contrat unique d'insertion). <br/>La durée de l'action suivie dans le cadre du dispositif de la période de professionnalisation est d'au minimum 70 heures sur un délai maximum de 12 mois. Ces conditions ne s'appliquent pas aux actions de validation des acquis de l'expérience, aux actions inscrites à l'inventaire, ni aux actions inscrites dans le cadre du socle de compétences ou quand la période de professionnalisation est articulée avec le compte personnel de formation. <br/>Les formations éligibles au dispositif de la période de professionnalisation sont les formations à visée qualifiante, c'est-à-dire les formations : <br/>– débouchant sur un titre enregistré au répertoire national des certifications (RNCP) ou sur un certificat de qualification professionnelle ; <br/>– ou débouchant sur une qualification reconnue dans les classifications d'une convention collective nationale de branche ; <br/>– ou inscrites à l'inventaire (composé des certifications et des habilitations correspondant à des compétences transversales exercées en situation professionnelle). <br/>Ce dispositif est également utilisable dans le cadre de la validation des acquis de l'expérience ou en complément d'une action suivie dans le cadre du CPF.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732908",
                "cid": "KALIARTI000030732908",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Afin d'accompagner le salarié dans son parcours professionnel, l'entreprise doit mettre en place un entretien professionnel. Cet entretien est distinct de l'entretien annuel d'appréciation ou d'évaluation. Il porte sur les perspectives d'évolution professionnelle, en termes de qualification et d'emploi. Cet entretien remplace les entretiens prévus jusqu'ici par le code du travail (entretien de seconde partie de carrière, bilan d'étape professionnel, entretien de retour de congé de maternité…).<br/>Cet entretien doit être réalisé tous les 2 ans. Le premier entretien doit avoir lieu avant le 8 mars 2016.<br/>L'employeur doit informer le salarié au moment de son embauche de l'existence de cet entretien.<br/>L'entretien fait l'objet d'un compte-rendu écrit dont une copie est remise au salarié.<br/>Cet entretien est également obligatoire à l'issue des périodes suivantes :<br/>– congé de maternité ou d'adoption ;<br/>– congé parental à temps plein ou à temps partiel ;<br/>– congé de soutien familial ;<br/>– congé sabbatique ;<br/>– congé de mobilité volontaire sécurisée ;<br/>– arrêt maladie de plus de 6 mois ;<br/>– mandat syndical.</p><p align='center'><br/>Bilan récapitulatif</p><p align='left'><br/>Tous les 6 ans, l'entretien professionnel est consacré à un bilan récapitulatif dont l'objet est de vérifier le respect des dispositions légales (notamment sur l'entretien professionnel tous les 2 ans).<br/>Trois critères sont analysés :<br/>– suivi d'au moins une action de formation ;<br/>– progression salariale ou professionnelle ;<br/>– acquisition d'éléments de certification par la formation ou par la validation des acquis de l'expérience (VAE).<br/>Dans les entreprises de 50 salariés et plus, si le bilan montre que les dispositions législatives sur les entretiens professionnels et qu'au moins deux des trois critères n'ont pas été respectés, l'entreprise doit abonder le compte personnel de formation du salarié concerné de 100 heures et verser à l'OPCA une somme forfaitaire correspondant à ces 100 heures (le taux horaire étant fixé par décret).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entretien professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732910",
                "cid": "KALIARTI000030732910",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Par accord du 10 novembre 2005, les partenaires sociaux ont mis en place un observatoire prospectif des métiers et des qualifications. Les missions et le fonctionnement de cet observatoire sont définis dans l'accord formation du 10 novembre 2005.<br/>En application de la loi du 5 mars 2014, les missions de l'observatoire sont étendues. L'observatoire, au travers des études et travaux qu'il conduit, appuie la CPNEFP dans l'élaboration et la mise à jour de la liste des formations éligibles au CPF.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Observatoire prospectif des métiers et des qualifications"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732912",
                "cid": "KALIARTI000030732912",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>La loi du 5 mars 2014 réforme le financement de la formation professionnelle. Cette modification entre en vigueur en 2016 au titre de la collecte assise sur l'année 2015. <br/>Toutes les contributions des entreprises au titre de la formation professionnelle sont collectées par un collecteur unique, l'OPCA de branche – actuellement l'AGEFOS PME – qui a conclu avec les organisations syndicales de la branche un protocole sur le fonctionnement d'une section paritaire professionnelle au sein de l'OPCA. <br/>La contribution des entreprises de moins de 10 salariés est inchangée, à 0,55 % de la masse salariale. <br/>La contribution des entreprises de 10 salariés et plus est fixée à 1 %, et elle est composée des contributions suivantes : </p><p align='right'><br/>(En pourcentage.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Entreprises </th><th>Plan <br/>de formation </th><th>CPF </th><th>Professionnalisation </th><th>Congé <br/>individuel <br/>de formation <br/>des salariés <br/>en CDI </th><th>Fonds <br/>paritaire <br/>de sécurisation <br/>des parcours <br/>professionnels </th></tr><tr><td align='center'>De 10 à 49 salariés </td><td align='center'>0,20 </td><td align='center'>0,20 </td><td align='center'>0,30 </td><td align='center'>0,15 </td><td align='center'>0,15 </td></tr><tr><td align='center'>De 50 à 299 salariés </td><td align='center'>0,10 </td><td align='center'>0,20 </td><td align='center'>0,30 </td><td align='center'>0,20 </td><td align='center'>0,20 </td></tr><tr><td align='center'>De 300 salariés et plus </td><td align='center'>– </td><td align='center'>0,20 </td><td align='center'>0,40 </td><td align='center'>0,20 </td><td align='center'>0,20 </td></tr></table></center></div></p><p align='left'><br/>Le présent article 6 remplace l'article 5 de l'accord du 10 novembre 2005.</p>",
                "etat": "ABROGE",
                "surtitre": "Organisme paritaire collecteur agréé (OPCA)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732914",
                "cid": "KALIARTI000030732914",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée.<br/>Il prend effet le 1er janvier 2015, sous réserve de l'exercice du droit d'opposition tel que défini par la loi.<br/>Il est déposé au ministère du travail par le secrétariat de la commission paritaire, mandaté également pour en demander l'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur et durée"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027223337"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287738"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025276465"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025168188"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024462386"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024462402"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024454900"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023363392"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020950346"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019861363"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683348"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683351"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683353"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683355"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 14 du 16 avril 2002 relatif au compte épargne-temps",
            "id": "KALITEXT000005683357"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "1. Salariés bénéficiaires",
                "id": "KALISCTA000005727814",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860288",
                    "cid": "KALIARTI000005860288",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Dès lors que l'employeur décide d'appliquer le présent avenant, tous les salariés pourront adhérer au compte épargne-temps, sous réserve du respect de la condition d'ancienneté fixée par l'employeur. En aucun cas l'ancienneté requise ne pourra être inférieure à 6 mois.</p><p>Un règlement interne à l'entreprise concrétise alors la mise en oeuvre du présent accord.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "2. Alimentation du compte épargne-temps",
                "id": "KALISCTA000005727815",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860289",
                    "cid": "KALIARTI000005860289",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Le compte épargne-temps peut être alimenté par tout ou partie des éléments suivants :</p><p>La totalité des jours affectés au compte épargne-temps en application des 3 paragraphes suivants ne peut excéder 18 jours par an.</p><p>Réduction du temps de travail</p><p>Jours de repos acquis dans le cadre de la réduction du temps de travail dans la limite de 80 % du nombre de jours de repos par an utilisables à l'initiative du salarié.</p><p>Congés payés</p><p>Report de 10 jours ouvrables maximum de congés payés par an.</p><p>Repos lié à des heures supplémentaires</p><p>Les heures de repos acquises au titre de la bonification prévue aux premier et deuxième alinéas du I de l'article L. 212-5 du code du travail ainsi que les heures de repos compensateur de remplacement telles qu'elles résultent des dispositions du III de l'article L. 212-5 du même code peuvent faire l'objet d'un report en tout ou partie.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "3. Utilisation du compte épargne-temps",
                "id": "KALISCTA000005727816",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860290",
                    "cid": "KALIARTI000005860290",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Le compte épargne-temps peut être utilisé dans différentes hypothèses :</p><p>- congé pour création d'entreprise ;</p><p>- congé sabbatique ;</p><p>- congé parental d'éducation,</p><p>ou dans les cadres légaux des contrats de travail à temps partiel organisé :</p><p>- à l'expiration du congé maternité (art. L. 122-28-1 du code du travail) ;</p><p>- suite à une maladie, un accident ou un handicap grave d'un enfant à charge (art. L. 122-28-9 du code du travail) ;</p><p>- suite ou souhait d'un salarié occupant un emploi à temps complet d'occuper un emploi à temps partiel (art. L. 212-4-9 du code du travail).</p><p>Le compte épargne-temps peut également être utilisé pour rémunérer les temps de formation effectués hors du temps de travail dans le cadre du deuxième alinéa de l'article 1.3 de l'avenant n° 11 à la convention collective portant sur la durée et l'aménagement du temps de travail.</p><p>Les formations peuvent être de plusieurs natures :</p><p>- formation du salarié dont le métier est ou risque d'être affecté par des évolutions technologiques ou organisationnelles ;</p><p>- acquisition d'une qualification professionnelle ;</p><p>- développement de nouvelles compétences ;</p><p>- pour faciliter l'accès à un nouvel emploi.</p><p>Les formations supérieures à 300 heures sanctionnées par un titre ou un diplôme peuvent être prises, sur la partie excédante au temps disponible, hors du temps de travail.</p><p>En cas de licenciement pour motif économique le compte épargne-temps peut être utilisé individuellement par le salarié et à sa demande pour faciliter son reclassement ou sa reconversion.</p><p>L'accord conclu entre l'employeur et le salarié fait référence, le cas échéant, à cette possibilité d'utilisation du compte épargne-temps.</p><p>Il peut également être utilisé, en accord avec l'employeur, par les salariés âgés de plus de 50 ans désirant anticiper le départ en retraite. Le salarié est alors absent dans la période précédant sa retraite pour une durée correspondant aux droits épargnés ou ceux-ci sont utilisés pour maintenir le salaire habituel dans le cadre d'un passage à temps partiel. La demande d'utilisation du compte épargne-temps à ce titre doit être présentée 6 mois avant la date envisagée pour cette anticipation.</p><p>3.1. Les modalités de prise des congé sabbatique, congé de création d'entreprise, congé parental et autres congés prévus par le code du travail sont celles définies par la loi.</p><p>En tout état de cause et sous réserve du cas des salariés âgés de plus de 50 ans désirant anticiper le départ en retraite, les jours de repos affectés au compte épargne-temps devront être pris dans les 5 ans à compter de la date à laquelle le salarié a accumulé un nombre de jours de repos équivalant à 1 mois. Le règlement interne à l'entreprise peut diminuer ce seuil de 1 mois.</p><p>Ce délai de 5 ans est porté à 10 ans si, à l'expiration de ce délai, le salarié a un enfant âgé de moins de 16 ans ou lorsque l'un des parents est dépendant ou âgé de plus de 75 ans.</p><p>3.2. En dehors de ces différents cas, le salarié peut demander à utiliser tout ou partie de ses droits en présentant sa demande 3 mois avant la date prévue pour un départ en congé (le cas échéant à temps partiel), sauf accord différent entre l'employeur et le salarié.</p><p>L'employeur peut reporter cette demande de départ en congé dans une limite de 3 mois, si l'absence du salarié doit avoir des conséquences préjudiciables sur le bon fonctionnement du service.</p><p>En tout état de cause, ce type de congé doit avoir une durée minimale de 1 mois, sauf accord différent entre l'employeur et le salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "4. Indemnisation du congé",
                "id": "KALISCTA000005727818",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860291",
                    "cid": "KALIARTI000005860291",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Pendant son congé, les droits acquis par le salarié peuvent être versés, au choix du salarié, soit :</p><p>- en mensualités fixes calculées sur la base du dernier salaire mensuel de référence du salarié avant son départ en congé, jusqu'à épuisement ;</p><p>- en mensualités fixes lissées pendant toute la durée du congé calculées sur la base des droits acquis divisé par la durée du congé (en nombre de mois).</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "5. Déblocage anticipé du compte",
                "id": "KALISCTA000005727819",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860292",
                    "cid": "KALIARTI000005860292",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Après une période de 12 mois suivant son adhésion au compte épargne-temps, le salarié, s'il n'a pas utilisé ses droits dans les conditions prévues ci-dessus, peut demander la liquidation de son compte s'il justifie d'une des situations permettant le déblocage anticipé des droits à participation aux résultats telle que prévue par la réglementation.</p><p>5.1. Dans ce cas, le salarié solde son compte en utilisant en repos, après accord de la direction, les droits acquis.</p><p>5.2. A défaut d'accord avec la direction sur l'utilisation en repos, le salarié percevra une indemnité correspondant aux droits acquis.</p><p>En cas de rupture du contrat de travail d'un salarié avant l'utilisation de tous ses droits, le compte épargne-temps est automatiquement liquidé par le biais d'une indemnité compensatrice au moment de l'établissement du solde de tout compte.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "6. Information",
                "id": "KALISCTA000005727820",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860293",
                    "cid": "KALIARTI000005860293",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Le rapport annuel de la convention collective de la promotion-construction devra faire état de la situation du compte épargne-temps auprès des organisations syndicales représentatives.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "7. Dépôt",
                "id": "KALISCTA000005727821",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860294",
                    "cid": "KALIARTI000005860294",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord sera déposé par la FNPC en 5 exemplaires, auprès de la direction départementale du travail et de l'emploi de Paris.</p><p>Un exemplaire sera adressé au greffe du conseil des prud'hommes de Paris.</p><p>Le présent accord prendra effet sous réserve de la parution au Journal officiel de l'arrêté ministériel d'extension. La FNPC est mandatée pour présenter la demande d'extension.</p><p>Fait à Paris, le 16 avril 2002.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860287",
                "cid": "KALIARTI000005860287",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>il est convenu ce qui suit, dans le cadre d'un accord à durée indéterminée :</p><p>Le compte épargne-temps a pour finalité de permettre aux salariés d'épargner des droits en temps, afin d'utiliser ceux-ci de façon différée à l'occasion d'un congé ou d'anticiper un départ en retraite ou en préretraite totale ou partielle.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 16 du 5 février 2003 portant extension du champ d'application aux départements d'outre-mer ",
            "id": "KALITEXT000005683359"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860295",
                "cid": "KALIARTI000005860295",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p>Le 4e alinéa de l'article 1er \" Champ d'application \" du titre Ier \" Dispositions générales \" de la convention collective nationale de la promotion-construction du 18 mai 1988 est rédigé comme suit :</p><p>(voir cet article)</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860297",
                "cid": "KALIARTI000005860297",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p>Le présent avenant sera déposé par la FNPC en 5 exemplaires, auprès de la direction départementale du travail et de l'emploi de Paris. Un exemplaire sera adressé au greffe du conseil des prud'hommes de Paris.</p><p>La FNPC est mandatée pour demander l'extension du présent avenant.</p><p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683361"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683363"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683365"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683367"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683369"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683371"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683373"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683375"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038908293"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037433670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035590541"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849677"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030732888"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029256641"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027692018"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 33 du 20 décembre 2012 relatif aux salaires minima et à la valeur du point au 1er juillet 2012",
            "id": "KALITEXT000027223346"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000027223349",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223352",
                    "cid": "KALIARTI000027223352",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Un avenant sur les minima 2012 a été signé le 9 mai 2012. Du fait de l'augmentation du Smic le 1er juillet 2012, le salaire minimum conventionnel du niveau I, échelon 1, est en dessous du Smic. Les partenaires sociaux conviennent donc d'une mesure ponctuelle dans l'attente des négociations sur les minima 2013.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223350",
                "cid": "KALIARTI000027223350",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'> \t\t\t\t\t\tA compter du 1er juillet 2012 :<br/></p><p align='left'> \t\t\t\t\t\t– la première valeur de point, à multiplier par le coefficient 100, s'établit à 14,26 € ;<br/> \t\t\t\t\t\t– la seconde valeur du point reste inchangée à 3,56 €.<br/> \t\t\t\t\t\tIl en résulte du 1er juillet 2012 au 31 décembre 2012 la nouvelle grille de salaires minima ci-après :<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niv.</th><th>Éch.</th><th>Coef.</th><th>Salaire mensuel minimum<br/>(coefficient 100 par application<br/>de la 1re valeur de point)</th><th>Complément<br/>de salaire par application<br/>de la 2e valeur de point</th><th>Total<br/>(pour 35 heures)</th></tr><tr><td rowspan='2' align='center'>I \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>100</td><td align='center'>1 426</td><td align='center'>0</td><td align='center'>1 426</td></tr><tr><td align='center'>2</td><td align='center'>110</td><td align='center'>1 426</td><td align='center'>36</td><td align='center'>1 462</td></tr><tr><td rowspan='3' align='center'>II \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>123</td><td align='center'>1 426</td><td align='center'>82</td><td align='center'>1 508</td></tr><tr><td align='center'>2</td><td align='center'>143</td><td align='center'>1 426</td><td align='center'>153</td><td align='center'>1 579</td></tr><tr><td align='center'>3</td><td align='center'>163</td><td align='center'>1 426</td><td align='center'>224</td><td align='center'>1 650</td></tr><tr><td rowspan='2' align='center'>III \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>176</td><td align='center'>1 426</td><td align='center'>271</td><td align='center'>1 697</td></tr><tr><td align='center'>2</td><td align='center'>203</td><td align='center'>1 426</td><td align='center'>367</td><td align='center'>1 793</td></tr><tr><td rowspan='2' align='center'>IV \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>300</td><td align='center'>1 426</td><td align='center'>712</td><td align='center'>2 138</td></tr><tr><td align='center'>2</td><td align='center'>390</td><td align='center'>1 426</td><td align='center'>1 032</td><td align='center'>2 458</td></tr><tr><td rowspan='3' align='center'>V \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>457</td><td align='center'>1 426</td><td align='center'>1 271</td><td align='center'>2 697</td></tr><tr><td align='center'>2</td><td align='center'>590</td><td align='center'>1 426</td><td align='center'>1 744</td><td align='center'>3 170</td></tr><tr><td align='center'>3</td><td align='center'>723</td><td align='center'>1 426</td><td align='center'>2 218</td><td align='center'>3 644</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223351",
                "cid": "KALIARTI000027223351",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord sera déposé par la FPI auprès de la direction départementale du travail et de l'emploi de Paris.<br/>Un exemplaire sera adressé au greffe du conseil des prud'hommes de Paris.<br/>La FPI est mandatée pour présenter la demande d'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355853"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330903"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022107244"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020137728"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561967"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683397"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683405"
          },
          "children": []
        }
      ]
    }
  ]
}