{
  "type": "convention collective",
  "data": {
    "num": 3228,
    "title": "Convention collective nationale du personnel navigant du groupement des armateurs de services de passages d'eau du 23 mai 2018. Etendue par arrêté du 2 mars 2021 JORF 9 mars 2021",
    "id": "KALICONT000037974872",
    "shortTitle": "Groupement des armateurs de services de passages d'eau (personnel navigant)",
    "categorisation": [
      "Groupement des armateurs de services de passages d'eau (personnel navigant)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "cid": "KALITEXT000037768050",
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel navigant du groupement des armateurs de services de passages d'eau du 23 mai 2018. Etendue par arrêté du 2 mars 2021 JORF 9 mars 2021",
        "id": "KALITEXT000037768050",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000037768052",
            "intOrdre": 524287,
            "title": "1. Dispositions générales",
            "id": "KALISCTA000037768052",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037768061",
                "num": "1",
                "intOrdre": 524287,
                "id": "KALIARTI000037768061",
                "content": "<p align='left'>La présente convention est applicable aux personnels navigants engagés sous contrat d'engagement maritime français, embarqués sur les navires de tout tonnage assurant un transport maritime de passagers et/ou de fret sur des passages d'eaux situés France (Métropole, Guadeloupe, Martinique, Guyane, Réunion, Saint-Barthélemy, Saint-Martin, Saint-Pierre-et-Miquelon et Mayotte sous réserve des dispositions légales particulières applicables à ces départements ou territoires), ce transport étant assuré directement par une collectivité publique, un service de l'État, ou assuré pour son compte, notamment dans le cadre d'un marché public de transport ou d'une délégation de service public.</p><p align='left'>On entend par « personnels navigants » les personnels engagés par l'armement dans le cadre d'un contrat d'engagement maritime. Ces personnels peuvent être engagés en tant qu'officier ou en tant que personnel navigant d'appui selon leur niveau de formation et le poste pour lequel ils sont engagés. La définition de ces deux catégories de personnel est précisée à l'article 6 de la présente convention.</p><p align='left'>On entend par « passage d'eau » toute activité de navigation fluviale ou côtière reliant les rives d'un fleuve ou d'un plan d'eau maritime, deux côtes, ou des ports continentaux et insulaires, dans une zone limitée à 20 milles des côtes.</p><p align='left'>Tout armement dont l'activité est proche de celles des armements du GASPE et qui n'est pas couvert à titre obligatoire par une autre convention de branche plus favorable, peut appliquer volontairement la convention après consultation des organisations syndicales représentatives au sein de son armement lorsqu'elles existent ; sans qu'il soit nécessaire d'adhérer au GASPE.</p><p align='left'>Un armement exerçant une activité proche de celle du GASPE et qui n'est pas couvert à titre obligatoire par une autre convention de branche plus favorable, exerçant son activité dans un cadre hors service public, peut adhérer volontairement au GASPE. Il peut appliquer la convention en tant que membre titulaire du GASPE après consultation des organisations syndicales représentatives au sein de son armement lorsqu'elles existent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975245",
                "num": "2",
                "intOrdre": 1074003967,
                "id": "KALIARTI000037975245",
                "content": "<p><em>Les parties signataires conviennent de demander l'extension de la présente convention conformément aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-19 (V)'>L. 2261-19 </a>et suivants du code du travail. </em><a shape='rect' href='#RENVOI_KALIARTI000037975245_2'> (2) </a></p><p>La convention entrera en vigueur pour les armements adhérents au GASPE à compter du lendemain de sa date de signature par les organisations syndicales et patronales représentatives de la branche.</p><p>Pour les armements non adhérents elle entrera en vigueur le 1er jour suivant la publication au Journal officiel de son arrêté ministériel d'extension.</p><p>La présente convention se substitue, sous réserve de la validation de son extension aux textes précédemment applicables au niveau de la branche pour le personnel navigant et notamment :<br/>\n– à la convention collective des officiers étendue et entrée en vigueur le 3 août 2016 ;<br/>\n– à la convention collective du personnel d'appui navigant étendue et entrée en vigueur le 3 août 2016.</p><p>La présente convention ne peut remettre en cause l'organisation du travail et les accords existants dans les entreprises antérieurement à la date de sa signature.</p><p>Un exemplaire de la convention sera remis par le GASPE aux organisations syndicales représentatives ainsi qu'à chaque armement adhérent. Les armements déposeront un exemplaire auprès des administrations d'État compétentes dont ils dépendent.</p><p>Un exemplaire est conservé à bord de chaque navire.</p><p>Des accords particuliers peuvent être conclus dans chaque entreprise en vue d'adapter les dispositions de la convention collective aux conditions particulières de travail internes à l'entreprise.</p><p>Toutefois aucun accord d'entreprise ne peut prévoir de dispositions moins favorables aux salariés que celles prévues par la présente convention et ses avenants dans les domaines précisés par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901774&dateTexte=&categorieLien=cid' title='Code du travail - art. L2253-1 (V)'>L. 2253-1 </a>du code du travail. Parmi ceux-ci notamment et compte tenu des particularités des règles applicables aux personnels navigants :<br/>\n– <em>salaires minima (art. 25)</em><a shape='rect' href='#RENVOI_KALIARTI000037975245_3'> (3)</a> ;<br/>\n– classifications (art. 22) ;<br/>\n– mutualisation des fonds de la formation professionnelle ;<br/>\n– garanties collectives complémentaires au régime de sécurité sociale obligatoire des personnels navigant (art. 34) ;<br/>\n– durée maximale du travail et durée minimum de repos (art. 18) ;<br/>\n– égalité professionnelle entre femmes et hommes (art. 8) ;<br/>\n– durée de la période d'essai et conditions de renouvellement (art. 10) ;<br/>\n– temps partiel ;<br/>\n– transfert conventionnel des contrats de travail ;<br/>\n– durée des CDD, renouvellement.</p><p>D'autre part, dans les domaines suivants, aucun accord d'entreprise ne pourra déroger aux dispositions prévues par la convention collective ou ses avenants sur les sujets suivants :<br/>\n– prévention des effets de l'exposition aux facteurs de risques professionnels prévus par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028495726&dateTexte=&categorieLien=cid' title='Code du travail - art. L4161-1 (V)'>L. 4161-1 </a>du code du travail et applicables aux marins ;<br/>\n– insertion professionnelle et maintien dans l'emploi des travailleurs handicapés ;<br/>\n– effectif à partir duquel les délégués syndicaux peuvent être désignés, nombre et valorisation de leur parcours syndical ;<br/>\n– primes pour travaux dangereux ou insalubres.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975245_1'></a>(1) L'article 2 est étendu sous réserve des dispositions des articles L. 2253-1 et L. 2253-2 du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective. <br/>\n(Arrêté du 2 mars 2021 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975245_2'></a>(2) Alinéa étendu sous réserve des dispositions du chapitre II du titre I du décret n° 2015-918 du 27 juillet 2015. <br/>\n(Arrêté du 2 mars 2021 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975245_3'></a>(3) L'article 2 est étendu sous réserve que la formulation conventionnelle visant « les salaires minima » soit entendue comme se référant à la formulation des « salaires minima hiérarchiques », visée par l'article L. 2253-1-1° au sens des nouveaux niveaux de négociation issus de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective. <br/>\n(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur, substitution aux dispositions antérieures",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975251",
                "num": "3",
                "intOrdre": 1610743807,
                "id": "KALIARTI000037975251",
                "content": "<p><i>Toute organisation syndicale représentative du personnel navigant au niveau de la branche selon les dispositions légales et réglementaires, ou toute organisation patronale représentative au niveau de la branche qui n'est pas partie prenante à la présente convention peut y adhérer ultérieurement dans les conditions prévues par le code du travail.</i> <a shape='rect' href='#RENVOI_KALIARTI000037975251_1'> (1)</a></p><p>L'adhésion est notifiée aux signataires de la présente convention et fait l'objet d'un dépôt conformément aux dispositions légales et réglementaires.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975251_1'></a>(1) L'alinéa 1 devrait être étendu sous réserve du respect des dispositions de l'article L. 2261-3 du code du travail.  <br/>(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975257",
                "num": "4",
                "intOrdre": 1879113727,
                "id": "KALIARTI000037975257",
                "content": "<p align='left'>La présente convention est conclue pour une durée indéterminée. </p><p align='left'>Toutefois elle peut être révisée ou dénoncée conformément aux dispositions légales et réglementaires. </p><p align='center'>4.1. Révision </p><p align='left'><i>La demande de révision de la convention doit être adressée par l'une des parties signataires aux autres parties signataires par lettre recommandée avec avis de réception. La demande doit préciser le ou les articles concernés par la demande de révision.</i> <a shape='rect' href='#RENVOI_KALIARTI000037975257_1'> (1)</a></p><p align='left'>Les organisations syndicales représentatives au niveau de la branche seront invitées à négocier sur les thèmes faisant l'objet de la demande de réunion dans un délai de 2 mois à compter de la réception de la demande de révision par les parties signataires. </p><p align='center'>4.2. Dénonciation </p><p align='left'>La convention peut être dénoncée selon les dispositions légales et réglementaires, par une ou plusieurs des parties signataires. </p><p align='left'>La dénonciation peut être totale et concerner l'ensemble des articles et annexes de la convention. </p><p align='left'>Elle peut être partielle et ne concerner que certains articles ou annexes. Dans ce cas, l'auteur de la dénonciation précise les articles et annexes concernés par sa dénonciation. </p><p align='left'>La dénonciation ne prend effet qu'à l'issue d'un préavis de 2 mois. Ce délai court à compter du jour suivant le dépôt de la dénonciation auprès des services de l'administration du travail. </p><p align='left'>La convention demeure en vigueur 1 an à compter du lendemain de la date d'expiration du délai de préavis de 2 mois, ou jusqu'à la conclusion d'une nouvelle convention. </p><p align='left'>Passé ce délai, la convention cesse de produire ses effets. </p><p align='left'>Les parties se réservent néanmoins le droit, par accord unanime, au vu de l'état d'avancement des négociations, de prolonger pour une durée déterminée qu'elles fixent dans l'accord, le délai de survie de la convention collective.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975257_1'></a>(1) L'alinéa 1 devrait être étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail.  <br/>(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975263",
                "num": "5",
                "intOrdre": 2013298687,
                "id": "KALIARTI000037975263",
                "content": "<p><em>La commission paritaire de branche a pour principales missions </em><a shape='rect' href='#RENVOI_KALIARTI000037975263_1'> (1)</a> :<br/><p> <em>– de représenter la branche notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– d'exercer un rôle de veille et de conseil sur les conditions de travail et l'emploi au sein de la branche ;<br/>\n– de négocier les accords de branche définissant les conditions d'emploi et de travail au sein des entreprises de la branche dans le cadre des dispositions légales prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>L. 2241-1 </a>et suivants du code du travail.</em></p><p><em>La commission paritaire de branche est composée à parité de représentants des organisations syndicales représentatives au niveau de la branche du personnel navigant (officier et personnel d'appui) et de représentants des employeurs. </em><a shape='rect' href='#RENVOI_KALIARTI000037975263_2'> (2) </a></p><p>La parité est respectée dès lors que les 2 délégations, syndicale et patronale, sont représentées lors des réunions.</p><p>– Réunion de la commission sur une demande d'interprétation ou une difficulté d'application de la commission :</p><p>La commission peut être saisie par lettre recommandée avec accusé de réception adressée par un des représentants de la délégation syndicale, au représentant de la délégation employeur, de toute demande d'interprétation ou de toute demande liée à une difficulté dans l'application d'une ou de plusieurs dispositions de la présente convention.</p><p>Lorsque la commission est saisie, le représentant de la délégation employeur s'engage à convoquer les membres de la commission dans un délai de 2 mois à compter de la réception du courrier de saisine afin d'examiner la demande.</p><p>L'avis rendu par la commission est consigné par écrit et transmis à l'ensemble des organisations syndicales représentatives au niveau de la branche du personnel navigant et aux employeurs de la branche.</p><p>En cas de divergence sur l'interprétation ou l'application d'un texte, la commission nationale de la négociation collective doit être saisie conformément aux dispositions légales.</p><p>– Réunion de la commission en vue de la négociation de branche :</p><p>La commission paritaire est également chargée de la négociation des accords collectifs de branche et de la négociation sur les thèmes légalement obligatoires à ce niveau.</p><p>La délégation patronale de la commission est responsable de l'organisation des réunions de négociations annuelles, triennales et quinquennales sur les thèmes obligatoires.</p><p>Elle peut en outre convoquer la commission sur tout autre sujet de discussion intéressant la branche.</p><p>Les organisations syndicales représentatives du personnel navigant au niveau de la branche peuvent également saisir la commission paritaire de branche de toute demande relative à une négociation qu'elle souhaite engager.</p><p>La présidence de la commission étant assurée par un représentant de la délégation employeur, il se charge de la convocation dans un délai de 2 mois à compter de la réception de la demande.</p><p>Ce même représentant se charge de l'organisation matérielle des réunions.</p><p>Chaque organisation syndicale représentative au niveau de la branche peut désigner 2 représentants pour participer aux réunions.</p><p>La délégation patronale est composée au maximum du même nombre de représentants que le nombre de représentants syndicaux convoqués. Elle est valablement constituée dès lors qu'un représentant patronal est présent.</p><p>Le temps passé en réunion paritaire de branche est assimilé à du temps de travail effectif et rémunéré en tant que tel par l'entreprise d'appartenance du salarié participant à la réunion.</p><p>Les organisations syndicales convoquées à une réunion paritaire de branche informent, dès réception de la convocation, l'employeur du mandatement d'un de ses salariés et de la date fixée pour la réunion paritaire. L'employeur organise l'absence du salarié convoqué.</p><p>Le temps de trajet aller et retour entre le domicile du représentant et le lieu de réunion de la commission est pris en compte et rémunéré au même titre que le temps passé en réunion. Il n'est pas pris en compte pour le calcul du décompte des heures supplémentaires.</p><p>Ces dispositions sont applicables aux réunions de négociation de la présente convention.</p><p>– Transmission des accords d'entreprise à la commission paritaire de branche :</p><p><em>Conformément aux dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>L. 2232-9 </a>du code du travail, les entreprises transmettent à la commission paritaire de branche les accords d'entreprise signés ou décisions unilatérales mises en place relatifs à la durée du travail, le repos, les jours fériés, les congés et le compte épargne-temps.</em><a shape='rect' href='#RENVOI_KALIARTI000037975263_3'> (3)</a></p><p>Une adresse numérique est mise en place pour permettre cette transmission par les armements.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975263_1'></a>(1) Paragraphe étendu sous réserve des dispositions du 3° du II de l'article L. 2232-9 du code du travail. <br/>\n(Arrêté du 2 mars 2021 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975263_2'></a>(2) Alinéa étendu sous réserve des dispositions de l'article L. 2261-19 du code du travail. <br/>\n(Arrêté du 2 mars 2021 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975263_3'></a>(3) Alinéa étendu sous réserve des dispositions de l'article L. 2232-9 du code du travail. <br/>\n(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire permanente de négociation et d'interprétation",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975269",
                "num": "6",
                "intOrdre": 2080391167,
                "id": "KALIARTI000037975269",
                "content": "<p>Aux fins de la présente convention le terme « armement » désigne tout armateur ou employeur, qu'il soit société ou collectivité publique armant un navire et entrant dans le champ d'application. Les navires affrétés par cet armateur, hors remplacements pour raisons techniques ou accidents, sont inclus.</p><p>Le terme « personnel navigant » et le terme « marin » regroupent les deux catégories professionnelles suivantes :</p><p>– personnel navigant officier :</p><p>Le terme « officier » désigne toute personne remplissant une fonction pour laquelle il est exigé un brevet d'officier de la marine marchande embarqué en tant que tel à bord des navires entrant dans le champ d'application de la convention, pour exercer des fonctions principales aux niveaux opérationnel et de direction. Il désigne également les élèves officiers de l'école nationale supérieure maritime embarqués en tant que tel à bord des navires entrant dans le champ d'application de la convention.</p><p>Il désigne également la personne exerçant une fonction de direction sur un navire, quelque soit sa jauge, et possédant les brevets exigés par les dispositions légales pour exercer cette fonction.</p><p>– personnel navigant d'appui :</p><p>Le terme « personnel d'appui » désigne toute personne titulaire des brevets, certificats ou attestations exigés pour occuper à bord d'un navire un emploi relatif à la marche, à la conduite, à l'entretien et au fonctionnement du navire. Les personnels d'appui occupent leur fonction sous l'autorité d'un officier encadrant leurs missions.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Définitions",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000037768053",
            "intOrdre": 1048574,
            "title": "2. Contrat de travail",
            "id": "KALISCTA000037768053",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037768068",
                "num": "7",
                "intOrdre": 524287,
                "id": "KALIARTI000037768068",
                "content": "<p align='left'>Le personnel navigant est engagé dans les conditions du code des transports. Les personnels doivent remplir, lors de leur embauche, les conditions définies par les lois et règlements en vigueur pour leur profession.</p><p align='left'>Les postes à pourvoir sont communiqués au sein de l'armement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Recrutement",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975437",
                "num": "8",
                "intOrdre": 1074003967,
                "id": "KALIARTI000037975437",
                "content": "<p align='center'><em>Non-discrimination</em><a shape='rect' href='#RENVOI_KALIARTI000037975437_1'> (1)</a></p><p align='left'>En ce qui concerne l'embauche, la conduite ou la répartition du travail, la formation professionnelle, les mesures de discipline ou de licenciement, la promotion et l'évolution professionnelle, la rémunération, les mesures d'intéressement, le reclassement, le renouvellement d'un contrat, l'employeur ne prend pas en considération les éléments énumérés ci-après : le nom, l'apparence physique, l'origine, les convictions religieuses, les opinions, les mœurs, le sexe, l'âge, l'appartenance supposée ou réelle à une ethnie, une nation ou une <em>race</em><a shape='rect' href='#RENVOI_KALIARTI000037975437_1'> (2)</a>, l'orientation sexuelle, la situation de famille, la grossesse, les caractéristiques génétiques, l'état de santé ou le handicap, le fait d'appartenir ou de ne pas appartenir à un syndicat ou d'exercer une activité syndicale ou de représentation du personnel, l'exercice normal du droit de grève.</p><p align='center'>Égalité professionnelle homme-femme</p><p align='left'>L'égalité entre les hommes et les femmes dans les recrutements constitue un élément essentiel de la politique des entreprises. À cette fin, les critères retenus pour le recrutement sont strictement fondés sur l'exercice des compétences requises et les qualifications des candidats. Les entreprises définissent les moyens propres à assurer l'égalité d'accès à la formation professionnelle pour les hommes et les femmes.</p><p align='left'>L'égalité entre les hommes et les femmes implique que les femmes aient les mêmes possibilités d'évolution de carrière et d'accès aux postes à responsabilité que les hommes.</p><p align='left'>Lorsque l'état de grossesse d'une femme marin entraîne son inaptitude temporaire à la navigation déclarée par le médecin des gens de mer, l'armateur veille dans la mesure du possible à lui proposer un reclassement à terre pour la durée de son inaptitude.</p><p align='left'>En cas d'impossibilité d'assurer le reclassement à terre, le contrat de travail est suspendu et conformément à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000027719686&dateTexte=&categorieLien=cid'>L. 5542-37-1 </a>du code des transports, l'armateur assure à compter de la constatation d'inaptitude temporaire à la navigation et jusqu'à la date de début du congé maternité légal une garantie de rémunération complémentaire assurant un niveau d'indemnisation globale équivalent au minimum à 90 % du salaire forfaitaire de la femme enceinte concernée.</p><p align='left'>Lorsque l'employeur n'est pas en mesure de formuler une proposition de reclassement à terre durant la période d'inaptitude temporaire lié à l'état de grossesse, le niveau d'indemnisation pendant la suspension de contrat est de 100 % du salaire net de congé (indemnité nourriture comprise).</p><p align='left'>Ce thème est inscrit à l'ordre du jour des négociations annuelles de branches sur les niveaux de rémunération. Un diagnostic et des mesures de correction peuvent être décidés par les partenaires sociaux à cette occasion.</p><p align='center'>Handicap</p><p align='left'>L'insertion professionnelle et le maintien dans l'emploi des salariés handicapés font partie intégrante de la politique de l'emploi des entreprises de la branche.</p><p align='left'>Sous réserve des conditions d'aptitude particulières requises pour l'exercice de la profession de marin définies par les lois et règlements et de l'aptitude au poste de travail délivrée par le médecin des gens de mer, les entreprises veilleront à assurer l'accès à l'emploi, à la formation et à la promotion professionnelle des personnes handicapées. Dans ce cadre, elles prendront notamment en compte les conditions de travail et d'emploi des intéressés et pourront mener des actions de sensibilisation au handicap de l'ensemble du personnel de l'entreprise.</p><p align='left'>Dans le cadre de la législation en vigueur, l'employeur recherche les moyens permettant la meilleure insertion possible des personnes handicapées en état d'exercer la profession de marin. Ces dernières bénéficient, sous réserve de l'application de dispositions légales qui leur seraient propres, des mêmes droits que l'ensemble des salariés.</p><p align='left'>Lors des négociations annuelles de branche sur les niveaux de rémunération, une synthèse de l'emploi des personnes handicapés par les entreprises de la branche est présentée aux organisations syndicales afin qu'une discussion ait lieu sur ce thème.</p><p align='center'>Prévention du harcèlement sexuel ou moral.</p><p align='left'>Conformément aux dispositions légales (articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900824&dateTexte=&categorieLien=cid'>L. 1153-1 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900818&dateTexte=&categorieLien=cid'>L. 1152-1 </a>du code du travail) aucun salarié ne doit subir des faits :<br/>\n– soit de harcèlement sexuel, constitué par des propos ou comportements à connotation sexuelle répétés qui soit porte atteinte à sa dignité en raison de leur caractère dégradant ou humiliant, soit créent à son encontre une situation intimidante, hostile ou offensante ;<br/>\n– soit assimilés au harcèlement sexuel, consistant en toute forme de pression grave, même non répétée, exercées dans le but réel ou apparent d'obtenir un acte de nature sexuelle, que celui-ci soit recherché au profit de l'auteur des faits ou au profit d'un tiers.</p><p align='left'>De même, aucun salarié ne doit subir de harcèlement moral constitué par des agissements répétés qui ont pour objet ou pour effet une dégradation de ses conditions de travail susceptible de porter atteinte à ses droits et sa dignité, d'altérer sa santé physique et mentale ou de compromettre son avenir professionnel.</p><p align='left'>Afin de prévenir les risques l'employeur détermine avec l'appui du CSE ou de la commission de sécurité lorsqu'ils existent dans l'entreprise, ou à défaut des délégués de bord, les mesures de prévention à mettre en œuvre. Il s'appuie également sur le rôle de conseil de la médecine des gens de mer.</p><p align='left'>L'employeur informe le personnel des dispositions légales sur le harcèlement sexuel et moral et des dispositifs de prévention et d'alerte mis en place au sein de l'armement.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975437_1'></a>(1) Paragraphe étendu sous réserve de l'article L. 1132-1 du code du travail. <br/>\n(Arrêté du 2 mars 2021 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975437_1'></a>(2) Le mot « race » est exclu de l'extension. <br/>\n(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Principes généraux",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975443",
                "num": "9",
                "intOrdre": 1610743807,
                "id": "KALIARTI000037975443",
                "content": "<p align='left'>Tout personnel navigant embauché doit être signataire d'un contrat d'engagement maritime écrit, conformément aux dispositions du code des transports. </p><p align='left'>Le contrat précise sa durée, déterminée ou indéterminée. Il comprend les mentions obligatoires prévues par les dispositions légales. </p><p align='left'>Une indemnité de précarité est versée aux personnels embauchés en contrat à durée déterminée selon les dispositions prévues par le code des transports sauf lorsque des dispositions spécifiques du code du travail exclu ce versement selon le type de contrat conclu. </p><p align='center'>Contrat à durée déterminée à objet défini </p><p align='left'>Dans le cadre des dispositions légales et réglementaires en la matière, les entreprises relevant de la branche pourront avoir recours au contrat à durée déterminée à objet défini pour recruter des officiers dans le cadre de la réalisation d'un objet défini d'une durée prévisible comprise entre 18 et 36 mois. </p><p align='left'>Ce CDD à objet défini peut être conclu dans le cadre d'un projet de l'armateur qui nécessite de faire appel aux compétences d'un officier dans le cadre d'une mission temporaire dont l'objet peut être : <br/>– travaux de recherche de nature temporaire ; <br/>– étude et suivi de construction ou de modification importante d'un navire ; <br/>– exploitation d'une ligne dans le cadre d'un contrat ou marché public d'une durée comprise entre 18 et 36 mois ; <br/>– accompagnement dans la mise en place d'une évolution importante de l'armement liée à l'entrée en vigueur d'une nouvelle réglementation internationale ou nationale. </p><p align='left'>Le contrat mis en œuvre a une durée minimale de 18 mois et une durée maximale de 36 mois. Il prend fin automatiquement avec la réalisation de l'objet pour lequel il a été conclu. Un délai de prévenance de 2 mois doit être respecté. </p><p align='left'>Il peut être rompu de manière anticipée dans les cas définis par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901212&dateTexte=&categorieLien=cid'>L. 1243-1 </a>du code du travail. Il ne peut être renouvelé. </p><p align='left'>Lorsque à l'issue du contrat les relations contractuelles du travail ne se poursuivent pas par un contrat de travail à durée indéterminée, le salarié a droit à une indemnité spécifique d'un montant égal à 10 % de sa rémunération totale brute qui se substitue à l'indemnité prévue aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901219&dateTexte=&categorieLien=cid'>L. 1243-8</a> et suivants du code du travail. </p><p align='left'>L'officier bénéficie dans le cadre de ce contrat spécifique de garanties particulières : <br/>– il bénéficie d'une priorité d'embauche si un emploi en CDI correspondant à ses compétences et ses qualifications et pour lequel il se porte candidat fait l'objet d'un appel à candidatures par l'armement dans un délai de 6 mois à compter de la fin de son CDD à objet défini ; <br/>– il peut bénéficier, s'il le souhaite, d'une participation de l'employeur au financement d'un bilan de carrière l'aidant à se reclasser à l'issue du contrat à objet défini ; <br/>– il bénéficie d'un crédit supplémentaire sur son compte personnel de formation de 2 heures par année civile. Les heures acquises dans son CPF peuvent être utilisées par l'officier à la fin du contrat pour une action de VAE ; <br/>– il bénéficie pendant son contrat du même droit d'accès que les officiers de l'armement à la formation continue et à la VAE.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contrat d'engagement maritime",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975449",
                "num": "10",
                "intOrdre": 1879113727,
                "id": "KALIARTI000037975449",
                "content": "<p>Tout personnel navigant entrant au service de l'entreprise est soumis à une période d'essai dont la durée est stipulée dans le contrat de travail. </p><p>Pour les personnels engagés sous contrat à durée déterminée, la durée de la période d'essai est celle qui est fixée par les dispositions légales soit : <br/>– CDD d'une durée inférieure à 6 mois : 1 jour par semaine de contrat dans la limite de 14 jours maximum ; <br/>– CDD d'une durée supérieure à 6 mois : 1 mois. </p><p>Le calcul se fait en temps d'embarquement effectif. </p><p>Pour les personnels engagés sous contrat à durée indéterminée (officiers ou personnel d'appui), la durée de la période d'essai est fixée comme suit : <br/>– 2 mois d'embarquement effectif (ou 480 heures si ce nombre d'heures de travail effectif est atteint avant 2 mois) éventuellement renouvelable une fois pour la même durée, portant la durée maximale totale de la période d'essai à 4 mois (ou 960 heures si ce nombre d'heures de travail effectif atteint avant 4 mois). </p><p>Les armements peuvent choisir de réduire ou de supprimer la période d'essai telle que prévue ci-dessus afin notamment de tenir compte des précédents contrats effectués dans l'entreprise ou de tenir compte de l'amplitude journalière de travail. La durée fixée ou l'absence de période d'essai est précisée dans le contrat d'engagement maritime remis à l'intéressé. </p><p>Lorsque le CDI fait directement suite à un CDD la durée du CDD est déduite de la période d'essai. </p><p>En cas de rupture de la période d'essai que ce soit à l'initiative du salarié ou de l'employeur les durées de préavis prévus par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067684&dateTexte=&categorieLien=cid'>L. 1221-25</a> et L. 1221-26 du code du travail doivent être respectées : </p><p>Si le marin décide de mettre fin à la période d'essai il devra respecter le préavis légal de rupture de 24 heures. </p><p>Si la direction décide de mettre fin au contrat elle respectera un préavis de : <br/>– 24 heures en deçà de 8 jours de présence ; <br/>– 48 heures entre 8 jours et 1 mois de présence ; <br/>– 2 semaines après 1 mois de présence ; <br/>– 1 mois après 3 mois de présence. </p><p>Le renouvellement de la période d'essai requiert l'accord express du salarié. </p><p>Le personnel navigant est titularisé dans l'entreprise à la date de début de son contrat à durée indéterminée.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975449_1'></a>(1) Article étendu sous réserve du respect des dispositions des articles L. 1121-24, L. 1243-11 et L. 1251-38 à L. 1251-39 du code du travail.  <br/>(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai. – Titularisation",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975455",
                "num": "11",
                "intOrdre": 2013298687,
                "id": "KALIARTI000037975455",
                "content": "<p>La stabilisation dans la fonction entraîne l'embarquement systématique du personnel navigant dans cette fonction et l'attribution de la rémunération afférente à cette fonction. Le personnel navigant peut toutefois accepter l'embarquement dans une fonction inférieure pour le bon fonctionnement du service, dans ce cas il continue de percevoir la rémunération afférente à sa fonction de stabilisation.</p><p>Les personnels navigants sont stabilisés à leur demande ou sur proposition de l'armement (sauf refus exprimé par écrit de l'intéressé) :<br/>\n– s'ils sont titulaires d'un contrat à durée indéterminée ;<br/>\n– s'ils possèdent les brevets exigés par les règlements pour l'accomplissement des fonctions qui leur sont confiées, ainsi que les formations complémentaires non comprises dans la formation initiale nécessaires pour les domaines de navigation de leur armement ;<br/>\n– s'ils ont accompli 18 mois de service continu, congés y afférents compris, au poste concerné par la fonction, dans l'armement. Les postes occupés en remplacement d'un marin absent ne rentrent pas dans ce décompte sauf en cas de remplacement définitif.</p><p>En cas d'absence temporaire d'un marin ou en cas d'accroissement temporaire d'activité lié par exemple à la saison touristique, un marin peut être affecté par l'armement à une fonction de niveau supérieure, s'il est détenteur des brevets exigés pour la fonction. Il perçoit alors la rémunération afférente à ce poste pour la durée de son affectation.</p><p>La direction communique chaque année aux représentants du personnel et aux délégués syndicaux ou à défaut aux organisations syndicales représentatives, la liste des officiers et personnels d'appui stabilisés par ancienneté et par fonction mise à jour au 1er janvier.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Stabilisation dans la fonction",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975461",
                "num": "12",
                "intOrdre": 2080391167,
                "id": "KALIARTI000037975461",
                "content": "<p>Les personnels navigants s'engagent :<br/>\n– à accepter de servir sur tous les navires et sur toutes les lignes opérés par l'armement au fur et à mesure des besoins de celui-ci moyennant versement de la rémunération correspondant à la mission exercée, ou à la fonction dans laquelle le marin est stabilisé (au plus avantageux pour le marin concerné) ;<br/>\n– à effectuer éventuellement des travaux en rapport avec leurs fonctions soit à terre, soit sur des navires désarmés lorsqu'ils sont entre deux embarquements, en conservant leurs avantages et leur rémunération. Les missions à terre correspondent aux qualifications et compétences des personnels navigants. Dans le cas contraire, elles font l'objet d'un accord préalable du personnel navigant concerné après avis des représentants du personnel ;<br/>\n– à prévenir dans les plus brefs délais, sans dépasser 24 heures sauf cas de force majeure, l'armement s'ils tombent malades ou sont blessés lorsqu'ils séjournent à terre ;<br/>\n– à ne pas s'engager auprès d'un autre employeur durant la durée de leur contrat sans autorisation formelle préalable de l'armement.</p><p>Les personnels navigants sont embarqués en priorité sur les navires de leur armement. Ils pourront après accord mutuel être détachés dans un armement similaire relevant de la même direction. Ils conservent les avantages liés à l'ancienneté et à la rémunération de la fonction dans laquelle ils sont détachés, ou ceux liés à leur stabilisation (selon le plus avantageux pour le salarié).</p><p>Les missions et tâches confiées aux personnels navigants sont conformes aux qualifications et compétences pour lesquelles ils sont engagés.</p><p>Ils ne peuvent être astreints à des tâches ne relevant pas de la fonction qu'ils exercent à bord sauf en cas de force majeure ou lorsque la sécurité du navire est en jeu, ou en cas d'accord préalable entre le personnel navigant et après avis des délégués du personnel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Exercice des missions",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975467",
                "num": "13",
                "intOrdre": 2113937407,
                "id": "KALIARTI000037975467",
                "content": "<p>Tout personnel navigant auteur d'une faute professionnelle ou d'un manquement à la discipline est passible des sanctions suivantes (outre les éventuelles peines prévues par le code des transports) :<br/>\n– avertissement ;<br/>\n– mise à pied d'une durée limitée à 1 mois ;<br/>\n– rétrogradation ;<br/>\n– licenciement.</p><p>La sanction est prononcée par la direction ou le représentant de l'armement après que le personnel navigant a pu présenter ses explications lors d'un entretien au cours duquel il peut être assisté selon les dispositions légales, y compris pour un avertissement.</p><p>La mise à pied, la rétrogradation ou le licenciement sont prononcés par la direction ou le représentant de l'armement après avis d'une commission de discipline composée :<br/>\n– du directeur de l'armement ou son délégué, en qualité de président ;<br/>\n– d'un second représentant de l'armement ;<br/>\n– de 2 membres du personnel navigant de l'armement désignés par l'intéressé.</p><p>La commission se réunit à l'initiative de l'employeur après la tenue de l'entretien préalable.</p><p>Le salarié est informé de la tenue de la commission de discipline et a la possibilité d'être entendu par la commission s'il le souhaite.</p><p>En tout état de cause, il communique au représentant de l'armement au minimum 48 heures avant la date prévue de la commission, par courrier recommandé ou remis en main propre le nom des membres du personnel qu'il souhaite désigner. Il peut choisir de renoncer à la tenue de cette commission en respectant la même procédure. Sans réponse justifiée de l'intéressé dans le délai, la commission se réunit à la date prévue et délibère sans la présence des représentants de l'intéressé.</p><p>Lors de la réunion de la commission, les membres de celle-ci émettent un avis consultatif sur la sanction envisagée. En cas de partage des voix, la voix du président est prépondérante.</p><p>À l'issue de la procédure, le salarié est informé par l'armement, par écrit, de la sanction et des motifs de celle-ci.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mesures disciplinaires",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975473",
                "num": "14",
                "intOrdre": 2130710527,
                "id": "KALIARTI000037975473",
                "content": "<p align='left'>Le contrat d'engagement maritime à durée déterminée prend fin automatiquement à l'arrivée du terme prévu au contrat ou de manière anticipée dans les conditions légales par :<br/>\n– rupture de la période d'essai dans les conditions définies à l'article 10 ;<br/>\n– accord entre les parties ;<br/>\n– licenciement pour faute grave ;<br/>\n– rupture anticipée dans le cadre des motifs prévus par la loi : force majeure, inaptitude, embauche du salarié en CDI.</p><p align='left'>Les congés acquis à la date de fin de contrat seront soldés par l'armateur sous forme de congés acquis.</p><p align='left'>Le contrat d'engagement maritime à durée indéterminée prend fin par :<br/>\n– rupture de la période d'essai dans les conditions définies à l'article 10 ;<br/>\n– accord entre les parties, notamment rupture conventionnelle ;<br/>\n– démission ;<br/>\n– retraite ;<br/>\n– licenciement ;<br/>\n– licenciement suite à inaptitude définitive à la navigation sans possibilité de reclassement ;<br/>\n– décès.</p><p align='center'>Démission</p><p align='left'>La démission doit être présentée avec un préavis de 1 mois pour un personnel d'appui, 3 mois pour un personnel officier. La durée de ce préavis pourra éventuellement être négociée entre l'intéressé et l'armement.</p><p align='left'>Le personnel navigant conserve droit à la prime de fin d'année ou disposition équivalente existant dans l'armement au prorata du temps passé dans l'armement.</p><p align='center'>Retraite</p><p align='left'>Le personnel navigant qui remplit les conditions légales ou réglementaires pour bénéficier d'une pension de retraite doit mettre fin à son contrat de travail avant de bénéficier de cette pension. Il informe donc l'armement de son intention moyennant un préavis d'une durée de 2 mois (1 mois si son ancienneté est inférieure à 2 ans).</p><p align='left'>Le personnel navigant bénéficie dans le cadre de ce départ et sous réserve de justifier de la liquidation de sa pension de retraite ENIM, d'une indemnité de fin de carrière.</p><p align='left'>Le montant de cette indemnité est calculé selon le tableau figurant en annexe II. L'ancienneté prise en compte pour le calcul est l'ancienneté acquise par le personnel navigant au sein d'armements relevant de la même direction.</p><p align='left'>Le salaire de référence pour le calcul de l'indemnité de fin de carrière est équivalent à 1/12 de la rémunération brute des 12 derniers mois incluant la prime de fin d'année ou équivalent, ou à 1/3 des 3 derniers mois si cela est plus favorable, précédant la date de notification du départ à la retraite et comprenant tous les éléments fixes hors primes exceptionnelles et indemnité nourriture.</p><p align='center'>Inaptitude à la navigation</p><p align='left'>Lorsqu'un personnel navigant est déclaré inapte à la navigation par le service de santé des gens de mer, l'armement lui recherchera un emploi adapté à son état de santé et à ses capacités.</p><p align='left'>L'armement consulte le comité social et économique sur les possibilités de reclassement envisagées.</p><p align='left'>Si un reclassement ne peut aboutir, le marin percevra une prime de licenciement conformément à l'annexe III qui ne pourra être inférieure à l'indemnité légale.</p><p align='center'>Licenciement</p><p align='left'>Le personnel navigant peut être licencié dans les conditions légales et réglementaires.</p><p align='left'><em>Le préavis en cas de licenciement sera de</em><a shape='rect' href='#RENVOI_KALIARTI000037975473_1'> (1)</a> :<br/><p> <em>– 1 mois pour une ancienneté inférieure à 2 ans ; </em><a shape='rect' href='#RENVOI_KALIARTI000037975473_1'> (1)</a><br/><p> <em>– 2 mois pour une ancienneté supérieure à 2 ans. </em><a shape='rect' href='#RENVOI_KALIARTI000037975473_1'> (1)</a></p><p align='left'>Le préavis est effectué dans les conditions prévues par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000023074165&dateTexte=&categorieLien=cid'>L. 5542-44 </a>du code des transports. Seuls les congés payés annuels ne sont pas pris en compte pour apprécier la durée du préavis.</p><p align='left'>Sauf faute grave ou lourde le personnel navigant perçoit une indemnité de licenciement ne pouvant être inférieure à l'indemnité prévue par les dispositions légales.</p><p align='left'>Le montant de l'indemnité de licenciement conventionnelle est calculé tel que défini en annexe III.</p><p align='left'>Le salaire de référence pour le calcul de l'indemnité de licenciement est équivalent à 1/12 de la rémunération brute des 12 derniers mois incluant la prime de fin d'année ou équivalent, ou à 1/3 des 3 derniers mois si cela est plus favorable, précédant la date de notification du licenciement et comprenant tous les éléments fixes hors primes exceptionnelles et indemnités de nourriture.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975473_1'></a>(1) Les deuxième, troisième et quatrième alinéas sont étendus sous réserve du respect de l'application des dispositions de l'article L. 5542-43 du code des transports.<br/>\n(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rupture du contrat de travail",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000037768054",
            "intOrdre": 1572861,
            "title": "3. Organisation du travail, congés et repos",
            "id": "KALISCTA000037768054",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037768082",
                "num": "15",
                "intOrdre": 524287,
                "id": "KALIARTI000037768082",
                "content": "<p align='left'>Conformément aux conventions internationales, et aux dispositions légales et réglementaires, la durée normale de travail des gens de mer est de 8 heures par jour avec un jour de repos par semaine soit 48 heures par semaine de travail.</p><p align='left'>Toutefois, afin de tenir compte du type d'exploitation et des variations de niveaux d'activité, chaque armement peut déterminer une période de référence pour l'organisation du travail selon les modalités suivantes :<br/>\n– sur une base journalière normale inférieure à 8 heures ;<br/>\n– sur une base hebdomadaire ;<br/>\n– sur une base supérieure à la semaine ;<br/>\n– sur une base de cycles alternant période d'embarquement et périodes à terre ;<br/>\n– sur une base annuelle (1 607 heures à la date de signature de la convention) ;<br/>\n– sans dépasser 225 jours de travail annuel. Si le travail est organisé par cycles, ce décompte peut être moyenné sur 2 années consécutives.</p><p align='left'>Quelle que soit la période de référence mise en place, l'organisation du travail peut intégrer une durée journalière de travail de base inférieure à 8 heures.</p><p align='left'>Quelle que soit la durée de la journée de travail, chaque journée embarquée s'inscrit dans le décompte de jours de travail annuel (225 jours maximum sur une période annuelle).</p><p align='left'>L'analyse du respect des durées maximales de travail et durées minimales de repos, le déclenchement du repos compensateur ainsi que le décompte des heures supplémentaires sont faits sur la base du nombre d'heures de travail effectif réalisées. Les relevés d'heures mensuels et individuels d'heures sont obligatoires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisation du travail",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975688",
                "num": "16",
                "intOrdre": 1074003967,
                "id": "KALIARTI000037975688",
                "content": "<p>Conformément aux dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid'>L. 2232-10-1 </a>du code du travail, les entreprises relevant de la branche peuvent à l'initiative de l'employeur mettre en place une organisation du travail selon les modalités définies à l'article 15. Il précise la période de référence choisie et les modalités de décompte du temps de travail et des heures supplémentaires au sein de ce cadre :<br/>\n– organisation hebdomadaire sur une base 48 heures ;<br/>\n– organisation annuelle sur une base de durée normale de 1   607 heures ;<br/>\n– organisation par cycle : durée du cycle et durée de chaque période d'embarquement et période à terre à l'intérieur de ce cycle.</p><p>Afin de respecter la durée maximale du travail en jours fixée (225 jours par an), l'armateur met en place un dispositif de repos-congés qu'il définit conformément aux possibilités précisées par l'article 19.</p><p>L'organisation mise en place respecte impérativement les durées maximales de travail et les temps de repos minimaux précisés par l'article 19.</p><p><em>Les modalités d'organisation du travail choisie sont précisées par l'employeur dans le cadre d'un document unilatéral après information des</em><em>délégués du personnel </em><a shape='rect' href='#RENVOI_KALIARTI000037975688_1'> (1)</a><em> lorsqu'ils existent dans l'entreprise et des salariés.</em><a shape='rect' href='#RENVOI_KALIARTI000037975688_2'> (2)</a></p><p>Le document est transmis pour information à la commission paritaire de branche.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975688_1'></a>(1) Les termes « délégués du personnel » sont exclus de l'extension. <br/>\n(Arrêté du 2 mars 2021 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975688_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2232-10-1 du code du travail. <br/>\n(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions spécifiques aux entreprises de moins de 50 salariés",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975694",
                "num": "17",
                "intOrdre": 1610743807,
                "id": "KALIARTI000037975694",
                "content": "<p><i>Le temps de travail effectif s'entend, conformément aux dispositions légales et sauf disposition plus favorables prévues au sein de l'armement, du temps pendant lequel le personnel navigant est présent à bord du navire ou de son annexe, et est par suite d'un ordre donné à la disposition du capitaine.</i> <a shape='rect' href='#RENVOI_KALIARTI000037975694_1'> (1)</a></p><p>Le temps de travail effectif s'entend donc du temps compris entre : <br/>– l'heure de prise de service à partir du moment où le personnel navigant embarque à bord du navire pour y effectuer la mission qui lui est confiée selon l'horaire fixé par l'armement ; <br/>– l'heure de fin de service à partir de laquelle le personnel navigant n'est pas tenu de rester à bord à disposition du capitaine. </p><p>Compte tenu des particularités d'exploitation et notamment des éventuels temps d'escale entre deux rotations, des périodes de pause et des temps de repos peuvent être planifiés par la direction ou son représentant à bord, au sein de la journée d'embarquement, ceux-ci peuvent être pris à bord, au mouillage ou à quai et ne sont pas considérés comme du temps de travail effectif. </p><p>Chaque armement fixe dans un accord d'entreprise les modalités de compensation de ces interruptions d'activité au sein de la journée de travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975694_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 5544-2 du code des transports.  <br/>(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Temps de travail effectif",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975700",
                "num": "18",
                "intOrdre": 1879113727,
                "id": "KALIARTI000037975700",
                "content": "<p>Conformément aux dispositions du code des transports et aux dispositions réglementaires régissant la durée du travail des gens de mer : <br/>– la durée maximale quotidienne de travail effectif est de 14 heures ; <br/>– le nombre maximal d'heures de travail ne doit pas dépasser 72 heures par période de 7 jours. </p><p>Pour tenir compte de contraintes d'exploitation particulières, il est possible dans le cadre d'un accord d'entreprise de déroger à cette durée maximum de travail à condition de prévoir un dispositif de compensation et de mettre en place une organisation du travail permettant de limiter les risques liés à la fatigue. Aucune organisation du travail ne doit conduire à une durée de travail effective sur 7 jours de plus de 84 heures. Pour le transport de personnes la limite maximum est de 144 heures par période de 14 jours. </p><p>Les mesures compensatoires et les modalités de prise de repos hebdomadaire devront être précisées dans l'accord d'entreprise. </p><p>– Aucun temps de travail quotidien ne peut atteindre 6 heures continues sans que le personnel navigant bénéficie d'un temps de pause d'une durée minimale de 20 minutes comptée dans le travail effectif, sauf si elle se situe en fin de période de travail. Compte tenu des contraintes particulières de la navigation ou de l'exploitation en mer, le capitaine peut reporter ce temps de pause et l'accorder dès que cela est réalisable. </p><p>– La durée minimale de repos ne doit pas être inférieure à 10 heures par période de 24 heures. </p><p>Le repos quotidien ne peut être scindé en plus de 2 périodes dont l'une d'au moins 6 heures consécutives. Toutefois, l'armement peut pour les besoins de l'exploitation prévoir de scinder le repos quotidien en 3 périodes, dans la même période de 24 heures. L'une de ces périodes est d'au minimum 6 heures consécutives, une autre d'au moins 2 heures, l'autre d'au moins 1 heure. Lorsque l'armement décide de scinder le repos en 3 périodes, il prévoit des compensations conformément à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000023074229&dateTexte=&categorieLien=cid'>L. 5544-4</a> du code des transports. </p><p>Les règles d'attribution du repos hebdomadaire sont définies dans l'article 19. </p><p>Les capitaines peuvent selon les règles définies par l'armement disposer d'une latitude dans la gestion de leur temps de travail et l'organisation de celui-ci au sein de la journée d'embarquement. Toutefois ils sont tenus de respecter les durées maximales de travail et minimales de repos.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée maximale de travail et temps de repos",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975706",
                "num": "19",
                "intOrdre": 2013298687,
                "id": "KALIARTI000037975706",
                "content": "<p>L'armement recrutera les effectifs suffisants pour que les congés et repos générés puissent être pris dans l'année concernée. Cependant, les soldes des repos pourront être reportés d'une année sur l'autre. Chaque année, l'évolution des congés et repos, et des reliquats en fin d'année sera présentée aux représentants du personnel et aux délégués syndicaux ou à défaut aux organisations syndicales représentatives par l'armement.</p><p>Congés payés :</p><p>Conformément aux dispositions légales le personnel navigant acquiert 3 jours calendaires de congés par mois de service effectif soit 36 jours par an.</p><p>Les périodes de maladie ou d'accident en cours de navigation génèrent 3 jours de congés par mois durant les 12 premiers mois d'arrêt.</p><p>Repos hebdomadaire :</p><p>Conformément aux dispositions légales, le personnel navigant bénéficie d'un jour de repos hebdomadaire par semaine. Une journée de repos hebdomadaire s'entend de 24 heures de repos consécutives à partir de l'heure à laquelle le personnel navigant devrait normalement prendre son service.</p><p>Pour tenir compte des contraintes liées à l'exploitation et conformément aux dispositions légales, la prise du repos hebdomadaire peut être différée ou accordée par roulement. Lorsqu'elle est différée, le repos doit être pris dans un délai de 6 semaines à compter de son acquisition.</p><p>Repos complémentaires :</p><p>En complément des congés payés, des repos complémentaires sont accordés pour respecter le temps de travail annuel contractuel. Ces repos intègrent la compensation pour jours fériés travaillés ; seul le 1er Mai est compensé dans les conditions légales et règlementaires.</p><p>En fin de chaque année, l'armement devra présenter un bilan des congés-repos aux délégués du personnel et aux délégués syndicaux ou à défaut aux organisations syndicales représentatives.</p><p>Dispositif de repos-congés groupés :</p><p>L'armement peut choisir de cumuler dans un seul taux l'acquisition des congés et des repos. Il définit alors :<br/>\n– soit un taux forfaitaire d'acquisition de repos-congés par journée d'embarquement. Ce taux regroupe l'acquisition des congés payés, des repos hebdomadaires, des jours fériés et des repos complémentaires ;<br/>\n– soit une alternance de périodes travaillées et non travaillées tenant compte du nombre d'heures de travail effectuées lors des périodes d'embarquement et du nombre de congés-repos acquis. Le bilan des heures travaillées est dans ce cas établi en fin d'année.</p><p>Prise des congés – Repos et rappel :</p><p>Les plannings de congés-repos seront établis p en cours de navigation ar l'armement en tenant compte des nécessités de service et de la saisonnalité de l'exploitation. Pour tenir compte de la saisonnalité des activités des armements du GASPE, les congés pris entre le 1er mai et le 1er octobre se feront par roulement et dans des limites précisées dans chaque armement. Les demandes pour cette période devront être déposées avant le 1er avril et l'attribution pourra être arbitrée par une commission.</p><p>Les personnels navigants ont la possibilité de transmettre à l'armement leurs souhaits de dates de congés dans la limite de 36 jours annuels. Ils doivent le faire dans les délais qui sont communiqués par l'armement. L'armement garantit dans le cadre de la prise de ces 36 jours de congés annuels une période continue minimale de 14 jours de congés.</p><p>Lorsqu'une période de congés payés (sur les 36 jours annuels) a été acceptée par l'armement, l'armement s'engage à ne pas faire appel au personnel navigant sauf cas de force majeure.</p><p>Toute autre période non travaillée durant le contrat de travail, hors maladie, accident ou congés exceptionnels, sera considérée comme repos ou disponibilité.</p><p>Durant ces périodes, en plus des plannings de roulements préétablis, les besoins complémentaires en personnel navigant (maladies, avaries, renforts d'exploitation…) seront pourvus en rappelant les personnels navigant qui devront se mettre à disposition de l'armement dans les plus brefs délais.</p><p>L'armement recherchera pour chaque rappel la solution générant le minimum de gêne et répartira équitablement les contraintes.</p><p>Chaque armement définira la compensation pour rappel durant les repos.</p><p>Un compte d'épargne temps peut être conclu dans chaque armement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés. – Repos",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975716",
                "num": "20",
                "intOrdre": 2080391167,
                "id": "KALIARTI000037975716",
                "content": "<p align='left'>Des congés spéciaux sont accordés selon les dispositions légales au moment des événements familiaux suivants.</p><p align='left'>À la date de signature de la convention le nombre de jours accordés (incluant les jours légaux) est le suivant :<br/>\n– mariage ou Pacs du salarié : 4 jours ;<br/>\n– mariage ou pacs d'un enfant du salarié : 2 jours ;<br/>\n– naissance ou adoption : 3 jours ;<br/>\n– décès du conjoint, du partenaire lié par un Pacs : 3 jours ;<br/>\n– décès d'un enfant : 5 jours ;<br/>\n– décès du père, de la mère d'un frère ou d'une sœur, du beau-père ou de la belle-mère : 3 jours ;<br/>\n– congé de paternité : en complément du congé de 3 jours, le marin peut à sa demande bénéficier du congé de paternité légal ;<br/>\n– annonce de la survenue d'un handicap chez un enfant : 2 jours ;<br/>\n– congé de maternité : le congé de maternité est accordé dans les conditions légales.</p><p align='center'></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975716_1'></a>(1) Article étendu sous réserve du respect des dispositions du 4° de l'article L. 3142-1 du code du travail tel que modifié par l'article 9 de la loi n° 2016-1088 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.  <br/>(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés spéciaux pour événements familiaux",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975722",
                "num": "21",
                "intOrdre": 2113937407,
                "id": "KALIARTI000037975722",
                "content": "<p>Les personnels navigants bénéficient des congés sans solde régis par les dispositions légales et réglementaires en vigueur (création d'entreprise, sabbatique…).</p><p>Tout personnel navigant peut dans la limite des possibilités liées à l'organisation interne de l'entreprise obtenir sa mise en congé sans solde. La durée de ce congé ne pourra excéder 12 mois consécutifs et le personnel navigant ne pourra, sur l'ensemble de sa carrière au sein de l'armement, totaliser, sauf accord mutuel, plus de 18 mois de congé sans solde.</p><p>La demande de congé sans solde doit être adressée au minimum 3 mois avant la date de départ souhaitée. L'armateur a 1 mois pour faire connaître sa réponse au personnel navigant.</p><p>L'armement a l'obligation de reprendre le personnel navigant dans sa fonction et son salaire à l'issue de ce congé sans solde. Le personnel navigant a obligation de prévenir l'armement de son retour 1 mois avant la fin du congé sans solde, sans quoi l'obligation de l'armement serait reportée d'1 mois.</p><p>Les dispositions légales relatives au congé sabbatique sont applicables aux personnels navigants.</p><p>Sous réserve des dispositions légales et réglementaires relatives à la formation professionnelle, des congés spéciaux pourront être accordés aux personnels navigants qui auraient à suivre des enseignements relatifs à leur formation maritime. Les temps de formation liés au maintien des brevets sont comptés en temps de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congé sans solde",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000037768055",
            "intOrdre": 2097148,
            "title": "4. Emplois et rémunérations",
            "id": "KALISCTA000037768055",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037768086",
                "num": "22",
                "intOrdre": 524287,
                "id": "KALIARTI000037768086",
                "content": "<p align='left'>La classification des emplois occupés par le personnel navigant des entreprises relevant du GASPE est déterminée par référence au code STCW, à la réglementation française en matière de formation maritime et aux particularités des activités opérées par les armateurs entrant dans le champ d'application de la convention collective du GASPE.</p><p align='left'>Les différents niveaux pour une même fonction tiennent compte des brevets exigés par le code STCW et/ou par la réglementation nationale applicable selon les caractéristiques du navire.</p><p align='center'>Classification des emplois du personnel du niveau d'appui</p><center><table border='1'><tbody><tr><th>Fonction</th><th>Emplois de référence</th></tr><tr><td align='center'>Niveau 4</td><td align='center'>Maître, assistant</td></tr><tr><td align='center'>Niveau 3</td><td align='center'>Ouvrier mécanicien qualifié, timonier</td></tr><tr><td align='center'>Niveau 2</td><td align='center'>Matelot qualifié</td></tr><tr><td align='center'>Niveau 1</td><td align='center'>Matelot, aide mécanicien</td></tr></tbody></table></center><p align='left'>Niveau 1 : ce niveau regroupe les emplois qui ne requièrent que peu d'expérience professionnelle et des connaissances élémentaires. Les missions relatives à ces emplois s'exercent sous l'autorité et le contrôle permanent de personnels dont l'emploi appartient à un niveau supérieur.</p><p align='left'>Exemple d'emploi de niveau 1 : matelot, aide mécanicien…</p><p align='left'>Niveau 2 : ce niveau regroupe les emplois ne nécessitant que des connaissances élémentaires mais une expérience significative. Les missions relatives à ces emplois s'exercent dans le cadre de consignes précises et strictes.</p><p align='left'>Exemple d'emplois de niveau 2 : matelot qualifié.</p><p align='left'>Niveau 3 : ce niveau regroupe les emplois requérant des connaissances et qualifications validées.</p><p align='left'>Les personnels à qui sont confiés des emplois de ce niveau doivent faire preuve d'autonomie et d'initiative pour exercer leurs missions dans le cadre fixé par les personnels de niveau 4 ou les officiers.</p><p align='left'>Exemple : ouvrier mécanicien qualifié, timonier…</p><p align='left'>Niveau 4 : ce niveau regroupe les emplois requérant des connaissances et qualifications validées par l'obtention d'un brevet ou d'un certificat et une expérience significative dans l'emploi. Les personnels exercent leurs missions sous l'autorité des officiers et sont capables d'organiser et de superviser les emplois des autres niveaux.</p><p align='left'>Exemple : maître pont, maître machine, assistants…</p><p align='center'>Classification des emplois des officiers (niveau direction)</p><center><table border='1'><tbody><tr><th>Fonction</th></tr><tr><td align='center'>Capitaine et chef mécanicien sur navire ≥ à 500 ums ou ≥ à 3 000 kw</td></tr><tr><td align='center'>Capitaine et chef mécanicien sur navire < à 500 ums et < à 3000 kw</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Classifications des emplois",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975930",
                "num": "23",
                "intOrdre": 1074003967,
                "id": "KALIARTI000037975930",
                "content": "<p>Ils perçoivent leur rémunération lorsqu'ils sont affectés dans les positions suivantes : <br/>– embarqués sur le rôle d'équipage d'un navire ou collectif de l'armement ; <br/>– détachés à terre, en mission, en délégation, en formation à l'initiative de l'armement ; <br/>– en congés ; <br/>– en repos ; <br/>– en disponibilité ; <br/>– en arrêt maladie ou blessure en cours de navigation selon les règles ENIM en vigueur. </p><p>En cas de détachement temporaire à terre ou de mission à l'initiative de l'armement, la rémunération du personnel navigant fera l'objet d'un accord mutuel après avis des représentants du personnel ; il ne pourra être inférieur à son salaire embarqué. </p><p><i>En contrepartie de la rémunération qui leur est versée, les personnels sont tenus, selon les exigences de l'armement, d'occuper les fonctions pour lesquelles ils sont employés à bord de l'ensemble des navires armés ou gérés par leur armement, sans qu'il y ait lieu à conclusion d'un avenant à leur contrat de travail.</i> <a shape='rect' href='#RENVOI_KALIARTI000037975930_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975930_1'></a>(1) Alinéa étendu sous réserve du respect du 4° de l'article L. 5542-3 du code des transports.  <br/>(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Obligations résultant des fonctions exercées",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975936",
                "num": "24",
                "intOrdre": 1610743807,
                "id": "KALIARTI000037975936",
                "content": "<p align='left'>Les avancements sont décidés par l'armement, compte tenu de la réglementation relative aux qualifications requises pour exercer certaines fonctions à bord, et dans la limite des postes disponibles et des qualifications afférentes aux brevets.</p><p align='left'>Les avancements peuvent être précédés d'une période probatoire. Celle-ci est obligatoirement notifiée par écrit au personnel navigant. La durée de cette période est équivalente à la durée de la période d'essai conventionnelle définie pour les CDI.</p><p align='left'>À l'issue de la période probatoire, le personnel navigant est confirmé dans ses nouvelles fonctions et dans la rémunération afférente.</p><p align='left'>Chacune partie peut décider de mettre fin à la période probatoire avant son terme. Le personnel navigant retrouve alors son emploi précédent et la rémunération afférente.</p><p align='center'></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Évolution de carrière",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975942",
                "num": "25",
                "intOrdre": 1879113727,
                "id": "KALIARTI000037975942",
                "content": "<p><em>Les salaires et accessoires de salaires tels que définis par la convention de branche, ne pourront être inférieurs aux minima fixés par les lois et règlements en vigueur ainsi que par l'annexe à la présente convention collective définissant les salaires minimaux par niveaux de classification.</em><a shape='rect' href='#RENVOI_KALIARTI000037975942_1'> (1)</a></p><p>Chaque année les minima figurant dans cette grille feront l'objet d'une négociation avec les organisations syndicales représentatives des personnels navigant au niveau de la branche.</p><p>La commission paritaire communique à l'issue des négociations annuelles la nouvelle grille des salaires minima ainsi que le taux de réévaluation tenant lieu de recommandation pour l'évolution des salaires des armements relevant de la branche. <em>Les salaires minima doivent être impérativement respectés par les entreprises de la branche.</em><a shape='rect' href='#RENVOI_KALIARTI000037975942_1'> (1)</a></p><p>Les minima mensuels sont fixés sur la base d'une durée moyenne de travail mensuelle de 151,67 heures.</p><p>Les minima ne tiennent pas compte :<br/>\n– de la rémunération des heures supplémentaires éventuellement dues en cas de dépassement de la durée normale de travail ;<br/>\n– des primes à caractère exceptionnel ;<br/>\n– des remboursements de frais ;<br/>\n– des sommes versées au titre de l'intéressement, de la participation aux résultats de l'entreprise et de l'épargne salariale ;<br/>\n– de l'indemnité de nourriture.</p><p>Les salaires minima versés assurent le respect de l'égalité entre hommes et femmes.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037975942_1'></a>(1) Compte tenu du nouvel ordonnancement des niveaux de négociation issu de l'ordonnance n° 2017-1385 du 22 septembre 2017, le premier alinéa et la dernière phrase du troisième alinéa sont étendus sous réserve de l'application des dispositions de l'article L. 2253-3 du code du travail. <br/>\n(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunération",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975948",
                "num": "26",
                "intOrdre": 2013298687,
                "id": "KALIARTI000037975948",
                "content": "<p>Sous réserve de dispositions équivalentes internes à l'armement relatives à la prise en compte de l'ancienneté dans le montant de la rémunération versée, les personnels navigant perçoivent une prime d'ancienneté mensuelle dont le montant brut est égal à 0,3 % du salaire brut de base de l'armement par année d'ancienneté acquise dans un armement relevant des conventions collectives du GASPE, plafonnée à 37,5 années.</p><p>L'armement peut déterminer comme point de départ du décompte de l'ancienneté prise en compte, la date d'application de la convention collective du GASPE à l'armement.</p><p>Les périodes d'arrêts maladies et accidents, en cours et hors navigation, sont prises en compte pour le calcul de l'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime d'ancienneté",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975954",
                "num": "27",
                "intOrdre": 2080391167,
                "id": "KALIARTI000037975954",
                "content": "<p>Lorsque le personnel navigant n'est pas nourri par l'armateur, il perçoit une indemnité de nourriture indivisible durant la durée d'inscription au rôle d'équipage, selon les règles définies par les lois et règlements en vigueur ainsi que par les conventions internationales applicables à l'armement.</p><p>Le taux journalier est déterminé dans l'annexe 1.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Nourriture",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975960",
                "num": "28",
                "intOrdre": 2113937407,
                "id": "KALIARTI000037975960",
                "content": "<p>Lorsque les personnels navigants sont logés à bord pour des raisons de services, le matériel de couchage et de lingerie est fourni par l'armement dans les conditions d'hygiène et de confort convenables.</p><p>Les locaux affectés à l'habitation des marins devront être conçus et pour tous les cas équipés dans des conditions d'habitabilité confortables (ventilation, éclairage, chauffage, insonorisation, etc.).</p><p>Pour les navires à construire, les plans d'aménagement des locaux seront communiqués pour avis, avant réalisation, aux représentants du personnel qui au sein de l'armement sont en charge de l'évaluation des conditions de travail à bord des navires (délégués de bord ou commission sécurité du CSE lorsqu'elle existe au sein de l'armement).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Logement à bord",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975966",
                "num": "29",
                "intOrdre": 2130710527,
                "id": "KALIARTI000037975966",
                "content": "<p>Le code des transports donne obligation à l'armateur de proposer un logement à bord du navire.</p><p>Lorsque, pour une cause quelconque, le logement à bord ne peut être assuré au marin en service à bord d'un navire où il devrait être normalement logé et, en particulier, si les conditions prévues à l'article 28 ne peuvent être respectées, les frais inhérents à son logement sont à la charge de l'armement si le marin n'en possède pas déjà un sur place.</p><p>Toute situation contraire fera l'objet d'un accord particulier entre l'armement et les organisations syndicales représentatives dans l'armement ou à défaut les représentants du personnel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Logement des personnels navigants en dehors du bord",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975972",
                "num": "30",
                "intOrdre": 2139097087,
                "id": "KALIARTI000037975972",
                "content": "<p>La prime de fin d'année est attribuée au prorata du temps de présence dans l'entreprise, sous réserve d'une présence cumulée de 6 mois sur l'année civile écoulée. Les périodes d'arrêts maladies et accidents, en cours et hors navigation, sont prises en compte pour le calcul du temps de présence.</p><p>Le montant minimum de cette prime est précisé dans l'annexe 1.</p><p>Le versement de cette prime n'est pas cumulable avec une prime de même nature versée par un armement entrant dans le champ d'application de la convention collective et dont le montant serait équivalent ou supérieur à celui de la prime telle que prévue par la convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime de fin d'année",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975981",
                "num": "31",
                "intOrdre": 2143290367,
                "id": "KALIARTI000037975981",
                "content": "<p>Les heures de travail sont modulées tout au long de l'année en fonction du besoin de l'exploitation.</p><p>Le décompte des heures supplémentaires se fait selon la période de référence définie au sein de l'armement par accord d'entreprise ou décision unilatérale le cas échéant pour les entreprises dépourvues de représentants élus du personnel après consultation des salariés, et conformément à l'article 15.</p><p>Un accord d'entreprise ou une décision unilatérale dans les entreprises dépourvues de représentants élus du personnel après consultation des salariés, peut décider de la mise en place d'un forfait destiné à rémunérer un nombre d'heures de travail forfaitaire au-delà de la durée normale de travail définie selon l'organisation du travail mise en place.</p><p>Lorsque le nombre d'heures supplémentaires réalisées s'apprécie dans le cadre d'une organisation du travail définie à l'année ou dans un cycle différent de la semaine, le calcul des majorations est précisé dans un accord d'entreprise ou à défaut dans la décision unilatérale. À défaut elles seront majorées de 25 % minimum.</p><p>Le temps de travail applicable aux salariés entrant ou sortant de l'effectif en cours d'année, ou embauchés dans le cadre d'un CDD est défini par accord d'entreprise. Il peut être proratisé en cas d'annualisation du temps de travail.</p><p>À défaut, il est calculé sur une base hebdomadaire de 35 heures. L'éventuel dépassement sera payé en heures supplémentaires ou récupérés en temps de repos, ce temps de repos intégrant les majorations applicables aux heures supplémentaires effectuées.</p><p>Les périodes d'absences telles qu'arrêt maladie, accident, congé sans solde, sont prises en compte pour le décompte de la durée du travail et le calcul du seuil de déclenchement des heures supplémentaires suivant une procédure précisée dans chaque armement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Heures supplémentaires",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037975991",
                "num": "32",
                "intOrdre": 2145387007,
                "id": "KALIARTI000037975991",
                "content": "<p>Les personnels navigant appelés à se déplacer pour les besoins du service sur ordre de la direction ou du capitaine emprunteront les véhicules de service ou seront remboursés de leurs frais conformément aux modalités définies par l'armement.</p><p>Les déplacements occasionnés par l'exercice d'un mandat relatif aux instances représentatives du personnel au sein de l'armement sont régis par les mêmes règles que les autres déplacements professionnels.</p><p>Le mode de déplacement et les modalités de remboursement des frais occasionnées par des déplacements sont fixés par l'armement. Pour les frais de transport par train des officiers, le remboursement se fait sur la base du tarif SNCF 1re classe.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Frais de transports et déplacements",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000037768056",
            "intOrdre": 2621435,
            "title": "5. Formation professionnelle",
            "id": "KALISCTA000037768056",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037768088",
                "intOrdre": 524287,
                "id": "KALIARTI000037768088",
                "content": "<p align='left'>Les parties signataires s'accordent sur l'importance de la formation professionnelle au sein des armements. </p><p align='left'>Cette formation doit permettre aux personnels navigants de se former tout au long de leur vie professionnelle pour renforcer leurs compétences, maintenir leurs brevets et contribuer ainsi au bon fonctionnement de l'armement et à la sécurisation de leur parcours professionnel. </p><p align='left'>Chaque armement devra se doter d'une politique de formation ayant pour objectifs : <br/>– l'adaptation aux exigences en matière de brevets et certificats propres à la formation maritime, <br/>– l'adaptation aux exigences en matière de sécurité, de sûreté, d'hygiène, de protection de l'environnement et d'évolutions technologiques des navires, <br/>– le maintien de l'employabilité des salariés et le développement de leurs compétences permettant leur évolution professionnelle, facilitant leur déroulement de carrière et le développement de l'entreprise, <br/>– de favoriser l'égalité entre les hommes et les femmes dans l'accès à la formation professionnelle. </p><p align='left'><i>Des accords de branche définissent la politique en matière de formation et les aménagements que les organisations représentatives de la branche souhaitent apporter aux textes réglementaires pour adapter les formations aux spécificités des métiers de la branche.</i> <a shape='rect' href='#RENVOI_KALIARTI000037768088_1'> (1)</a></p><p align='left'>Les partenaires veillent à inscrire le thème de la formation professionnelle dans leurs discussions annuelles afin de faire évoluer régulièrement les accords de branche relatifs à la formation en fonction des évolutions légales et des évolutions du métier de marin.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037768088_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions du I de l'article L. 5521-2 du code des transports et des dispositions qui revêtent un caractère d'ordre public.  <br/>(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000037768057",
            "intOrdre": 3145722,
            "title": "6. Protection sociale",
            "id": "KALISCTA000037768057",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037768089",
                "num": "33",
                "intOrdre": 524287,
                "id": "KALIARTI000037768089",
                "content": "<p align='left'>Les personnels navigants doivent prévenir leur employeur de toute absence pour maladie ou accident dans les 24 heures consécutives, sauf cas de force majeure.</p><p align='left'>Ils doivent transmettre leur arrêt de travail dans les 48 heures de la prescription médicale à l'employeur ainsi qu'à l'ENIM selon les règles en vigueur.</p><p align='left'>Les personnels navigants bénéficient de garanties collectives en cas de maladie, accident de travail, invalidité ainsi que d'une assurance invalidité absolue et définitive et décès.</p><p align='left'>Les personnels navigants reçoivent de la part de leur armement lors de leur embauche ou lors de toute modification du régime de prévoyance une notice rédigée par l'organisme assureur indiquant les garanties dont ils bénéficient.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Généralités",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037976267",
                "num": "34",
                "intOrdre": 1074003967,
                "id": "KALIARTI000037976267",
                "content": "<p>L'armement garantit aux personnels navigants un régime de prévoyance en cas de maladie, accident de travail, et invalidité.</p><p>Pour cela l'armement est libre d'adhérer à l'organisme assureur de son choix, permettant aux personnels navigant de bénéficier d'un système de garantie de ressource complémentaire en période de prise en charge par la caisse générale de prévoyance (CGP) de l'ENIM.</p><p>Le système de garantie de ressources complémentaires bénéficie aux membres du personnel navigant bénéficiant de prestations en espèces versées par la CGP au titre de la maladie navigation (MHN), de l'accident du travail (AT) ou de la maladie en cours de navigation (MCN) survenu au cours d'une période contrat de travail qui le lie avec l'armement donnant lieu à rémunération.</p><p>Il bénéficie également aux membres du personnel navigant percevant de la part de l'ENIM une pension d'invalidité.</p><p>Il peut également bénéficier aux anciens membres du personnel navigant dans les conditions définies à l'article 35.</p><p>Les garanties minimales que doit souscrire l'armement doivent permettre au personnel navigant un niveau de couverture équivalent à :<br/>\n– en cas d'AT ou MCN :<br/>\n– pendant le 1er mois d'arrêt : maintien à 100 % du salaire net réel de congés ;<br/>\n– au-delà du 1er mois : maintien à 100 % du salaire net réel de congés sous déduction des IJ CGP ;<br/>\n– en cas de maladie ou d'accident hors navigation ;<br/>\n– au-delà d'une franchise de 15 jours, maintien à 100 % du salaire net réel de congés sous déduction des IJ CGP.</p><p>Les cotisations au régime souscrit par l'employeur sont réparties de la manière suivante : 2/3 armateur – 1/3 personnel navigant.</p><p>Le salaire net réel en congés inclut les indemnités de nourriture définies dans l'article 27.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037976267_1'></a>(1) Article étendu sous réserve du respect des dispositions des articles 3, 21-3 et 21-4 du décret du 17 juin 1938 relatif à la réorganisation et l'unification du régime d'assurance des marins et de l'article L. 1226-1 du code du travail.  <br/>(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prévoyance",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037976277",
                "num": "35",
                "intOrdre": 1610743807,
                "id": "KALIARTI000037976277",
                "content": "<p>Conformément aux dispositions légales relatives à la portabilité des droits, l'armement doit permettre aux personnels navigant quittant l'armement et bénéficiant à ce titre d'une indemnisation par le régime d'assurance chômage de continuer à bénéficier du régime de prévoyance selon les modalités définies par l'armement. Le personnel navigant dispose du droit de renoncer au bénéfice du maintien de cette couverture. Le financement de ce maintien sera assuré entièrement par l'armateur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maintien du régime de prévoyance aux anciens salariés",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037976283",
                "num": "36",
                "intOrdre": 1879113727,
                "id": "KALIARTI000037976283",
                "content": "<p>L'armement souscrit auprès de l'organisme assureur de son choix une assurance décès-invalidité pour son personnel navigant.</p><p>Tous les salariés sont bénéficiaires de cette assurance.</p><p>L'assurance souscrite doit garantir au minimum en cas de décès ou invalidité absolue et définitive un capital dont le montant est fixé de la manière suivante :<br/>\n– 200 % du salaire forfaitaire annuel de la catégorie de classement du marin.</p><p>Ce capital ainsi calculé est majoré de 25 % par enfant à charge.</p><p>Exemple : pour un marin ayant 2 enfants à charge au moment du décès, le capital versé à ses ayants droit sera équivalent à 200 % du salaire forfaitaire annuel du classement du marin majoré de 50 % soit un total de 300 % du salaire forfaitaire annuel.</p><p>Le montant total de ce capital est plafonné au montant équivalent à 400 % du salaire forfaitaire tel que défini ci-dessus.</p><p>La répartition de la cotisation nécessaire à la mise en place de cette assurance se fait de la manière suivante :<br/>\n– 75 % à charge armateur ;<br/>\n– 25 % à charge marin.</p><p>En cas de décès, et indépendamment du capital défini ci-dessus, une indemnité équivalente à l'indemnité prévue au paragraphe 5 de l'article 14 de la CCN (licenciement) est applicable et payable aux ayants droit du marin en complément de l'indemnité définie ci-dessus.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Assurance décès, invalidité",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037976289",
                "num": "37",
                "intOrdre": 2013298687,
                "id": "KALIARTI000037976289",
                "content": "<p>L'armement garantit aux personnels navigants une couverture complémentaire frais de santé.</p><p>Pour cela il est libre d'adhérer à l'organisme assureur de son choix, permettant aux personnels navigant de bénéficier d'un système de prise en charge complémentaire au régime ENIM obligatoire des frais de santé.</p><p>Bénéficiaires :</p><p>Le contrat souscrit par l'armateur doit couvrir de manière obligatoire les salariés <em>bénéficiant de 6 mois d'ancienneté dans l'entreprise </em><a shape='rect' href='#RENVOI_KALIARTI000037976289_1'> (2)</a>. L'armateur peut décider de réduire cette durée minimum d'ancienneté.</p><p><em>Il peut prévoir des dispenses d'adhésion conformes aux dispositions légales. </em><a shape='rect' href='#RENVOI_KALIARTI000037976289_3'> (3) </a></p><p><em>Couverture </em><a shape='rect' href='#RENVOI_KALIARTI000037976289_4'> (4)</a><em> :</em></p><p><em>Le contrat souscrit par l'armateur devra prévoir a minima les garanties définies par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006754256&dateTexte=&categorieLien=cid'>R. 871-2 </a>du code de la sécurité sociale.</em></p><p>Financement :</p><p>L'armateur assurera au minimum 50 % de la cotisation correspondant aux garanties minimales prévues ci-dessus.</p><p>Portabilité :</p><p>L'armement doit permettre aux personnels navigants quittant l'armement et bénéficiant à ce titre d'une indemnisation par le régime d'assurance chômage de continuer à bénéficier du régime complémentaire de frais de santé selon les modalités définies par l'armement. Le personnel navigant dispose du droit de renoncer au bénéfice du maintien de cette couverture. Le financement de ce maintien sera assuré entièrement par l'armateur.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037976289_1'></a>(1) Article étendu sous réserve du respect de l'application des dispositions de l'article L. 911-8 du code de la sécurité sociale. <br/>\n(Arrêté du 2 mars 2021 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037976289_1'></a>(1) Les termes « bénéficiant de 6 mois d'ancienneté dans l'entreprise » sont exclus de l'extension. <br/>\n(Arrêté du 2 mars 2021 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037976289_3'></a>(3) Alinéa étendu sous réserve des dispositions des articles L. 911-7 et D. 911-2 du code de la sécurité sociale. <br/>\n(Arrêté du 2 mars 2021 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037976289_4'></a>(4) Le paragraphe « couverture » est étendu sous réserve du respect des dispositions des articles L. 911-7 et D. 911-1 du code de la sécurité sociale. <br/>\n(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Couverture frais de santé",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000037768058",
            "intOrdre": 3670009,
            "title": "7. Représentation du personnel et droit syndical",
            "id": "KALISCTA000037768058",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037768091",
                "num": "38",
                "intOrdre": 524287,
                "id": "KALIARTI000037768091",
                "content": "<p align='left'>Le droit syndical s'exerce dans les armements relevant du GASPE selon les modalités définies par le code du travail sous réserve des dispositions réglementaires éventuellement applicables au travail maritime.</p><p align='left'>Les parties signataires reconnaissent la liberté d'opinion à chacune d'elles et à l'ensemble des salariés et des employeurs.</p><p align='left'>Elles reconnaissent également le droit pour chaque personnel navigant d'adhérer librement à un syndicat professionnel. Les armements s'engagent à ne pas prendre en considération l'appartenance syndicale pour arrêter sa décision en ce qui concerne l'engagement, l'affectation, l'évolution de carrière ou la rupture de contrat du personnel navigant.</p><p align='left'>Afin de permettre aux personnels navigant exerçant des responsabilités syndicales de mieux concilier vie professionnelle et engagement syndical, et afin de prendre en compte l'expérience acquise dans le cadre de l'exercice des mandats, les personnels navigants concernés pourront demander à l'armement une fois tous les 2 ans un entretien pour étudier leur situation notamment en matière de formation, d'évolution de carrière et le cas échéant, de maintien de ses brevets.</p><p align='left'>Les personnels navigants ayant des responsabilités syndicales pourront, sauf impossibilité de service, obtenir une mise en disponibilité afin de participer aux congrès ou réunions syndicales des organisations par lesquelles ils ont été mandatés, leur rémunération sera maintenue et la prise en compte de ces jours sera négociée dans chaque armement.</p><p align='left'></p><p align='left'></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit syndical",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037976409",
                "num": "39",
                "intOrdre": 1074003967,
                "id": "KALIARTI000037976409",
                "content": "<p align='left'>Les institutions représentatives du personnel sont constituées dans les entreprises dans les conditions légales et réglementaires en tenant compte des adaptations prévues pour les armements maritimes. </p><p align='left'>Conformément aux dispositions légales, les entreprises dont l'effectif, calculé selon ces dispositions, atteint 11 salariés instituent un comité social et économique en tenant compte des particularités en termes de représentation du personnel navigant et des thématiques à aborder dans ces instances propres aux entreprises de navigation maritime. </p><p align='left'>Pour l'élection du CSE lorsque le nombre de représentants à élire au regard de l'effectif il est mis en place 2 collèges distincts : un pour le personnel d'appui et un pour le personnel officier. Le nombre de collèges et la répartition des sièges sont fixés par le protocole préélectoral. </p><p align='left'>Chaque entreprise fixe sa participation au financement des activités sociales et culturelles du comité à la création de celui-ci, puis ce budget est reconduit conformément aux dispositions légales pour les années suivantes. </p><p align='left'>À bord des navires la représentation du personnel est assurée par les délégués de bord. Leur élection et leur nombre en fonction de l'équipage du navire sont fixés par les dispositions réglementaires. </p><p align='left'>Lorsque les conditions définies légalement et réglementairement ne sont pas réunies pour l'élection de délégués de bord (notamment en raison d'un effectif à bord inférieur à 11 membres d'équipage), l'armement peut dans le cadre d'un accord d'entreprise définir avec les représentants du personnel et les organisations syndicales représentatives les modalités particulières de la représentation du personnel navigant. </p><p align='left'>Les représentants du personnel bénéficient d'un crédit d'heures mensuel de délégation. </p><p align='left'>Pour rappel les crédits d'heures sont selon les dispositions légales les suivants : </p><center><table border='1'><tbody><tr><th>Mandat </th><th>Effectif de l'armement </th><th>Crédit d'heures <br/>de délégation mensuel </th></tr><tr><td rowspan='3' align='center'><i>Délégué syndical</i> <a shape='rect' href='#RENVOI_KALIARTI000037976409_1'> (1)</a></td><td align='center'>De 50 à 150 </td><td align='center'>12 </td></tr><tr><td align='center'>De 151 à 500 </td><td align='center'>18 </td></tr><tr><td align='center'>Au-delà de 500 </td><td align='center'>24 </td></tr><tr><td rowspan='5' align='center'>Comité social et économique </td><td align='center'>de 11 à 49 salariés </td><td align='center'>10 </td></tr><tr><td align='center'>De 50 à 74 </td><td align='center'>18 </td></tr><tr><td align='center'>De 75 à 99 </td><td align='center'>19 </td></tr><tr><td align='center'>De 100 à 199 </td><td align='center'>21 </td></tr><tr><td align='center'>De 200 à 499 </td><td align='center'>22 </td></tr><tr><td align='center'>Délégué de bord </td><td align='center'>À partir de 11 gens de mer inscrits sur la liste d'équipage du navire (ou autre dispositif déterminé par accord d'entreprise) </td><td align='center'>15 </td></tr><tr><td align='center'>Représentant de la section syndicale </td><td align='center'>À partir de 50 salariés </td><td align='center'>4 </td></tr><tr><td align='center'>Représentant syndical au CSE </td><td align='center'>À partir de 500 salariés </td><td align='center'>16 à 20 heures</td></tr></tbody></table></center><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037976409_1'></a>(1) La partie du tableau dédié au délégué syndical est exclue de l'extension car contraire aux dispositions de l'article L. 2143-13 du code du travail.  <br/>(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Institutions représentatives du personnel",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037976415",
                "num": "40",
                "intOrdre": 1610743807,
                "id": "KALIARTI000037976415",
                "content": "<p>Sous réserve de dispositions réglementaires spécifiques prévues pour les armements maritimes les parties conviennent de se soumettre en cas de conflits collectifs aux dispositions du livre V de la deuxième partie du code du travail qui concernent la conciliation et la médiation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Règlement des conflits collectifs de travail",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000037768059",
            "intOrdre": 4194296,
            "title": "8. Annexes",
            "id": "KALISCTA000037768059",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037768095",
                "intOrdre": 429916159,
                "id": "KALIARTI000037768095",
                "content": "<p align='center'>Grille de salaires</p><p>Groupement des armateurs de services publics maritimes de passages d'eau</p><p>Siège social : Maison de la Mer, 54 quai de la Fosse, 44000 Nantes</p><p>Barème de rémunération du personnel « officier » et « appui » au 1er janvier 2018</p><p>Base 1 607 heures, annuelles</p><center><table border='1'><tbody><tr><th>Fonctions</th><th>Salaires mensuel</th><th>Taux horaire</th><th>HS</th><th>Prime de fin d'année</th></tr><tr><td align='center'></td><td align='center'></td><td align='center'>(1)</td><td align='center'>(2)</td><td align='center'></td></tr><tr><td align='center'>Capitaines et chefs mécaniciens 15e catégorie ENIM</td><td align='center'>2 528,73</td><td align='center'>16,67</td><td align='center'>20,84</td><td align='center'>2 528,73</td></tr><tr><td align='center'>Capitaines et Chefs Mécaniciens 12e catégorie ENIM</td><td align='center'>2 179,25</td><td align='center'>14,37</td><td align='center'>17,96</td><td align='center'>2 179,25</td></tr><tr><td align='center'>Patrons de vedettes inférieures 1 50 ums</td><td align='center'>1 720,51</td><td align='center'>11,34</td><td align='center'>14,18</td><td align='center'>1 720,61</td></tr><tr><td align='center'>Maîtres pont et machine</td><td align='center'>1 668,45</td><td align='center'>11,00</td><td align='center'>13,75</td><td align='center'>1 668,45</td></tr><tr><td align='center'>Mécaniciens, ouvriers mécaniciens, timoniers</td><td align='center'>1 574,81</td><td align='center'>10,38</td><td align='center'>12,99</td><td align='center'>1 574,81</td></tr><tr><td align='center'>Matelots qualifiés, graisseurs</td><td align='center'>1 517,17</td><td align='center'>10,00</td><td align='center'>12,50</td><td align='center'>1 517,17</td></tr><tr><td align='center'>Matelots, matelots légers</td><td align='center'>1 499,98</td><td align='center'>9,89</td><td align='center'>12,36</td><td align='center'>1 499,96</td></tr></tbody></table></center><center><table border='1'><tbody><tr><td>Indices 2018 évolution des salaires</td><td>1,00 %</td></tr><tr><td>Indices 2018 évolution de coûts salariaux</td><td align='center'>1,00 %</td></tr></tbody></table></center><p>(1) Le taux horaire est basé sur 151,67 heures/mois.<br/>\n(2) HS au taux de 25 %.<br/>\n(3) La prime de fin d'année est attribuée au prorata du temps de présence dans l'entreprise, sous réserve d'une présence cumulée de 5 mois sur l'année civile écoulée ; les périodes d'arrêts maladies et ATM sont pris en compte pour le prorata<br/>\n(4) La prime d'ancienneté est de 0.3 % du salaire de base, par année passée dans l'entreprise depuis l'application des conventions collectives du Gaspe dans cette entreprise.</p><p>Nourriture<br/>\nSi la nourriture n'est pas assurée en nature par l'armement, il sera réglé une indemnité : 16,14<br/>\nJournalière de nourriture dans les conditions fixées dans les conventions collectives<br/>\nCette indemnité sera portée à 18,23 lors des déplacements si l'armement ne prend pas directement en charge les frais de nourriture</p><p>Frais de déplacement<br/>\nLogement par jour : 12,60<br/>\nFrais divers par jour : 12,60</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037768095_1'></a>(1) L'annexe 1 « grille de salaires » est étendue sous réserve de l'application des dispositions réglementaires portant fixation du salaire minimum interprofessionnel de croissance.  <br/>(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Annexe 1",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037768096",
                "intOrdre": 859308031,
                "id": "KALIARTI000037768096",
                "content": "<p align='center'>Indemnité de départs</p><center><table border='1'><tbody><tr><th colspan='2' rowspan='2'>Indemnité de fin de carrière</th><th colspan='2' rowspan='2'>Indemnité de licenciement</th><th colspan='2' rowspan='2'>Maladie prof. et accident du travail</th><th colspan='4'>Inaptitude</th><th colspan='2' rowspan='2'>Indemnité légale</th></tr><tr><th colspan='2'>Marin ne réunissant pas les conditions pour ouvrir droit à une pension</th><th colspan='2'>Marin réunissant les conditions pour ouvrir droit à une pension</th></tr><tr><td align='center'>Ancien.</td><td align='center'>IFC</td><td align='center'>Ancien.</td><td align='center'>ILC</td><td align='center'>Ancien.</td><td align='center'>ILC/MP.</td><td align='center'>Ancien.</td><td align='center'>ILC/INAP</td><td align='center'>Ancien.</td><td align='center'>ILC/INAP</td><td align='center'>Ancien.</td><td align='center'>Légale</td></tr><tr><td align='center'>0</td><td align='center'>0</td><td align='center'>0</td><td align='center'>0,0</td><td align='center'>0</td><td align='center'>1,0</td><td align='center'>0</td><td align='center'>1,0</td><td align='center'>0</td><td align='center'>0,0</td><td align='center'>0</td><td align='center'>0</td></tr><tr><td align='center'>0,5</td><td align='center'>0,3</td><td align='center'>0,5</td><td align='center'>0,3</td><td align='center'>0,5</td><td align='center'>1,3</td><td align='center'>0,5</td><td align='center'>1,3</td><td align='center'>0,5</td><td align='center'>0,3</td><td align='center'>0,8</td><td align='center'>0,2</td></tr><tr><td align='center'>1</td><td align='center'>0,5</td><td align='center'>1</td><td align='center'>0,5</td><td align='center'>1</td><td align='center'>1,6</td><td align='center'>1</td><td align='center'>1,6</td><td align='center'>1</td><td align='center'>0,5</td><td align='center'>1</td><td align='center'>0,25</td></tr><tr><td align='center'>1,5</td><td align='center'>0,8</td><td align='center'>1,5</td><td align='center'>0,8</td><td align='center'>1,5</td><td align='center'>1,9</td><td align='center'>1,5</td><td align='center'>1,9</td><td align='center'>1,5</td><td align='center'>0,8</td><td align='center'>1,5</td><td align='center'>0,375</td></tr><tr><td align='center'>2</td><td align='center'>1,0</td><td align='center'>2</td><td align='center'>1,0</td><td align='center'>2</td><td align='center'>2,2</td><td align='center'>2</td><td align='center'>2,2</td><td align='center'>2</td><td align='center'>1,0</td><td align='center'>2</td><td align='center'>0,5</td></tr><tr><td align='center'>2,5</td><td align='center'>1,3</td><td align='center'>2,5</td><td align='center'>1,3</td><td align='center'>2,5</td><td align='center'>2,5</td><td align='center'>2,5</td><td align='center'>2,5</td><td align='center'>2,5</td><td align='center'>1,3</td><td align='center'>2,5</td><td align='center'>0,625</td></tr><tr><td align='center'>3</td><td align='center'>1,5</td><td align='center'>3</td><td align='center'>1,5</td><td align='center'>3</td><td align='center'>2,8</td><td align='center'>3</td><td align='center'>2,8</td><td align='center'>3</td><td align='center'>1,5</td><td align='center'>3</td><td align='center'>0,75</td></tr><tr><td align='center'>3,5</td><td align='center'>1,8</td><td align='center'>3,5</td><td align='center'>1,8</td><td align='center'>3,5</td><td align='center'>3,1</td><td align='center'>3,5</td><td align='center'>3,1</td><td align='center'>3,5</td><td align='center'>1,8</td><td align='center'>3,5</td><td align='center'>0,875</td></tr><tr><td align='center'>4</td><td align='center'>2,0</td><td align='center'>4</td><td align='center'>2,0</td><td align='center'>4</td><td align='center'>3,4</td><td align='center'>4</td><td align='center'>3,4</td><td align='center'>4</td><td align='center'>2,0</td><td align='center'>4</td><td align='center'>1</td></tr><tr><td align='center'>4,5</td><td align='center'>2,3</td><td align='center'>4,5</td><td align='center'>2,3</td><td align='center'>4,5</td><td align='center'>3,7</td><td align='center'>4,5</td><td align='center'>3,7</td><td align='center'>4,5</td><td align='center'>2,3</td><td align='center'>4,5</td><td align='center'>1,125</td></tr><tr><td align='center'>5</td><td align='center'>2,5</td><td align='center'>5</td><td align='center'>2,5</td><td align='center'>5</td><td align='center'>4,0</td><td align='center'>5</td><td align='center'>4,0</td><td align='center'>5</td><td align='center'>2,5</td><td align='center'>5</td><td align='center'>1,250</td></tr><tr><td align='center'>5,5</td><td align='center'>2,8</td><td align='center'>5,5</td><td align='center'>2,8</td><td align='center'>5,5</td><td align='center'>4,3</td><td align='center'>5,5</td><td align='center'>4,3</td><td align='center'>5,5</td><td align='center'>2,8</td><td align='center'>5,5</td><td align='center'>1,375</td></tr><tr><td align='center'>6</td><td align='center'>3,0</td><td align='center'>6</td><td align='center'>3,0</td><td align='center'>6</td><td align='center'>4,6</td><td align='center'>6</td><td align='center'>4,6</td><td align='center'>6</td><td align='center'>3,0</td><td align='center'>6</td><td align='center'>1,5</td></tr><tr><td align='center'>6,5</td><td align='center'>3,3</td><td align='center'>6,5</td><td align='center'>3,3</td><td align='center'>6,5</td><td align='center'>4,9</td><td align='center'>6,5</td><td align='center'>4,9</td><td align='center'>6,5</td><td align='center'>3,3</td><td align='center'>6,5</td><td align='center'>1,625</td></tr><tr><td align='center'>7</td><td align='center'>3,5</td><td align='center'>7</td><td align='center'>3,5</td><td align='center'>7</td><td align='center'>5,2</td><td align='center'>7</td><td align='center'>5,2</td><td align='center'>7</td><td align='center'>3,5</td><td align='center'>7</td><td align='center'>1,75</td></tr><tr><td align='center'>7,5</td><td align='center'>3,8</td><td align='center'>7,5</td><td align='center'>3,8</td><td align='center'>7,5</td><td align='center'>5,5</td><td align='center'>7,5</td><td align='center'>5,5</td><td align='center'>7,5</td><td align='center'>3,8</td><td align='center'>7,5</td><td align='center'>1,875</td></tr><tr><td align='center'>8</td><td align='center'>4,0</td><td align='center'>8</td><td align='center'>4,0</td><td align='center'>8</td><td align='center'>5,8</td><td align='center'>8</td><td align='center'>5,8</td><td align='center'>8</td><td align='center'>4,0</td><td align='center'>8</td><td align='center'>2</td></tr><tr><td align='center'>8,5</td><td align='center'>4,3</td><td align='center'>8,5</td><td align='center'>4,3</td><td align='center'>8,5</td><td align='center'>6,1</td><td align='center'>8,5</td><td align='center'>6,1</td><td align='center'>8,5</td><td align='center'>4,3</td><td align='center'>8,5</td><td align='center'>2,125</td></tr><tr><td align='center'>9</td><td align='center'>4,5</td><td align='center'>9</td><td align='center'>4,5</td><td align='center'>9</td><td align='center'>6,4</td><td align='center'>9</td><td align='center'>6,4</td><td align='center'>9</td><td align='center'>4,5</td><td align='center'>9</td><td align='center'>2,250</td></tr><tr><td align='center'>9,5</td><td align='center'>4,8</td><td align='center'>9,5</td><td align='center'>4,8</td><td align='center'>9,5</td><td align='center'>6,7</td><td align='center'>9,5</td><td align='center'>6,7</td><td align='center'>9,5</td><td align='center'>4,8</td><td align='center'>9,5</td><td align='center'>2,375</td></tr><tr><td align='center'>10</td><td align='center'>5,0</td><td align='center'>10</td><td align='center'>5,0</td><td align='center'>10</td><td align='center'>7,0</td><td align='center'>10</td><td align='center'>7,0</td><td align='center'>10</td><td align='center'>5,0</td><td align='center'>10</td><td align='center'>2,5</td></tr><tr><td align='center'>10,5</td><td align='center'>5,3</td><td align='center'>10,5</td><td align='center'>5,3</td><td align='center'>10,5</td><td align='center'>7,3</td><td align='center'>10,5</td><td align='center'>7,3</td><td align='center'>10,5</td><td align='center'>5,3</td><td align='center'>10,5</td><td align='center'>2,67</td></tr><tr><td align='center'>11</td><td align='center'>5,5</td><td align='center'>11</td><td align='center'>5,5</td><td align='center'>11</td><td align='center'>7,6</td><td align='center'>11</td><td align='center'>7,6</td><td align='center'>11</td><td align='center'>5,5</td><td align='center'>11</td><td align='center'>2,83</td></tr><tr><td align='center'>11,5</td><td align='center'>5,8</td><td align='center'>11,5</td><td align='center'>5,8</td><td align='center'>11,5</td><td align='center'>7,9</td><td align='center'>11,5</td><td align='center'>7,9</td><td align='center'>11,5</td><td align='center'>5,8</td><td align='center'>11,5</td><td align='center'>3,00</td></tr><tr><td align='center'>12</td><td align='center'>6,0</td><td align='center'>12</td><td align='center'>6,0</td><td align='center'>12</td><td align='center'>8,2</td><td align='center'>12</td><td align='center'>8,2</td><td align='center'>12</td><td align='center'>6,0</td><td align='center'>12</td><td align='center'>3,17</td></tr><tr><td align='center'>12,5</td><td align='center'>6,3</td><td align='center'>12,5</td><td align='center'>6,3</td><td align='center'>12,5</td><td align='center'>8,5</td><td align='center'>12,5</td><td align='center'>8,5</td><td align='center'>12,5</td><td align='center'>6,3</td><td align='center'>12,5</td><td align='center'>3,33</td></tr><tr><td align='center'>13</td><td align='center'>6,5</td><td align='center'>13</td><td align='center'>6,5</td><td align='center'>13</td><td align='center'>8,8</td><td align='center'>13</td><td align='center'>8,8</td><td align='center'>13</td><td align='center'>6,5</td><td align='center'>13</td><td align='center'>3,50</td></tr><tr><td align='center'>13,5</td><td align='center'>6,8</td><td align='center'>13,5</td><td align='center'>6,8</td><td align='center'>13,5</td><td align='center'>9,1</td><td align='center'>13,5</td><td align='center'>9,1</td><td align='center'>13,5</td><td align='center'>6,8</td><td align='center'>13,5</td><td align='center'>3,67</td></tr><tr><td align='center'>14</td><td align='center'>7,0</td><td align='center'>14</td><td align='center'>7,0</td><td align='center'>14</td><td align='center'>9,4</td><td align='center'>14</td><td align='center'>9,4</td><td align='center'>14</td><td align='center'>7,0</td><td align='center'>14</td><td align='center'>3,83</td></tr><tr><td align='center'>14,5</td><td align='center'>7,3</td><td align='center'>14,5</td><td align='center'>7,3</td><td align='center'>14,5</td><td align='center'>9,7</td><td align='center'>14,5</td><td align='center'>9,7</td><td align='center'>14,5</td><td align='center'>7,3</td><td align='center'>14,5</td><td align='center'>4,00</td></tr><tr><td align='center'>15</td><td align='center'>7,5</td><td align='center'>15</td><td align='center'>7,5</td><td align='center'>15</td><td align='center'>10,00</td><td align='center'>15</td><td align='center'>10,0</td><td align='center'>15</td><td align='center'>7,5</td><td align='center'>15</td><td align='center'>4,17</td></tr><tr><td align='center'>15,5</td><td align='center'>7,5</td><td align='center'>15,5</td><td align='center'>7,5</td><td align='center'>15,5</td><td align='center'>10,2</td><td align='center'>15,5</td><td align='center'>10,0</td><td align='center'>15,5</td><td align='center'>7,5</td><td align='center'>15,5</td><td align='center'>4,33</td></tr><tr><td align='center'>16</td><td align='center'>7,5</td><td align='center'>16</td><td align='center'>7,6</td><td align='center'>16</td><td align='center'>10,5</td><td align='center'>16</td><td align='center'>10,0</td><td align='center'>16</td><td align='center'>7,6</td><td align='center'>16</td><td align='center'>4,50</td></tr><tr><td align='center'>16,5</td><td align='center'>7,5</td><td align='center'>16,5</td><td align='center'>7,6</td><td align='center'>16,5</td><td align='center'>10,8</td><td align='center'>16,5</td><td align='center'>10,0</td><td align='center'>16,5</td><td align='center'>7,6</td><td align='center'>16,5</td><td align='center'>4,67</td></tr><tr><td align='center'>17</td><td align='center'>7,5</td><td align='center'>17</td><td align='center'>7,6</td><td align='center'>17</td><td align='center'>11,1</td><td align='center'>17</td><td align='center'>10,0</td><td align='center'>17</td><td align='center'>7,6</td><td align='center'>17</td><td align='center'>4,83</td></tr><tr><td align='center'>17,5</td><td align='center'>7,5</td><td align='center'>17,5</td><td align='center'>7,7</td><td align='center'>17,5</td><td align='center'>11,4</td><td align='center'>17,5</td><td align='center'>10,0</td><td align='center'>17,5</td><td align='center'>7,7</td><td align='center'>17,5</td><td align='center'>5,00</td></tr><tr><td align='center'>18</td><td align='center'>7,5</td><td align='center'>18</td><td align='center'>7,7</td><td align='center'>18</td><td align='center'>11,6</td><td align='center'>18</td><td align='center'>10,0</td><td align='center'>18</td><td align='center'>7,7</td><td align='center'>18</td><td align='center'>5,17</td></tr><tr><td align='center'>18,5</td><td align='center'>7,5</td><td align='center'>18,5</td><td align='center'>7,7</td><td align='center'>18,5</td><td align='center'>11,9</td><td align='center'>18,5</td><td align='center'>10,0</td><td align='center'>18,5</td><td align='center'>7,7</td><td align='center'>18,5</td><td align='center'>5,33</td></tr><tr><td align='center'>19</td><td align='center'>7,5</td><td align='center'>19</td><td align='center'>7,8</td><td align='center'>19</td><td align='center'>12,2</td><td align='center'>19</td><td align='center'>10,0</td><td align='center'>19</td><td align='center'>7,8</td><td align='center'>19</td><td align='center'>5,50</td></tr><tr><td align='center'>19,5</td><td align='center'>7,5</td><td align='center'>19,5</td><td align='center'>7,8</td><td align='center'>19,5</td><td align='center'>12,5</td><td align='center'>19,5</td><td align='center'>10,0</td><td align='center'>19,5</td><td align='center'>7,8</td><td align='center'>19,5</td><td align='center'>5,67</td></tr><tr><td align='center'>20</td><td align='center'>7,5</td><td align='center'>20</td><td align='center'>7,8</td><td align='center'>20</td><td align='center'>12,8</td><td align='center'>20</td><td align='center'>10,0</td><td align='center'>20</td><td align='center'>7,8</td><td align='center'>20</td><td align='center'>5,83</td></tr><tr><td align='center'>20,5</td><td align='center'>7,5</td><td align='center'>20,5</td><td align='center'>7,9</td><td align='center'>20,5</td><td align='center'>13,0</td><td align='center'>20,5</td><td align='center'>10,0</td><td align='center'>20,5</td><td align='center'>7,9</td><td align='center'>20,5</td><td align='center'>6,00</td></tr><tr><td align='center'>21</td><td align='center'>7,5</td><td align='center'>21</td><td align='center'>7,9</td><td align='center'>21</td><td align='center'>13,3</td><td align='center'>21</td><td align='center'>10,0</td><td align='center'>21</td><td align='center'>7,9</td><td align='center'>21</td><td align='center'>6,17</td></tr><tr><td align='center'>21,5</td><td align='center'>7,5</td><td align='center'>21,5</td><td align='center'>7,9</td><td align='center'>21,5</td><td align='center'>13,6</td><td align='center'>21,5</td><td align='center'>10,0</td><td align='center'>21,5</td><td align='center'>7,9</td><td align='center'>21,5</td><td align='center'>6,33</td></tr><tr><td align='center'>22</td><td align='center'>7,5</td><td align='center'>22</td><td align='center'>8,0</td><td align='center'>22</td><td align='center'>13,9</td><td align='center'>22</td><td align='center'>10,0</td><td align='center'>22</td><td align='center'>8,0</td><td align='center'>22</td><td align='center'>6,50</td></tr><tr><td align='center'>22,5</td><td align='center'>7,5</td><td align='center'>22,5</td><td align='center'>8,0</td><td align='center'>22,5</td><td align='center'>14,2</td><td align='center'>22,5</td><td align='center'>10,0</td><td align='center'>22,5</td><td align='center'>8,0</td><td align='center'>22,5</td><td align='center'>6,67</td></tr><tr><td align='center'>23</td><td align='center'>7,5</td><td align='center'>23</td><td align='center'>8,1</td><td align='center'>23</td><td align='center'>14,4</td><td align='center'>23</td><td align='center'>10,0</td><td align='center'>23</td><td align='center'>8,1</td><td align='center'>23</td><td align='center'>6,83</td></tr><tr><td align='center'>23,5</td><td align='center'>7,5</td><td align='center'>23,5</td><td align='center'>8,1</td><td align='center'>23,5</td><td align='center'>14,7</td><td align='center'>23,5</td><td align='center'>10,0</td><td align='center'>23,5</td><td align='center'>8,1</td><td align='center'>23,5</td><td align='center'>7,00</td></tr><tr><td align='center'>24</td><td align='center'>7,5</td><td align='center'>24</td><td align='center'>8,2</td><td align='center'>24</td><td align='center'>15,0</td><td align='center'>24</td><td align='center'>10,0</td><td align='center'>24</td><td align='center'>8,2</td><td align='center'>24</td><td align='center'>7,17</td></tr><tr><td align='center'>24,5</td><td align='center'>7,5</td><td align='center'>24,5</td><td align='center'>8,3</td><td align='center'>24,5</td><td align='center'>15,3</td><td align='center'>24,5</td><td align='center'>10,0</td><td align='center'>24,5</td><td align='center'>8,3</td><td align='center'>24,5</td><td align='center'>7,33</td></tr><tr><td align='center'>25</td><td align='center'>7,5</td><td align='center'>25</td><td align='center'>8,3</td><td align='center'>25</td><td align='center'>15,3</td><td align='center'>25</td><td align='center'>10,0</td><td align='center'>25</td><td align='center'>8,3</td><td align='center'>25</td><td align='center'>7,50</td></tr><tr><td align='center'>25,5</td><td align='center'>7,5</td><td align='center'>25,5</td><td align='center'>8,4</td><td align='center'>25,5</td><td align='center'>15,8</td><td align='center'>25,5</td><td align='center'>10,0</td><td align='center'>25,5</td><td align='center'>8,4</td><td align='center'>25,5</td><td align='center'>7,67</td></tr><tr><td align='center'>26</td><td align='center'>7,5</td><td align='center'>26</td><td align='center'>8,4</td><td align='center'>26</td><td align='center'>16,1</td><td align='center'>26</td><td align='center'>10,0</td><td align='center'>26</td><td align='center'>8,4</td><td align='center'>26</td><td align='center'>7,83</td></tr><tr><td align='center'>26,5</td><td align='center'>7,5</td><td align='center'>26,5</td><td align='center'>8,5</td><td align='center'>26,5</td><td align='center'>16,4</td><td align='center'>26,5</td><td align='center'>10,0</td><td align='center'>26,5</td><td align='center'>8,5</td><td align='center'>26,5</td><td align='center'>8,00</td></tr><tr><td align='center'>27</td><td align='center'>7,5</td><td align='center'>27</td><td align='center'>8,6</td><td align='center'>27</td><td align='center'>16,7</td><td align='center'>27</td><td align='center'>10,0</td><td align='center'>27</td><td align='center'>8,6</td><td align='center'>27</td><td align='center'>8,17</td></tr><tr><td align='center'>27,5</td><td align='center'>7,5</td><td align='center'>27,5</td><td align='center'>8,7</td><td align='center'>27,5</td><td align='center'>17,0</td><td align='center'>27,5</td><td align='center'>10,0</td><td align='center'>27,5</td><td align='center'>8,7</td><td align='center'>27,5</td><td align='center'>8,33</td></tr><tr><td align='center'>28</td><td align='center'>7,5</td><td align='center'>28</td><td align='center'>8,8</td><td align='center'>28</td><td align='center'>17,2</td><td align='center'>28</td><td align='center'>10,0</td><td align='center'>28</td><td align='center'>8,8</td><td align='center'>28</td><td align='center'>8,50</td></tr><tr><td align='center'>28,5</td><td align='center'>7,5</td><td align='center'>28,5</td><td align='center'>8,9</td><td align='center'>28,5</td><td align='center'>17,5</td><td align='center'>28,5</td><td align='center'>10,0</td><td align='center'>28,5</td><td align='center'>8,9</td><td align='center'>28,5</td><td align='center'>8,67</td></tr><tr><td align='center'>29</td><td align='center'>7,5</td><td align='center'>29</td><td align='center'>9,0</td><td align='center'>29</td><td align='center'>17,8</td><td align='center'>29</td><td align='center'>10,0</td><td align='center'>29</td><td align='center'>9,0</td><td align='center'>29</td><td align='center'>8,83</td></tr><tr><td align='center'>29,5</td><td align='center'>7,5</td><td align='center'>29,5</td><td align='center'>9,1</td><td align='center'>29,5</td><td align='center'>18,1</td><td align='center'>29,5</td><td align='center'>10,0</td><td align='center'>29,5</td><td align='center'>9,1</td><td align='center'>29,5</td><td align='center'>9,00</td></tr><tr><td align='center'>30</td><td align='center'>7,5</td><td align='center'>30</td><td align='center'>9,2</td><td align='center'>30</td><td align='center'>18,4</td><td align='center'>30</td><td align='center'>10,0</td><td align='center'>30</td><td align='center'>9,2</td><td align='center'>30</td><td align='center'>9,17</td></tr><tr><td align='center'>30,5</td><td align='center'>7,5</td><td align='center'>30,5</td><td align='center'>9,4</td><td align='center'>30,5</td><td align='center'>18,7</td><td align='center'>30,5</td><td align='center'>10,0</td><td align='center'>30,5</td><td align='center'>9,4</td><td align='center'>30,5</td><td align='center'>9,33</td></tr><tr><td align='center'>31</td><td align='center'>7,5</td><td align='center'>31</td><td align='center'>9,5</td><td align='center'>31</td><td align='center'>19,0</td><td align='center'>31</td><td align='center'>10,0</td><td align='center'>31</td><td align='center'>9,5</td><td align='center'>31</td><td align='center'>9,50</td></tr><tr><td align='center'>31,5</td><td align='center'>7,5</td><td align='center'>31,5</td><td align='center'>9,7</td><td align='center'>31,5</td><td align='center'>19,3</td><td align='center'>31,5</td><td align='center'>10,0</td><td align='center'>31,5</td><td align='center'>9,7</td><td align='center'>31,5</td><td align='center'>9,67</td></tr><tr><td align='center'>32</td><td align='center'>7,5</td><td align='center'>32</td><td align='center'>9,9</td><td align='center'>32</td><td align='center'>19,7</td><td align='center'>32</td><td align='center'>10,0</td><td align='center'>32</td><td align='center'>9,9</td><td align='center'>32</td><td align='center'>9,83</td></tr><tr><td align='center'>32,5</td><td align='center'>7,5</td><td align='center'>32,5</td><td align='center'>10,0</td><td align='center'>32,5</td><td align='center'>20,0</td><td align='center'>32,5</td><td align='center'>10,0</td><td align='center'>32,5</td><td align='center'>10,0</td><td align='center'>32,5</td><td align='center'>10,00</td></tr><tr><td align='center'>33</td><td align='center'>7,5</td><td align='center'>33</td><td align='center'>10,2</td><td align='center'>33</td><td align='center'>20,3</td><td align='center'>33</td><td align='center'>10,2</td><td align='center'>33</td><td align='center'>10,2</td><td align='center'>33</td><td align='center'>10,17</td></tr><tr><td align='center'>33,5</td><td align='center'>7,5</td><td align='center'>33,5</td><td align='center'>10,4</td><td align='center'>33,5</td><td align='center'>20,7</td><td align='center'>33,5</td><td align='center'>10,4</td><td align='center'>33,5</td><td align='center'>10,4</td><td align='center'>33,5</td><td align='center'>10,33</td></tr><tr><td align='center'>34</td><td align='center'>7,5</td><td align='center'>34</td><td align='center'>10,5</td><td align='center'>34</td><td align='center'>21,0</td><td align='center'>34</td><td align='center'>10,5</td><td align='center'>34</td><td align='center'>10,5</td><td align='center'>34</td><td align='center'>10,50</td></tr><tr><td align='center'>34,5</td><td align='center'>7,5</td><td align='center'>34,5</td><td align='center'>10,7</td><td align='center'>34,5</td><td align='center'>21,3</td><td align='center'>34,5</td><td align='center'>10,7</td><td align='center'>34,5</td><td align='center'>10,7</td><td align='center'>34,5</td><td align='center'>10,67</td></tr><tr><td align='center'>35</td><td align='center'>7,5</td><td align='center'>35</td><td align='center'>10,9</td><td align='center'>35</td><td align='center'>21,7</td><td align='center'>35</td><td align='center'>10,9</td><td align='center'>35</td><td align='center'>10,9</td><td align='center'>35</td><td align='center'>10,83</td></tr><tr><td align='center'>35,5</td><td align='center'>7,5</td><td align='center'>35,5</td><td align='center'>11,0</td><td align='center'>35,5</td><td align='center'>22,0</td><td align='center'>35,5</td><td align='center'>11,0</td><td align='center'>35,5</td><td align='center'>11,0</td><td align='center'>35,5</td><td align='center'>11,00</td></tr><tr><td align='center'>36</td><td align='center'>7,5</td><td align='center'>36</td><td align='center'>11,2</td><td align='center'>36</td><td align='center'>22,3</td><td align='center'>36</td><td align='center'>11,2</td><td align='center'>36</td><td align='center'>11,2</td><td align='center'>36</td><td align='center'>11,17</td></tr><tr><td align='center'>36,5</td><td align='center'>7,5</td><td align='center'>36,5</td><td align='center'>11,4</td><td align='center'>36,5</td><td align='center'>22,7</td><td align='center'>36,5</td><td align='center'>11,4</td><td align='center'>36,5</td><td align='center'>11,4</td><td align='center'>36,5</td><td align='center'>11,33</td></tr><tr><td align='center'>37</td><td align='center'>7,5</td><td align='center'>37</td><td align='center'>11,5</td><td align='center'>37</td><td align='center'>23,0</td><td align='center'>37</td><td align='center'>11,5</td><td align='center'>37</td><td align='center'>11,5</td><td align='center'>37</td><td align='center'>11,50</td></tr><tr><td align='center'>37,5</td><td align='center'>7,5</td><td align='center'>37,5</td><td align='center'>11,7</td><td align='center'>37,5</td><td align='center'>23,3</td><td align='center'>37,5</td><td align='center'>11,7</td><td align='center'>37,5</td><td align='center'>11,7</td><td align='center'>37,5</td><td align='center'>11,67</td></tr></tbody></table></center><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037768096_1'></a>(1) L'annexe 2 « indemnités de départ » est étendue sous réserve du respect des dispositions de l'article L. 1237-7 du code du travail. <br/>\n(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Annexe 2",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037768098",
                "intOrdre": 1718091775,
                "id": "KALIARTI000037768098",
                "content": "<p align='center'>Situation en maladie ou accident</p><center><table border='1'><tbody><tr><th></th><th>Soins</th><th>Salaires</th></tr><tr><td align='center'>Maladie ou accident<br/>\n\t\t\ten cours de navigation<br/>\n\t\t\tle 1er mois</td><td align='center'>Charge de l'armateur</td><td align='center'>Charge de l'armateur</td></tr><tr><td></td><td align='center'>remboursés par l'armement</td><td></td></tr><tr><td></td><td align='center'>si hospitalisation : forfait journalier pris en charge par l'armement en chambre particulière</td><td align='center'>100 % du salaire net réel en congés y compris IN</td></tr><tr><td align='center'>Maladie ou accident<br/>\n\t\t\ten cours de navigation<br/>\n\t\t\tà partir du 2e mois</td><td align='center'>CGP<br/>\n\t\t\tQuartier des affaires maritimes<br/>\n\t\t\t+<br/>\n\t\t\tMutuelle</td><td align='center'>CGP + CP<br/>\n\t\t\tCGP = 50 % du salaire forfaitaire (maladie)<br/>\n\t\t\t2/3 du salaire forfaitaire (accident)<br/>\n\t\t\tCP = complément pour 100 %<br/>\n\t\t\tSalaire net réel en congés y compris IN</td></tr><tr><td align='center'>Maladie ou accident<br/>\n\t\t\thors navigation</td><td></td><td align='center'>CGP + CP<br/>\n\t\t\tCGP = 50 % du salaire forfaitaire<br/>\n\t\t\t(franchise 3 jours)<br/>\n\t\t\tCP = complément pour 100 %<br/>\n\t\t\tSalaire net réel en congés y compris IN<br/>\n\t\t\t(franchise 15 jours)</td></tr><tr><td align='center'>Rechute ou chronicité</td><td></td><td align='center'>CGP + CP<br/>\n\t\t\tCGP = 100 % du salaire forfaitaire<br/>\n\t\t\tCP = complément pour 100 %<br/>\n\t\t\tSalaire net réel en congés y compris IN<br/>\n\t\t\t(franchise 15 jours)</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Annexe 3",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000037973970",
                "intOrdre": 1932787711,
                "id": "KALIARTI000037973970",
                "content": "<p>Accords de branches relatifs à la <a href='/affichIDCC.do?cidTexte=KALITEXT000038326441&categorieLien=cid'>formation professionnelle du 30 juillet 2015 </a>et du <a href='/affichIDCC.do?cidTexte=KALITEXT000038326464&categorieLien=cid'>27 avril 2017</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Annexe 4",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000038326464",
            "title": "Annexe 4 - Avenant n° 1 du 27 avril 2017 à l'accord du 30 juillet 2015 relatif à la formation professionnelle ",
            "id": "KALITEXT000038326464",
            "etat": "VIGUEUR_ETEN",
            "modifDate": "2018-06-08"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000038326467",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038326467",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000038326478",
                    "intOrdre": 524287,
                    "id": "KALIARTI000038326478",
                    "content": "<p align='left'>L'accord signé le 30 juillet 2015 annexé aux conventions collectives du GASPE avait pour objet d'adapter les dispositions relatives à la formation professionnelle au sein de la branche au nouveau cadre légal et réglementaire mis en place suite à la <a href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288 du 5 mars 2014</a>.</p><p align='left'>Les parties ont souhaité compléter les dispositions contenues dans l'accord de branche de 2015 concernant le compte personnel de formation (art. 3.1.6) afin de créer une commission paritaire nationale de l'emploi chargée de déterminer la liste des formations qualifiantes ou certifiantes au niveau de la branche professionnelle du GASPE.</p><p align='left'>Il est rappelé que le compte personnel de formation est un dispositif destiné à favoriser l'accès à la formation professionnelle pour chaque personne, salariée ou non, de manière à lui permettre d'acquérir un premier niveau de qualification ou de développer ses compétences et qualifications en lui permettant de bénéficier de formation.</p><p align='left'>Les formations peuvent avoir lieu durant une période de contrat de travail ou hors périodes de contrat de travail, sur le temps de travail ou hors temps de travail.</p><p align='left'>Le compte personnel de formation est mobilisé à l'initiative du salarié et peut l'être à tout moment de sa vie active afin d'effectuer une formation éligible au regard de la liste définie par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904228&dateTexte=&categorieLien=cid'>article L. 6323-6 du code du travail</a>.</p><p align='left'>L'objet de cet avenant est de définir la liste des « formations qualifiantes ou certifiantes élaborées par les partenaires sociaux au niveau de la branche professionnelle » tel que le prévoit l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904041&dateTexte=&categorieLien=cid'>article L. 6223-6 du code du travail</a>.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000043227995",
                        "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000043228000",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2021-03-09",
                        "dateSignaTexte": "2021-03-02",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000038326468",
                "num": "1",
                "intOrdre": 1048574,
                "id": "KALIARTI000038326468",
                "content": "<p align='center'>1.1. Champ d'application </p><p align='left'>Le présent avenant est applicable aux armements et personnels navigants (officiers et personnels d'appui) entrant dans le champ d'application de la convention collective du GASPE. </p><p align='center'>1.2. Durée, entrée en vigueur et extension </p><p align='left'>Le présent accord est d'une durée indéterminée et entrera en vigueur le lendemain de la date de son dépôt conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>. </p><p align='left'>Le présent accord fera l'objet d'une demande d'extension conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>article L. 2261-15 du code du travail</a>. </p><p align='center'>1.3. Révision </p><p align='left'>La révision de cet accord peut se faire dans les conditions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>article L. 2261-7 du code du travail</a>. </p><p align='left'><i>Il est convenu qu'en cas de demande de révision par l'une des parties, les négociations devront s'ouvrir au plus tard dans les 2 mois suivant la date de réception de la demande par les parties signataires.</i> <a shape='rect' href='#RENVOI_KALIARTI000038326468_1'> (1)</a></p><p align='left'>L'accord portant révision du présent texte sera conclu conformément aux dispositions légales et réglementaires. </p><p align='center'>1.4. Dénonciation </p><p align='left'>L'accord peut être dénoncé conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>. </p><p align='left'>La dénonciation peut être totale et concerner l'ensemble des articles et annexes de l'accord. Elle peut être partielle et ne concerner que certains articles ou annexes. Dans ce cas, l'auteur de la dénonciation précise les articles et annexes concernés par sa dénonciation. </p><p align='left'>La dénonciation ne prend effet qu'à l'issue d'un préavis de 3 mois. Ce délai court à compter du jour suivant le dépôt de la dénonciation auprès des services de l'administration du travail. L'accord demeure en vigueur 1 an à compter du lendemain de la date d'expiration du délai de préavis de 3 mois, ou jusqu'à la conclusion d'un nouvel accord. </p><p align='left'>Passé ce délai, l'accord cesse de produire ses effets.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038326468_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail telles qu'interprétées par la jurisprudence de la cour de cassation.  <br/>(Arrêté du 2 mars 2021 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions générales",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000038326473",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000038326473",
                "content": "<p align='left'>Il est institué au sein de la branche une commission paritaire nationale de l'emploi.</p><p align='left'>La commission est composée d'un représentant de chaque organisation syndicale représentative au niveau de la branche du personnel d'appui ou du personnel officier et d'un nombre équivalent de représentants des employeurs afin d'assurer la parité.</p><p align='left'>Lors des réunions de la commission la parité est considérée comme respectée dès lors que les deux délégations, syndicale et patronale, sont représentées.</p><p align='left'>Elle se réunit au moins une fois par an dans les mêmes formes que la commission paritaire de branche.</p><p align='left'>Elle est chargée d'évaluer les besoins en formation du personnel navigant de la branche en tenant compte des évolutions réglementaires, des évolutions techniques des navires, des évolutions en matière de méthodes de formation.</p><p align='left'>Elle examine également sur la base d'éléments chiffrés synthétiques le nombre et le type de formations ainsi que les moyens mis en œuvre par les entreprises de la branche pour former leur personnel.</p><p align='left'>La commission paritaire nationale de l'emploi est compétente pour fixer la liste des formations éligibles au compte personnel de formation dans les conditions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904238&dateTexte=&categorieLien=cid'>article L. 6323-16 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire nationale de l'emploi (CPNE)",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000038326475",
                "num": "3",
                "intOrdre": 2097148,
                "id": "KALIARTI000038326475",
                "content": "<p align='left'>La commission paritaire nationale de l'emploi s'est réunie afin de fixer la liste des formations éligibles au compte personnel de formation conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904238&dateTexte=&categorieLien=cid'>article L. 6323-16 du code du travail</a>.</p><p align='left'>Il a été tenu compte des qualifications nécessaires au personnel navigant pour maintenir son employabilité compte tenu des exigences réglementaires relatives à la formation maritime ; ainsi que des exigences propres aux entreprises de la branche en termes de compétences liées aux particularités des métiers exercés.</p><p align='left'>Ces formations doivent permettre le maintien en activité par l'adaptation aux évolutions du métier de navigant, ou des caractéristiques de la flotte ; et l'évolution professionnelle du personnel navigant.</p><p align='left'>La liste arrêtée à la date de signature de cet accord figure en annexe I. Elle pourra être modifiée chaque année en fonction des décisions adoptées par la commission paritaire nationale de l'emploi lors de sa réunion.</p><p align='left'>Pour chaque formation, l'obtention du brevet, certificat ou attestation initiale ainsi que sa revalidation lorsqu'elle nécessite une formation ou un stage complémentaire sont éligibles au compte personnel de formation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formations éligibles au compte personnel de formation",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000038326477",
                "intOrdre": 2621435,
                "id": "KALIARTI000038326477",
                "content": "<p align='center'>Liste des formations éligibles au CPF</p><p>CCN GASPE projet avenant à l'accord formation</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Nom de la formation</th><th>Certification</th><th>Inscription AU RNCP</th><th>Inscription à l'inventaire</th><th>Code CPF</th></tr><tr><td></td><td align='center'>Brevet de second capitaine</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td></td><td align='center'>Brevet de second mécanicien</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td></td><td align='center'>Brevet de second polyvalent</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td></td><td align='center'>Brevet de chef mécanicien</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td></td><td align='center'>Brevet de capitaine de 1re classe</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td></td><td align='center'>Brevet de capitaine</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td></td><td align='center'>Ingénieur diplômé de l'ENSM</td><td align='center'>Titre ingénieur</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>II</td><td align='center'>Brevet de chef mécanicien 8 000 kW</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>II</td><td align='center'>Brevet de second mécanicien 8 000 kW</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>II</td><td align='center'>Chef de quart passerelle</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>II</td><td align='center'>Brevet de second capitaine 3 000</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>II</td><td align='center'>Brevet de chef de quart de navire de mer</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>II</td><td align='center'>Brevet de capitaine 3 000</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>III</td><td align='center'>Brevet de second mécanicien 3 000 kW</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>III</td><td align='center'>Brevet de chef mécanicien 3 000 kW</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>IV</td><td align='center'>Brevet de capitaine 500</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>IV</td><td align='center'>Brevet de chef de quart 500</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td rowspan='52' align='center'>V</td><td align='center'>Brevet de capitaine 200</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>Certificat de matelot pont</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>Certificat de matelot de quart passerelle</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>Certificat de mécanicien de quart à la machine</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>Certificat de marin qualifié pont</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>Brevet de mécanicien 750 kw</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>BEP maritimes de marin du commerce</td><td align='center'></td><td></td><td align='center'>X</td><td align='center'></td></tr><tr><td align='center'>Attestation de formation à la direction et au travail en équipe ainsi qu'à la gestion des ressources à la passerelle (formation Bridge Resource Management dite BRM)</td><td align='center'>Arrêté du 24 avril 2014</td><td></td><td></td><td align='center'>183685</td></tr><tr><td align='center'>Attestation de formation complémentaire à la gestion des ressources à la machine (formation)</td><td align='center'>Arrêté du 24 avril 2014</td><td></td><td></td><td></td></tr><tr><td align='center'>Attestation de formation relative à la gestion des risques à bord (Formation System Resource Management site SRM)</td><td align='center'>Arrêté du 24 avril 2014</td><td></td><td></td><td></td></tr><tr><td align='center'>Attestation de formation à l'encadrement des passagers (navire > 500 ums)</td><td align='center'>Arrêté du 6 mai 2014</td><td></td><td align='center'>X</td><td align='center'>183681</td></tr><tr><td align='center'>Attestation de formation en matière de gestion des situations de crise et de comportement humain</td><td align='center'>Arrêté du 6 mai 2014</td><td></td><td align='center'>X</td><td align='center'>183679</td></tr><tr><td align='center'>Attestation de formation en matière de sécurité à l'intention du personnel assurant directement un service aux passagers</td><td align='center'>Arrêté du 6 mai 2014</td><td></td><td align='center'>X</td><td align='center'>183678</td></tr><tr><td align='center'>Attestation de formation en matière de sécurité des passagers et de la cargaison et d'intégrité de la coque</td><td align='center'>Arrêté du 6 mai 2014</td><td></td><td align='center'>X</td><td align='center'>183680</td></tr><tr><td align='center'>Bac pro conduite et gestion des entreprises maritimes option commerce</td><td></td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>BTS maritime maintenance des systèmes électro-navals</td><td></td><td></td><td align='center'>X</td><td align='center'>20040</td></tr><tr><td align='center'>Certificat d'aptitude à l'exploitation des canots de secours rapide</td><td></td><td></td><td align='center'>X</td><td align='center'>19846</td></tr><tr><td align='center'>Certificat d'aptitude à l'exploitation des embarcations et radeaux de sauvetage (CAEERS)</td><td align='center'>Arrêté du 26 juillet 2013</td><td></td><td></td><td align='center'>19847</td></tr><tr><td align='center'>Certificat d'aptitude aux fonctions de cuisinier embarqué</td><td></td><td align='center'>X</td><td></td><td align='center'>2059</td></tr><tr><td align='center'>CFBS</td><td align='center'>Arrêté du 26 juillet 2013</td><td></td><td align='center'>X</td><td align='center'>19848</td></tr><tr><td align='center'>Attestation de formation d'agent de sûreté de compagnie</td><td align='center'>Arrêté du 5 décembre 2003</td><td></td><td></td><td></td></tr><tr><td align='center'>Certificat d'aptitude aux fonctions d'agent de sûreté du navire</td><td align='center'>Arrêté du 26 juin 2008</td><td></td><td align='center'>X</td><td align='center'>183688</td></tr><tr><td align='center'>Certificat de formation spécifique à la sûreté</td><td align='center'>Arrêté du 19 novembre 2012</td><td></td><td align='center'>X</td><td align='center'>183687</td></tr><tr><td align='center'>Certificat de sensibilisation à la sûreté</td><td align='center'>Arrêté du 19 novembre 2012</td><td></td><td align='center'>X</td><td align='center'>183686</td></tr><tr><td align='center'>Conduite des engins à grande vitesse</td><td align='center'>Arrêté du 6 juillet 1999</td><td></td><td align='center'>X</td><td align='center'>19845</td></tr><tr><td align='center'>Formation ECDIS</td><td align='center'>Arrêté du 27 juillet 2012</td><td></td><td align='center'>X</td><td align='center'>183676</td></tr><tr><td align='center'>Formation avancée à la haute tension à bord des navires</td><td align='center'>Arrêté du 12 avril 2016</td><td></td><td align='center'>X</td><td align='center'>183682</td></tr><tr><td align='center'>Formations médicales (niveau 1, 11, Ill)</td><td align='center'>Arrêté du 29 juin 2011</td><td></td><td align='center'>X</td><td align='center'>19849</td></tr><tr><td align='center'>Préparation aux écoles de la marine marchande</td><td></td><td></td><td align='center'>X</td><td align='center'>20037</td></tr><tr><td align='center'>Sécurité maritime navires à passager</td><td></td><td></td><td align='center'>X</td><td align='center'>19843</td></tr><tr><td align='center'>Certificat restreint d'opérateur (CRO)</td><td align='center'>Arrêté du 8 février 2016</td><td></td><td align='center'>X</td><td align='center'>19842</td></tr><tr><td align='center'>Certificat général d'opérateur (CGO)</td><td align='center'>Arrêté du 8 février 2016</td><td></td><td></td><td align='center'>19841</td></tr><tr><td align='center'>Certificat de radioélectronicien de 1re classe du service mobile maritime et du service mobile maritime par satellite (CR1)</td><td align='center'>Arrêté du 8 février 2016</td><td></td><td></td><td align='center'>19840</td></tr><tr><td align='center'>Certificat de qualification avancée à la lutte contre l'incendie</td><td align='center'>Arrêté du 26 juillet 2013</td><td></td><td align='center'>x</td><td align='center'>183677</td></tr><tr><td align='center'>Certificat de qualification navire-citerne</td><td align='center'>Arrêté du 8 juillet 1999</td><td></td><td></td><td></td></tr><tr><td align='center'>Formation aux matières juridiques des capitaines et officiers chargés de leur suppléance</td><td align='center'>Arrêté du 5 juillet 2016</td><td></td><td></td><td></td></tr><tr><td align='center'>Formation acheteur</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Certificat de sauveteur-secouriste du travail (SST)</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Initiation ou perfectionnement à l'utilisation des outils et logiciels informatiques</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Certificat d'aptitude à la conduite en sécurité R372 (toutes catégories) engins de manutention ou de levage (CACES)</td><td align='center'>Formation sanctionnée par la délivrance d'un certificat d'autorisation de conduite</td><td></td><td></td><td></td></tr><tr><td align='center'>Formation management. Exemple : gestion d'équipe, conduite des entretiens individuels etc.</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Formation de base à l'hygiène</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Formation qualité sécurité environnement</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Formation gestes et postures au travail</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Habilitations électriques tous niveaux</td><td align='center'>Organismes autorisés à délivrer les attestations (APAVE, BV…)</td><td></td><td></td><td></td></tr><tr><td align='center'>Formation HACCP</td><td align='center'>Norme HACCP</td><td></td><td></td><td></td></tr><tr><td align='center'>Formation ISM : auditeur interne et personne désignée</td><td align='center'>Code ISM</td><td></td><td></td><td></td></tr><tr><td align='center'>Formation PSC1 (gestes d'urgence)</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Formation à l'utilisation Radar ARPA anti collision</td><td align='center'>ex : CEFCM</td><td></td><td></td><td></td></tr><tr><td align='center'>BULATS (Business Language Testing Service)</td><td></td><td></td><td></td><td align='center'>131287</td></tr><tr><td align='center'>Tests TOEFL (Test of English as Foreign Language)</td><td></td><td></td><td></td><td align='center'>131285</td></tr><tr><td align='center'>Tests TOEIC (Test of English of International Communication)</td><td></td><td></td><td></td><td align='center'>131285</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043227995",
                    "textTitle": "Arrêté du 2 mars 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043228000",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-03-09",
                    "dateSignaTexte": "2021-03-02",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000045976880",
            "title": "Protocole d'accord du 14 mars 2022 relatif aux salaires minima 2022",
            "id": "KALITEXT000045976880",
            "etat": "VIGUEUR_ETEN",
            "modifDate": "2022-01-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000045976883",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000045976883",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000045976890",
                    "intOrdre": 524287,
                    "id": "KALIARTI000045976890",
                    "content": "<p align='left'>La commission paritaire de branche s'est réunie le 26 janvier 2022, le 24 février et le 3 mars en combinant présentiel et visioconférence afin de discuter des salaires minimaux de branche conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901746&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2241-8 du code du travail</a>.</p><p align='left'>La commission rappelle que la classification des emplois prévue par la convention collective ainsi que la grille de salaires de l'annexe 1 visent notamment à assurer l'égalité professionnelle entre les hommes et les femmes.</p><p align='left'>À l'issue des discussions, il a été convenu ce qui suit :</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000046132023",
                        "textTitle": "Arrêté du 26 juillet 2022 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000046132028",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2022-08-03",
                        "dateSignaTexte": "2022-07-26",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045976884",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000045976884",
                "content": "<p align='left'>Les minima conventionnels de l'ensemble de la grille (de matelots, à capitaine/chef 15e) hors accessoires sont revalorisés de + 3 % à compter du 1er janvier 2022.</p><p align='left'>Les accessoires conventionnels sont revalorisés de 2,8 %.</p><p align='left'>L'annexe 1 modifiée est annexée au présent accord.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000045976884_1'></a>(1) Article étendu sous réserve de l'application du salaire minimum interprofessionnel de croissance (SMIC).  <br/>(Arrêté du 26 juillet 2022 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000046132023",
                    "textTitle": "Arrêté du 26 juillet 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000046132028",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-08-03",
                    "dateSignaTexte": "2022-07-26",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045976885",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000045976885",
                "content": "<p align='left'><br/>La commission paritaire (organisations syndicales et les représentants du GASPE) appelle les armements au dialogue social dans les entreprises quelques soient leur taille et donc que des négociations se tiennent dans un esprit de dialogue et de construction.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000046132023",
                    "textTitle": "Arrêté du 26 juillet 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000046132028",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-08-03",
                    "dateSignaTexte": "2022-07-26",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045976886",
                "num": "3",
                "intOrdre": 2097148,
                "id": "KALIARTI000045976886",
                "content": "<p align='left'><br/>En cas de dérapage conséquent des indices dans un contexte international particulièrement complexe, la commission paritaire de branche prévoit de se réunir en septembre 2022 pour évoquer les minima de grille.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000046132023",
                    "textTitle": "Arrêté du 26 juillet 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000046132028",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-08-03",
                    "dateSignaTexte": "2022-07-26",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045976887",
                "num": "4",
                "intOrdre": 2621435,
                "id": "KALIARTI000045976887",
                "content": "<p align='left'><br/>Dans les entreprises de moins de 50 salariés, compte tenu du contexte, la préconisation du GASPE est d'augmenter les salaires au moins de 2,14 %.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000046132023",
                    "textTitle": "Arrêté du 26 juillet 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000046132028",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-08-03",
                    "dateSignaTexte": "2022-07-26",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045976888",
                "num": "5",
                "intOrdre": 3145722,
                "id": "KALIARTI000045976888",
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. Il pourra être révisé ou dénoncé selon les conditions prévues par l'article 4 de la convention collective de branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000046132023",
                    "textTitle": "Arrêté du 26 juillet 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000046132028",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-08-03",
                    "dateSignaTexte": "2022-07-26",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000045976889",
                "intOrdre": 3670009,
                "title": "Annexe",
                "id": "KALISCTA000045976889",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000045976892",
                    "intOrdre": 524287,
                    "id": "KALIARTI000045976892",
                    "content": "<p align='center'>Annexe 1<br/>\nBarème de rémunération du personnel « Officier » et « Appui » au 1er janvier 2022</p><p>Base 1 607 heures annuelles.</p><p align='right'>(En euros.)</p><p></p><center><table border='1'><tbody><tr><th>Fonctions</th><th>Salaires mensuels</th><th>Taux horaire [1]</th><th>HS [2]</th><th>Prime de fin d'année</th></tr><tr><td align='center'>Capitaines et chefs mécaniciens 15e catégorie ENIM</td><td align='center'>2 675,39</td><td align='center'>17,64</td><td align='center'>22,05</td><td align='center'>2 675,39</td></tr><tr><td align='center'>Capitaines / chefs mécaniciens <200 ums 12e catégorie ENIM</td><td align='center'>2 388,04</td><td align='center'>15,75</td><td align='center'>19,68</td><td align='center'>2 388,04</td></tr><tr><td align='center'>Capitaines et chefs mécaniciens 12e catégorie ENIM</td><td align='center'>2 305,64</td><td align='center'>15,20</td><td align='center'>19,00</td><td align='center'>2 305,64</td></tr><tr><td align='center'>Patrons de vedettes inférieures à 50 ums</td><td align='center'>1 824,00</td><td align='center'>12,03</td><td align='center'>15,03</td><td align='center'>1 824,00</td></tr><tr><td align='center'>Maîtres pont et machine</td><td align='center'>1 768,71</td><td align='center'>11,66</td><td align='center'>14,58</td><td align='center'>1 768,71</td></tr><tr><td align='center'>Mécaniciens, ouvriers mécaniciens, timoniers</td><td align='center'>1 669,44</td><td align='center'>11,01</td><td align='center'>13,76</td><td align='center'>1 669,44</td></tr><tr><td align='center'>Matelots qualifiés, graisseurs</td><td align='center'>1 624,42</td><td align='center'>10,71</td><td align='center'>13,39</td><td align='center'>1 624,42</td></tr><tr><td align='center'>Matelots, matelots légers</td><td align='center'>1 606,01</td><td align='center'>10,59</td><td align='center'>13,24</td><td align='center'>1 606,01</td></tr><tr><td colspan='5'><p>[1] Le taux horaire est basé sur 151,67 heures/mois.<br/>\n\t\t\t[2] HS au taux de 25 %.<br/>\n\t\t\t[3]  La prime de fin d'année est attribuée au prorata du temps de présence dans l'entreprise, sous réserve d'une présence cumulée de 6 mois sur l'année civile écoulée ; les périodes d'arrêts maladies et ATM sont pris en compte pour le prorata.<br/>\n\t\t\t[4]  La prime d'ancienneté est de 0,3 % du salaire de base, par année passée dans l'entreprise depuis l'application des conventions collectives du GASPE dans cette entreprise.</p></td></tr></tbody></table></center><p align='right'>(En euros.)</p><p></p><center><table border='1'><tbody><tr><td rowspan='2' align='center'>Nourriture :</td><td>– si la nourriture n'est pas assurée en nature par l'armement, il sera réglé une indemnité journalière de nourriture dans les conditions fixées dans les conventions collectives ;</td><td>17,19</td></tr><tr><td align='center'>– cette indemnité sera portée à : lors des déplacements si l'armement ne prend pas directement en charge les frais de nourriture.</td><td align='center'>19,42</td></tr><tr><td rowspan='2' align='center'>Frais de déplacement :</td><td align='center'>– logement par jour ;</td><td align='center'>13,32</td></tr><tr><td align='center'>– frais divers par jour.</td><td align='center'>13,32</td></tr></tbody></table></center><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000046132023",
                        "textTitle": "Arrêté du 26 juillet 2022 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000046132028",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2022-08-03",
                        "dateSignaTexte": "2022-07-26",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}