{
  "type": "section",
  "data": {
    "title": "Convention collective des coopératives agricoles de céréales, de meunerie, d'approvisionnement, d'alimentation du bétail et d'oléagineux (mise à jour par avenant n° 122 du 14 novembre 2013)",
    "id": "KALICONT000005636018",
    "num": "7002",
    "categorisation": [
      "Coopératives agricoles de céréales, de meunerie, d'approvisionnement, d'alimentation du bétail et d'oléagineux"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective des coopératives agricoles de céréales, de meunerie, d'approvisionnement, d'alimentation du bétail et d'oléagineux (mise à jour par avenant n° 122 du 14 novembre 2013)",
        "id": "KALITEXT000028901489",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 252645134,
            "title": "Avenant n°122",
            "id": "KALISCTA000028935958",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Préambule",
                "id": "KALISCTA000028901492",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028901503",
                    "cid": "KALIARTI000028901503",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les partenaires sociaux de la branche ont constaté, par déclaration commune d'intention du 29 juin 2011, une absence de lisibilité d'ensemble des dispositions conventionnelles qui fait donc encourir aux utilisateurs de la convention collective (entreprises, salariés…) un risque d'erreur.<br/>Les partenaires sociaux de la branche, principaux acteurs de la construction du texte conventionnel, décident par le présent avenant de remédier à cette situation en améliorant la lisibilité de la convention collective nationale « Cinq branches », dans le respect de la lettre du texte, telle que négociée par les partenaires sociaux, en adoptant une approche technique.<br/>La mise en œuvre des dispositions du présent avenant ne doit pas avoir pour conséquence de remettre en cause les dispositions en vigueur dans les entreprises.<br/>Par ailleurs, la réorganisation de la structure de la convention collective nationale « Cinq branches » entraîne une modification de la numérotation de celle-ci.<br/>Les partenaires sociaux ont dressé au cours de leurs travaux une liste des points susceptibles d'être révisés ultérieurement sur le fond. Les parties s'engagent à ouvrir des négociations sur ces points.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028901493",
                "cid": "KALIARTI000028901493",
                "num": "1er",
                "intOrdre": 1610612735,
                "content": "<p align='left'>Le présent avenant est conclu pour une durée indéterminée.<br/>Il abroge les dispositions de la convention collective, qui sont remplacées par les dispositions suivantes :</p><p align='center'></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet. – Durée. – Portée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028901584",
                "cid": "KALIARTI000028901584",
                "num": "2",
                "intOrdre": 1717986917,
                "content": "<p align='left'><br/>Certains avenants et accords faisant partie de la convention collective ne sont cependant pas intégrables dans le corps de celle-ci.<br/>Il a été décidé de les classer dans 6 annexes selon le détail suivant :</p><p align='center'><br/>Annexe I. – Classification. – Rémunération</p><p align='left'><br/>Accord du 27 mars 2007 portant classification des emplois et ses annexes.<br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000024402299&categorieLien=cid'>Avenant no 117 du 2 février 2011</a> portant revalorisation des RAG 2011.<br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000026287950&categorieLien=cid'>Avenant no 118 du 23 mars 2012</a> portant revalorisation des RAG 2012.<br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000028201504&categorieLien=cid'>Avenant no 119 du 11 juin 2013</a> portant revalorisation des RAG 2013.<br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000028901450&categorieLien=cid'>Avenant no 120 du 14 novembre 2013</a> remplaçant les avenants no 91 du 29 octobre 2001 et <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000018044170&categorieLien=cid'>no 109 du 1er février 2007</a> portant création et modalités de fonctionnement de la RAG.</p><p align='center'><br/>Annexe II. – Dialogue social</p><p align='left'><br/>Tableau des fonctions syndicales et professionnelles.<br/>Accord du 24 janvier 2013 relatif au dialogue social et au développement de la négociation collective.</p><p align='center'><br/>Annexe III. – Durée et aménagement du temps de travail</p><p align='left'><br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670813&categorieLien=cid'>Avenant no 73 du 20 mai 1997</a> – Accord-cadre « loi Robien ».<br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670820&categorieLien=cid'>Avenant no 76 du 1er octobre 1998</a> – Accord-cadre « loi Aubry ».<br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670803&categorieLien=cid'>Avenant no 83 du 4 juillet 2000</a> – Accord-cadre compte épargne-temps.<br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670834&categorieLien=cid'>Avenant no 86 du 23 janvier 2001</a> – Contrat de travail intermittent.<br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670838&categorieLien=cid'>Avenant no 97 du 10 juin 2002</a> – Travail de nuit.<br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000028901469&categorieLien=cid'>Avenant no 121 du 14 novembre 2013</a> remplaçant l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670799&categorieLien=cid'>avenant no 37 du 3 juin1982</a>.</p><p align='center'><br/>Annexe IV. – Formation professionnelle et emploi</p><p align='left'><br/>Avenants portant création de certifications de qualification professionnelle :</p><p align='left'><br/>– no 78 du 24 novembre1998 – CQP « Agent collecte-approvisionnement » ;<br/>– no 85 du 23 janvier 2001 – CQP « Vendeur conseil » ; CQP « Responsable de magasin » ;<br/>– no 92 du 9 novembre 2001 – CQP « Agent relation-cultures » ;<br/>– no 103 du 3 décembre 2003 – CQP « Conducteur de poids lourds en coopérative agricole » ;<br/>– no 111 du 30 mai 2007 – CQP « Agent de silo ».<br/>Accord du 24 janvier 2013 portant révision de l'avenant no 110 – CQP « TCAC ».<br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000018773627&categorieLien=cid'>Accord du 30 mai 2007</a> portant création d'une CPNEFP.<br/>Accord du 16 juin 2010 portant pérennisation d'un fonds mutualisé « Seniors ».<br/>Accord de méthode du 24 septembre 2013 favorisant la mise en place du contrat de génération.</p><p align='center'><br/>Annexe V. – Conditions de travail des conducteurs routiers</p><p align='left'><br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670826&categorieLien=cid'>Avenant no 88 du 20 février 2001</a>.<br/>Procès-verbal d'interprétation relatif à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005670826&idArticle=KALIARTI000005828742&categorieLien=cid'>article 5 de l'avenant no 88 du 20 février 2001</a>.<br/>Avenant no 108 du 25 octobre 2006.<br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000023176174&categorieLien=cid'>Avenant no 114 du 25 mai 2010</a>.</p><p align='center'><br/>Annexe VI. – Sécurité et santé des salariés au travail</p><p align='left'><br/>Accord du 23 mars 2012 portant sur le stress et les risques psychosociaux.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Annexes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028901609",
                "cid": "KALIARTI000028901609",
                "num": "3",
                "intOrdre": 1825361099,
                "content": "<p align='left'><br/>Le présent avenant est établi en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901660&dateTexte=&categorieLien=cid'>articles L. 2221-2 et suivants du code du travail</a>, en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales représentatives.<br/>Il est déposé, par la partie la plus diligente, auprès du service compétent, dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et notification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028901612",
                "cid": "KALIARTI000028901612",
                "num": "4",
                "intOrdre": 1932735281,
                "content": "<p align='left'><br/>Le présent avenant entrera en vigueur à compter du lendemain de la date de son dépôt auprès du service compétent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028901613",
                "cid": "KALIARTI000028901613",
                "num": "5",
                "intOrdre": 2040109463,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 378967701,
            "title": "Chapitre Ier Dispositions générales",
            "id": "KALISCTA000028933306",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933326",
                "cid": "KALIARTI000028933326",
                "num": "1er",
                "intOrdre": 1073741823,
                "content": "<p>La présente convention règle, sur l'ensemble du territoire métropolitain, les rapports entre employeurs et salariés des coopératives agricoles et des unions de coopératives agricoles de céréales, de meunerie, d'approvisionnement, d'oléagineux et d'aliments du bétail, constituées conformément aux textes législatifs et réglementaires en vigueur ainsi que des sociétés coopératives d'intérêt collectif agricole (SICA) ayant le même objet, dans lesquelles ces coopératives agricoles ou unions de coopératives agricoles ont une participation prépondérante.<br/><br/>Elle s'applique également aux groupements professionnels agricoles ainsi qu'aux sociétés créées par les entreprises visées aux 6° bis et 6° ter de l'article L. 722-20 du code rural et de la pêche maritime, lorsque ces groupements professionnels agricoles ou ces sociétés ont pour activité :<br/><br/>- la collecte, le stockage, le conditionnement, la transformation et la vente des céréales, des oléagineux et protéagineux ;<br/><br/>- l'achat et la vente des produits, biens, équipements, instruments nécessaires à l'activité et au monde rural ;<br/><br/>- la fourniture de services rattachés aux activités susvisées.<br/><br/>En outre, elle s'applique aux groupements d'intérêt économique (GIE) exerçant des activités identiques, constitués exclusivement ou en majorité entre des entreprises entrant dans le champ d'application de la convention \"Cinq branches\".</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application (Modifié par avenants nos 41 et 74)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933328",
                "cid": "KALIARTI000028933328",
                "num": "2",
                "intOrdre": 1610612735,
                "content": "<p>1. La présente convention ne peut être la cause, pour aucun salarié, d'une réduction de l'ensemble de la rémunération globale annuelle, y compris tous avantages en espèces ou en nature acquis antérieurement à sa signature.<br/><br/>2. Tous accords ou conventions antérieurs seront, s'il y a lieu, harmonisés avec la présente convention dans le cadre de l'article 4 ci-après.<br/><br/>3. Dans les entreprises appliquant, dans un cadre légal, une convention globalement plus avantageuse pour les salariés, notamment une convention de groupe, l'harmonisation entre cette dernière et la présente convention sera déterminée par un accord d'entreprise dans les formes prévues par l'article L. 2232-16 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avantages acquis (Modifié par avenant no 40)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933330",
                "cid": "KALIARTI000028933330",
                "num": "3",
                "intOrdre": 1879048191,
                "content": "<p>1. La présente convention est conclue pour une durée de 1 an. Elle se poursuivra d'année en année, par tacite reconduction.<br/><br/>2. Chacune des organisations signataires peut dénoncer la présente convention, par lettre recommandée avec avis de réception, 3 mois au moins avant la date de son expiration.<br/><br/>3. La révision de la convention peut être demandée par chacune des organisations signataires. Elle doit être accompagnée d'une proposition de rédaction nouvelle.<br/><br/>4. La demande de révision doit être adressée au ministère de l'agriculture et aux parties contractantes en vue de la réunion, dans les délais les plus rapides, d'une commission mixte constituée conformément aux articles L. 2261-19 et L. 2261-20 du code du travail. Ce délai devra être au maximum de 30 jours ouvrables à dater de la demande de révision. Si aucun accord n'intervient, la convention restera en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Dénonciation. – Révision (Modifié par avenant no 40)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933336",
                "cid": "KALIARTI000028933336",
                "num": "4",
                "intOrdre": 2013265919,
                "content": "<p>Selon les circonstances particulières, des conventions régionales, départementales ou locales, ou des accords d'entreprise, compléteront les dispositions de la présente convention.<br/><br/>Il ne pourra être dérogé à la convention collective nationale par accord collectif d'entreprise conclu ultérieurement à la date de mise en œuvre du présent avenant, que dans un sens plus favorable, à l'exception des dispositions prévues au titre II \"Le temps de travail\" de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conventions régionales, départementales ou locales et accords d'entreprise"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 631612835,
            "title": "Chapitre II Droit syndical et liberté d'opinion",
            "id": "KALISCTA000028933307",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933337",
                "cid": "KALIARTI000028933337",
                "num": "5",
                "intOrdre": 1073741823,
                "content": "<p>1. Les parties contractantes reconnaissent le droit, aussi bien pour les employeurs que pour les salariés, de se grouper en syndicats et la pleine liberté pour ces syndicats d'exercer leur action en vue de la défense des intérêts matériels et moraux de leurs mandants.<br/><br/>2. Les employeurs s'engagent à ne pas prendre en considération l'appartenance ou la non-appartenance à un syndicat, les opinions politiques ou philosophiques, les croyances religieuses, les origines sociales, raciales ou professionnelles des salariés pour arrêter leur décision en ce qui concerne notamment l'embauche, la conduite ou la répartition du travail, l'accès à la formation, la classification ou la rémunération, la promotion, les mesures de discipline ou de licenciement.<br/><br/>3. Les employeurs confirment que les travailleurs de toutes catégories ont le droit de constituer entre eux, librement, des sections syndicales d'entreprise.<br/><br/>Le fait d'être syndiqué ne doit valoir à l'intéressé, de la part de son employeur, aucune contrainte particulière en ce qui concerne l'embauche, la répartition du travail, la promotion et la rémunération.<br/><br/>Au contraire, l'appartenance d'un travailleur à une section d'entreprise lui ouvre le droit de participer à la mise en œuvre des dispositions prévues à l'article 6.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Liberté syndicale (Modifié par avenants nos 4 et 41)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032802125",
                "cid": "KALIARTI000028933338",
                "num": "6",
                "intOrdre": 1610612735,
                "content": "<p> 1. Dans l'entreprise ou l'établissement, sont représentatives les organisations syndicales qui satisfont aux critères de l'article L. 2121-1 du code du travail et qui ont recueilli au moins 10 % des suffrages exprimés au premier tour des dernières élections des titulaires au comité d'entreprise ou de la délégation unique du personnel ou, à défaut, des délégués du personnel, quel que soit le nombre de votants. <br/><br/>2. Le délégué syndical désigné par son organisation, parmi le personnel de l'entreprise, bénéficie, dans l'exercice de ses fonctions, des garanties accordées par la législation et la réglementation en vigueur (art. L. 2421-1, L. 2421-8, L. 2421-9, L. 2412-2 et L. 2411-3 du code du travail) ; toutefois, l'avis préalable du comité d'entreprise est requis en cas de licenciement de ce délégué. <br/><br/>3. Le délégué syndical représente en permanence son organisation auprès de l'employeur. <br/><br/>Pour ce qui entre dans sa mission, il est l'interlocuteur direct de la direction. <br/><br/>Le délégué syndical a mandat pour signer tout accord d'entreprise ; il négocie toute mesure de caractère collectif entrant dans le cadre de ses attributions. Il peut assister, à leur demande, les délégués du personnel dans l'exercice de leurs fonctions. <br/><br/>Le mandat détenu par un délégué doit être exercé conformément à la réglementation sans aucune entrave. <br/><br/>Au cours de ses heures de délégation, il peut se déplacer dans et hors de l'entreprise pour l'exercice de son mandat de délégué syndical. <br/><br/>Le temps de déplacement du délégué syndical est considéré comme du temps de travail effectif et rémunéré comme tel dès lors qu'il s'agit de se rendre à une réunion à la demande de l'employeur. <br/><br/>Les conditions d'exercice du mandat de délégué syndical seront réglées par un accord d'entreprise conclu en vertu de l'article 4 de la présente convention. <br/><br/>4. Les moyens d'expression de l'organisation syndicale et des délégués syndicaux, dans le respect de la législation en vigueur, sont notamment : <br/><br/>a) La collecte des cotisations à l'intérieur de l'entreprise pendant les heures de travail, selon des modalités à déterminer par accord dans chaque entreprise ; <br/><br/>b) La liberté de diffusion de la presse et de tous documents syndicaux dans l'entreprise, selon des modalités à déterminer par accord dans chaque entreprise ; <br/><br/>c) Le libre affichage des communications syndicales dans les conditions permettant une information effective des travailleurs, avec communication simultanée à l'employeur ; <br/><br/>Compte tenu de l'évolution des nouvelles technologies, les entreprises sont encouragées à négocier avec leurs partenaires sociaux sur l'utilisation des moyens de communication numériques. <br/><br/>d) Dans les entreprises ou établissements où sont occupés jusqu'à 100 salariés, le chef d'entreprise met à la disposition des sections syndicales, de façon ponctuelle, un local approprié pour leurs réunions. <br/><br/>Dans les entreprises où sont occupés plus de 100 salariés, le chef d'entreprise met à la disposition des sections syndicales un local commun convenant à l'exercice de la mission de leurs délégués. <br/><br/>Dans les entreprises où sont occupés au moins 750 salariés, l'employeur ou son représentant met à la disposition de chaque section syndicale un local convenable, aménagé et doté du matériel nécessaire à son fonctionnement. <br/><br/>Les modalités d'aménagement et d'utilisation des locaux, définis aux 2 alinéas ci-dessus, par les sections syndicales, sont fixées par accord avec le chef d'entreprise. Dans la mesure du possible le local prévu pour les sections syndicales est situé au niveau du site administratif. <br/><br/>e) Le droit pour chaque section syndicale de réunir ses adhérents à raison de 2 heures payées tous les 2 mois, prises sur le temps de travail, après accord préalable sur les date et heure ; <br/><br/>f) Le droit pour chaque organisation syndicale ayant obtenu un élu aux élections de délégués du personnel de désigner un délégué syndical disposant d'heures de délégation. <br/><br/>Le délégué syndical désigné disposera d'autant de fois 5 heures de délégation que son organisation compte de délégués du personnel titulaires élus avec un minimum de 15 heures par mois. <br/><br/>Ces heures de délégation pourront être mises à la disposition de la section, par le délégué syndical, un accord d'entreprise précisera les modalités de mise à disposition et les conditions de l'information préalable de l'employeur. <br/><br/>Le plafond d'heures de délégation est fixé à 25 heures par mois tant pour le délégué syndical que pour le membre de la section syndicale en cas de mise à disposition. <br/><br/>g) Dans les unions de coopératives et les coopératives ayant plusieurs établissements, le temps nécessaire aux délégués syndicaux, aux délégués du personnel et aux membres du comité d'entreprise pour effectuer les déplacements occasionnés par les réunions avec la direction ne sera pas imputé sur les heures de délégation. Les frais de déplacement des délégués syndicaux, des délégués du personnel, des membres du CHSCT assistant à ces réunions seront remboursés sur la base appliquée dans l'entreprise. <br/><br/>5. Le salarié désigné par son syndicat ou sa section syndicale pour exercer une fonction professionnelle prévue par les textes législatifs ou réglementaires en vigueur bénéficie pour l'exercice de cette fonction de congés exceptionnels payés. Toutefois, le nombre de ces mandats exercés hors de l'entreprise et payés par celle-ci sera limité à trois par organisation signataire de la convention. S'il exerce une fonction syndicale statutaire, il bénéficie, pour l'exercice de cette fonction, de congés exceptionnels. A titre indicatif, un tableau figurant en annexe II à la présente convention précise la nature des différentes fonctions susceptibles d'être exercées par le salarié désigné par son syndicat ou sa section syndicale. <br/><br/>6. Dans le cas où un salarié serait appelé par son organisation syndicale à exercer une fonction de représentation permanente nationale des salariés, en dehors de l'entreprise, il bénéficiera d'un congé sans solde de 3 ans, renouvelable une fois. Six mois avant l'expiration de cette première période, il devra, s'il désire reprendre son emploi ou renouveler son congé, en avertir son employeur afin d'être réintégré dans son emploi ou dans un poste équivalent comportant des avantages identiques à ceux dont il bénéficiait avant son détachement. Il en est de même s'il désire reprendre son emploi à l'expiration de son deuxième congé. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégués syndicaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032802127",
                "cid": "KALIARTI000028933339",
                "num": "6 bis",
                "intOrdre": 1879048191,
                "content": "<p> Dans l'esprit de l'article L. 2232-8 du code du travail le présent article traite des dispositions relatives aux modalités d'exercice du droit de s'absenter, au maintien du salaire et à l'indemnisation des frais de déplacement des salariés d'entreprise appelés à participer aux négociations des commissions paritaires nationales constituées dans le cadre de la présente convention, ainsi qu'aux groupes de travail mixtes et aux réunions préparatoires, lorsqu'elles ont été expressément prévues d'un commun accord. <br/><br/>1. L'indemnisation des absences autorisées comprend : <br/><br/>- le maintien par entreprise de la rémunération d'un salarié désigné par son organisation syndicale ayant participé aux négociations des commissions paritaires nationales constituées dans le cadre de la présente convention ; <br/><br/>- le maintien par entreprise de la rémunération d'un salarié désigné par son organisation syndicale, pour suivre les travaux d'un groupe de travail mixte dont la mise en place aura été décidée en commission mixte ; <br/><br/>- le maintien par entreprise de la rémunération d'un salarié désigné par son organisation syndicale, pour suivre les travaux des réunions préparatoires aux groupes de travail et aux commissions mixtes indemnisés. <br/><br/>A ce titre, il est convenu de fixer, au début de chaque année civile, le nombre de jours de réunions de groupes de travail faisant l'objet de l'indemnisation prévue au 2 du présent article ainsi que le nombre de jours de réunions préparatoires indemnisées. <br/><br/>2. Au titre du financement du dialogue social dans la branche, l'indemnisation des frais de déplacement des salariés des entreprises ayant participé aux différentes réunions de commissions paritaires telles qu'indiquées ci-dessus est couverte par une enveloppe globale forfaitaire de 4 000 € par an et par organisation syndicale représentative au niveau national financée par COOP de France. <br/><br/>Cette enveloppe globale est répartie entre les organisations syndicales représentatives : <br/><br/>- à 60 % de manière égalitaire ; <br/><br/>- à 40 % selon la représentativité de l'organisation syndicale au sein de la branche. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": " Participation des salariés aux commissions paritaires nationales "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933340",
                "cid": "KALIARTI000028933340",
                "num": "6 ter",
                "intOrdre": 2013265919,
                "content": "<p>A sa demande, le délégué syndical bénéficie :<br/><br/>- à l'entrée en fonctions, d'un entretien avec sa hiérarchie afin de lui permettre de se situer professionnellement et que soit prise en compte sa responsabilité sociale notamment au niveau de l'organisation de son travail ;<br/><br/>- en cours de mandat, d'un entretien annuel individuel avec sa hiérarchie afin de faire connaître ses besoins et attentes.<br/><br/>Chacun de ces entretiens fera l'objet d'un relevé de conclusions, lequel reprendra les éventuelles observations de l'intéressé et sera signé par les deux parties.<br/><br/>En cours de mandat, le délégué syndical aura accès aux actions de formation professionnelle au même titre et dans les mêmes conditions que les autres salariés.<br/><br/>A l'issue de son mandat de délégué syndical, l'intéressé bénéficie, si nécessaire, après concertation avec sa hiérarchie, d'une formation de nature à faciliter sa réadaptation ou sa réorientation professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Protection et déroulement de carrière du délégué syndical (Avenant no 62)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032802129",
                "cid": "KALIARTI000032801863",
                "num": "6 quater",
                "intOrdre": 2046820351,
                "content": "<p> Conformément aux articles L. 2142-1-1 du code du travail et suivant, chaque syndicat qui constitue, conformément à l'article L. 2142-1, une section syndicale au sein de l'entreprise ou de l'établissement d'au moins 50 salariés peut, s'il n'est pas représentatif dans l'entreprise ou l'établissement, désigner un représentant de la section pour le représenter au sein de l'entreprise ou de l'établissement. <br/><br/>Le représentant de la section syndicale exerce ses fonctions et bénéficie des mêmes prérogatives que le délégué syndical, à l'exception du pouvoir de négocier des accords collectifs et du nombre d'heures de délégation conformément aux dispositions légales. <br/><br/>En cas de modification légale, cette disposition deviendra caduque. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Représentant de la section syndicale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933341",
                "cid": "KALIARTI000028933341",
                "num": "7",
                "intOrdre": 2080374783,
                "content": "<p>1. Sauf cas de faute lourde imputable au salarié, la grève n'entraîne pas la rupture du contrat de travail et aucune sanction ne peut être prise pour fait de grève.<br/><br/>2. Tout mouvement de grève relatif au salaire et au contenu de la présente convention est subordonné au dépôt des revendications.<br/><br/>3. Il est interdit, en cas d'exercice du droit de grève, d'effectuer tout abattement sur un élément quelconque de la rémunération (salaires, primes, gratifications ou autres avantages) au-delà du prorata direct du temps d'absence.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit de grève (Modifié par avenants nos 4 et 41)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933343",
                "cid": "KALIARTI000028933343",
                "num": "8",
                "intOrdre": 2113929215,
                "content": "<p>L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise.<br/><br/>Les panneaux sont mis à la disposition de chaque section syndicale suivant des modalités fixées par accord avec le chef d'entreprise de telle façon que l'ensemble du personnel puisse y avoir accès.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Panneau d'affichage (Modifié par avenant no 41)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 757935402,
            "title": "Chapitre III Commissions paritaires. - Conciliation. - Arbitrage",
            "id": "KALISCTA000028933308",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933346",
                "cid": "KALIARTI000028933346",
                "num": "9",
                "intOrdre": 1073741823,
                "content": "<p align='left'>1. Il est institué une commission paritaire nationale comprenant en nombre égal des représentants des salariés et des représentants des employeurs désignés par les organisations nationales signataires de la présente convention.<br/>2. Cette commission a pour rôle de tenter de concilier les parties en cas de conflit du travail, notamment en cas de grève.<br/>3. Elle est compétente pour l'interprétation de la présente convention et peut, à tout moment, faire connaître son avis, notamment au vu des procès-verbaux qui lui sont transmis en vertu des articles 10 et 12.<br/>4. La présidence, dont la durée est limitée à 1 an, est assurée alternativement par le représentant d'un syndicat de salariés et par le représentant des employeurs. Le président est élu parmi les délégués des organisations nationales signataires de la présente convention.<br/>5. Un représentant du ministère de l'agriculture est invité à assister, à titre consultatif, aux réunions de la commission paritaire.<br/>6. En cas de conflit, la commission paritaire nationale est saisie par la partie la plus diligente, au moyen d'une lettre recommandée adressée à son président qui élit domicile au siège de l'organisation nationale qu'il représente.<br/>7. La commission convoquée par son président examine le différend dans un délai maximum de 1 mois à dater de la réception de la lettre recommandée.<br/>8. Lorsqu'il s'agit de résoudre un conflit collectif, et si la tentative de conciliation aboutit, la minute de l'accord, dûment signée des parties en présence, est déposée auprès de la section agricole de la DIRECCTE.<br/>9. Dans tous les cas, le procès-verbal de séance, établi par le secrétaire désigné par la commission, est remis à chacune des parties et communiqué au ministère de l'agriculture.<br/>10. La commission paritaire nationale peut charger des commissions locales de tenter de concilier les parties en ce qui concerne les différends pour lesquels, en raison de leur caractère, la conciliation semble pouvoir être plus facilement réalisée localement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire nationale (Modifié par avenants nos 40 et 41)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933348",
                "cid": "KALIARTI000028933348",
                "num": "10",
                "intOrdre": 1610612735,
                "content": "<p>1. Des commissions paritaires de conciliation peuvent être instituées à l'échelon local, départemental ou régional, notamment là où des conventions ou accords prévus à l'article 4 ont été signés.<br/>2. Chacune de ces commissions est composée et fonctionne dans des conditions identiques à celles de la commission paritaire nationale. Toute commission ainsi créée doit faire connaître son existence au ministère de l'agriculture et au président de la commission nationale qui en informe ses collègues.<br/>3. Ces commissions paritaires de conciliation sont compétentes, tant pour l'interprétation des accords signés à leur échelon, que pour tenter de concilier les parties en cas de conflit survenant dans le cadre de ces accords.<br/>4. Elles peuvent, en outre, être chargées par la commission nationale de tenter de résoudre, à l'intérieur de leur circonscription, d'autres conflits pour lesquels la conciliation paraît devoir être plus facilement réalisée à cet échelon.<br/>5. En cas de non-conciliation, le différend doit être porté, dans un délai maximum de 8 jours, devant la commission paritaire nationale qui l'examine dans le délai maximum indiqué à l'article précédent.<br/>6. Dans tous les cas, le procès-verbal relatant soit la non-conciliation et ses causes, soit l'accord intervenu, signé et déposé par les parties, est adressé dans les plus brefs délais à la commission paritaire nationale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commissions paritaires locales, départementales ou régionales de conciliation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933349",
                "cid": "KALIARTI000028933349",
                "num": "11",
                "intOrdre": 1879048191,
                "content": "<p>1. En cas de non-conciliation, le conflit peut être soumis soit à la médiation, soit, après accord entre les parties directement intéressées au conflit, à l'arbitrage.<br/>2. Dans cette hypothèse, le procès-verbal de non-conciliation rédigé en double original, dont l'un est remis au médiateur ou à l'arbitre, doit mentionner les points litigieux soumis à la médiation ou à l'arbitrage.<br/>3. L'arbitre appelé à statuer est choisi par accord écrit entre les parties.<br/>4. Les parties feront connaître à la commission paritaire nationale les résultats de la médiation ou de l'arbitrage.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Médiation. – Arbitrage"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 884257969,
            "title": "Chapitre IV Délégués du personnel, comité d'entreprise, CHSCT et comité de groupe",
            "id": "KALISCTA000028933309",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933354",
                "cid": "KALIARTI000028933354",
                "num": "12",
                "intOrdre": 1073741823,
                "content": "<p>1. Dans chaque entreprise occupant au moins 11 salariés, des délégués du personnel sont élus dans les conditions fixées par les articles L. 2311-1 et L. 2312-1 et suivants et R. 2312-1 et suivants du code du travail.<br/>2. Dans les entreprises dont le nombre de salariés est inférieur à 11 et supérieur à 6, un délégué du personnel peut être élu si 3 salariés au moins en font la demande.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégués du personnel (modifié par avenants n°40 et41)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933355",
                "cid": "KALIARTI000028933355",
                "num": "13",
                "intOrdre": 1610612735,
                "content": "<p align='left'>1. Dans les entreprises occupant au moins 50 salariés, doit être constitué un comité d'entreprise dans les conditions prévues par les articles L. 2321-1 et L. 2322-1 et suivants du code du travail.<br/>2. Le financement des activités du comité d'entreprise prévu à l'alinéa précédent est assuré par une dotation qui est fixée à 1 % du montant brut des salaires déclarés fiscalement.<br/>Le montant annuel de la subvention de fonctionnement est fixé conformément à l'article L. 2325-43 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comité d'entreprise (avenant n°7, modifié par avenants n°40 et 41)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933356",
                "cid": "KALIARTI000028933356",
                "num": "14",
                "intOrdre": 1879048191,
                "content": "<p align='left'>Les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail dans les entreprises d'au moins 50 salariés bénéficient de la formation prévue à l'article L. 4614-14, alinéa 1, aux conditions fixées aux premier et deuxième alinéas de l'article L. 2325-43 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail (avenant n°41)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933357",
                "cid": "KALIARTI000028933357",
                "num": "15",
                "intOrdre": 2013265919,
                "content": "<p align='left'>Les parties signataires conviennent d'appliquer les dispositions sur le comité de groupe de la loi n° 82-915 du 28 octobre 1982 relative au développement des institutions représentatives du personnel, dans les entreprises relevant de la convention collective nationale \"Cinq branches\" et leurs filiales telles que définies au 1 ci-dessous.</p><p align='center'>1. Définition du groupe</p><p align='left'>Le groupe est formé par une société appelée société dominante, les filiales de celle-ci au sens de l'article 354 de la loi n° 66-537 du 24 juillet 1966 sur les sociétés commerciales, et les sociétés dont la société dominante détient indirectement plus de la moitié du capital, dont le siège social est situé sur le territoire français.<br/>Font également partie du groupe :<br/>- les entreprises définies par l'article 355 de la loi du 24 juillet 1966 précitée ;<br/>- les entreprises rattachées à la loi n° 47-1775 du 10 septembre 1947 modifiée portant statut de la coopération ainsi que les autres groupements, dès lors qu'ils sont contrôlés de manière effective par la société dominante (unions de coopératives, SICA civiles, GIE...) ;<br/>- dont ledit comité d'entreprise a demandé et obtenu l'inclusion dans le groupe à l'exclusion de tout autre.</p><p align='center'>2. Rôle du comité de groupe</p><p align='left'>Le comité de groupe est une instance d'information et de dialogue sur les orientations du groupe.<br/>Le comité de groupe reçoit des informations sur l'activité, la situation financière, l'évolution de l'emploi dans le groupe et dans chacune des entreprises qui le composent. Il reçoit communication, lorsqu'ils existent, des comptes et du bilan consolidés ainsi que du rapport du commissaire aux comptes correspondant.<br/>Il est informé dans les domaines indiqués ci-dessus des perspectives du groupe.</p><p align='center'>3. Composition du comité de groupe</p><p align='left'>Le comité de groupe est composé :<br/>- du chef de l'entreprise dominante ou de son représentant assisté de deux personnes de son choix ;<br/>- de représentants du personnel des entreprises constituant un groupe et ayant un comité d'entreprise.<br/>Leur mode de désignation suit les dispositions des articles L. 2333-1 et suivants et R. 2332-1 du code du travail.</p><p align='center'>4. Fonctionnement du comité de groupe</p><p align='left'>Le président du comité de groupe est le chef de l'entreprise dominante ou son représentant.<br/>Le secrétaire est pris parmi les membres du comité de groupe ; il est désigné à la majorité des voix.<br/>Les réunions ont lieu au moins une fois par an sur convocation du président du comité qui arrête l'ordre du jour avec le secrétaire ; cet ordre du jour est communiqué aux membres 15 jours au moins avant la séance.<br/>Le temps passé par les représentants du personnel aux séances du comité de groupe leur est payé comme temps de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comité de groupe"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933359",
                "cid": "KALIARTI000028933359",
                "num": "16",
                "intOrdre": 2080374783,
                "content": "<p align='left'>A sa demande, le représentant élu bénéficie :<br/>- à l'entrée en fonctions, d'un entretien avec sa hiérarchie afin de lui permettre de se situer professionnellement et que soit prise en compte sa responsabilité sociale notamment au niveau de l'organisation de son travail ;<br/>- en cours de mandat, d'un entretien annuel individuel avec sa hiérarchie afin de faire connaître ses besoins et attentes.<br/>Chacun de ces entretiens fera l'objet d'un relevé de conclusions, lequel reprendra les éventuelles observations de l'intéressé et sera signé par les deux parties.<br/>En cours de mandat, le représentant élu aura accès aux actions de formation professionnelle au même titre et dans les mêmes conditions que les autres salariés.<br/>A l'issue de son mandat de représentant élu, l'intéressé bénéficie, si nécessaire, après concertation avec sa hiérarchie, d'une formation de nature à faciliter sa réadaptation ou sa réorientation professionnelle.<br/>Les dispositions du présent article ne concernent que les seuls représentants élus dans les instances suivantes : délégués du personnel, comité d'entreprise, comité d'hygiène, de sécurité et des conditions de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Protection et déroulement de carrière des représentants élus du personnel (avenant n°62)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1010580536,
            "title": "Chapitre V Classification, salaire et durée du travail",
            "id": "KALISCTA000028933310",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933402",
                "cid": "KALIARTI000028933402",
                "num": "17",
                "intOrdre": 1073741823,
                "content": "<p>La classification des emplois figure à l'annexe I de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Classification hiérarchique (Modifié par avenants nos 30, 40 et 41 et accord du 27 mars 2007)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933403",
                "cid": "KALIARTI000028933403",
                "num": "18",
                "intOrdre": 1610612735,
                "content": "<p align='left'>La branche professionnelle incite les entreprises à mettre en place une gestion prévisionnelle des emplois et des compétences (GPEC).<br/>Elle accompagnera cette démarche en mettant à la disposition des entreprises une méthodologie adaptée.<br/>Les entreprises aborderont le thème de la GPEC dans le cadre de la négociation annuelle obligatoire visée à l'article L. 2242-15 du code du travail ou, à défaut, dans le cadre d'une consultation avec les institutions représentatives du personnel.<br/>Les entreprises relevant de la présente convention collective s'engagent à informer leurs salariés les plus âgés des opportunités offertes par les différents dispositifs de fin de carrière.<br/>A cet effet, les partenaires sociaux rédigeront à leur intention une brochure explicative sur les divers dispositifs de fin de carrière.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise en place d'une gestion prévisionnelle des emplois et des compétences"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933404",
                "cid": "KALIARTI000028933404",
                "num": "19",
                "intOrdre": 1879048191,
                "content": "<p align='left'>1. Les salaires minimaux sont déterminés selon les dispositions prévues à l'annexe I de la présente convention.<br/>2. En outre, le personnel bénéficiera, au prorata des salaires versés pendant la période de référence de 12 mois, de la prime dite du 13e mois payée en fin ou en cours d'exercice. Cette prime prend la dénomination de prime du 12e lorsqu'elle est régulièrement répartie sur chaque paie et, dans ce cas, elle doit apparaître distinctement sur le bulletin de paie.</p><p align='left'>3. Il ne sera fait application des présentes dispositions qu'au personnel ayant, au sens de l'appartenance juridique à l'entreprise :</p><p align='left'>- soit une durée de présence continue de 6 mois ;</p><p align='left'>- soit une durée de présence discontinue de 6 mois dans les 12 mois précédant la rupture.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bases minimales de rémunération. – 13e mois (Avenant no 44 modifié par avenant no 91)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933405",
                "cid": "KALIARTI000028933405",
                "num": "19 bis",
                "intOrdre": 2013265919,
                "content": "<p align='left'>Tout salarié ayant au moins 1 an d'ancienneté dans l'entreprise bénéficiera d'un salaire mensuel garanti. Le salaire mensuel garanti correspond à un salaire calculé sur la base de 151,67 heures par mois, quel que soit l'horaire de l'entreprise, dès lors que l'horaire officiel est effectivement accompli.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaire mensuel garanti (Avenant no 14 modifié par l'avenant no 41)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933407",
                "cid": "KALIARTI000028933407",
                "num": "19 ter",
                "intOrdre": 2080374783,
                "content": "<p align='left'>Dès que l'augmentation de l'indice des prix de détail officiellement homologués par l'INSEE a dépassé de 5 % celui en vigueur au moment du dernier avenant de salaires, la commission mixte nationale est automatiquement convoquée dans le mois qui suit la publication du bulletin, afin d'étudier une modification des bases de rémunération.<br/>Chaque augmentation du salaire minimum de croissance entraîne la même réunion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modifications des bases de rémunération (Modifié par avenant no 41)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933408",
                "cid": "KALIARTI000028933408",
                "num": "20",
                "intOrdre": 2113929215,
                "content": "<p>A l'occasion du paiement du salaire, il est délivré à tout salarié un bulletin de paie établi conformément aux dispositions des articles R. 3243-1 et suivants du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bulletin de paie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933410",
                "cid": "KALIARTI000028933410",
                "num": "21",
                "intOrdre": 2130706431,
                "content": "<p align='left'>1. Les salaires étant établis sur la base de 35 heures par semaine, les parties conviennent, sans préjuger des dispositions légales concernant la durée et la répartition du travail applicables aux entreprises agricoles, de payer, à partir de la date d'entrée en vigueur de la présente convention, les heures supplémentaires sur la base du taux majoré de :<br/>- 25 % au-delà de 35 heures par semaine ;<br/>- 50 % au-delà de 43 heures par semaine.<br/>2. Il est également convenu que les salaires mensuels peuvent être établis en y incorporant les heures supplémentaires incluses dans l'horaire habituel de l'entreprise, aux taux majorés indiqués ci-dessus.<br/>3. Les accords visés à l'article 4 pourront fixer soit des modalités particulières de rémunération, soit des dérogations permanentes à l'horaire de travail, à l'égard des salariés effectuant des travaux préparatoires ou complémentaires devant être nécessairement exécutés en dehors de l'horaire habituel de l'entreprise.<br/>4. Les modalités relatives à la durée du travail et à son aménagement, autres que celles prévues dans ce chapitre, sont incorporées à l'annexe III de la présente convention intitulée \"Durée et aménagement du temps de travail\".</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Heures supplémentaires (Modifié par avenants nos 26 et 41)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933411",
                "cid": "KALIARTI000028933411",
                "num": "22",
                "intOrdre": 2139095039,
                "content": "<p align='left'>1. Les conventions ou accords visés à l'article 4 pourront déterminer, pour les salariés permanents, les périodes et les conditions dans lesquelles les heures effectuées au-delà des horaires normaux hebdomadaires en période de grands travaux seront compensées par une réduction d'horaire, en période de morte-saison, compte tenu des majorations légales de 25 % et 50 %.<br/>2. Ces conventions ou accords devront comporter la détermination des horaires normaux hebdomadaires ainsi que le salaire annuel garanti correspondant.<br/>3. Pour l'application du présent article, les décomptes d'heures supplémentaires s'établissent sur l'horaire hebdomadaire.<br/>4. Le calcul des heures supplémentaires à compenser s'effectuera en partant des horaires normaux appliqués dans l'entreprise :<br/>- le nombre d'heures supplémentaires effectuées jusqu'à 43 heures par semaine sera multiplié par 1,25 ;<br/>- le nombre d'heures supplémentaires effectuées au-delà de 43 heures par semaine sera multiplié par 1,50.<br/>5. Le total d'heures supplémentaires ainsi obtenu pendant la période de grands travaux sera restitué, sans diminution du salaire habituel, sous l'une ou l'autre des formes ci-après ou d'une combinaison de celles-ci :<br/>- diminution de l'horaire habituel de travail pendant le temps nécessaire à la récupération du nombre d'heures ;<br/>- arrêt généralisé du travail dans les entreprises pendant une période déterminée, notamment à l'occasion de fêtes (veilles, ponts, etc.) ;<br/>- congé supplémentaire réparti sur la période de morte-saison.</p>",
                "etat": "ABROGE",
                "surtitre": "Compensation entre périodes de grands travaux et périodes de morte-saison (Modifié par avenants nos 26 et 41)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032802132",
                "cid": "KALIARTI000028933413",
                "num": "23",
                "intOrdre": 2143289343,
                "content": "<p align='left'>1. Les conventions ou accords visés à l'article 4 préciseront les conditions applicables aux heures de nuit et des dimanches. <br/><br/>2. A défaut de compensation sous quelque forme que ce soit, le salaire de base des heures de nuit comprises entre 22 heures et 5 heures doit être majoré d'au moins 20 %. <br/><br/>Dans les entreprises prévoyant une majoration seulement égale à 20 % la plage des heures de nuit est élargie à 21 heures-6 heures. <br/><br/>Le salaire de base des heures effectuées les dimanches sera majoré d'au moins 50 %.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Heures de nuit et de dimanche "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933414",
                "cid": "KALIARTI000028933414",
                "num": "24",
                "intOrdre": 2145386495,
                "content": "<p align='left'>Après 3 ans d'ancienneté, le personnel bénéficiera d'une prime d'ancienneté de 3 % du salaire correspondant à son coefficient hiérarchique et augmentant de 1 % chaque année pour atteindre 10 %.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933415",
                "cid": "KALIARTI000028933415",
                "num": "25",
                "intOrdre": 2146435071,
                "content": "<p align='left'>1. Les conventions ou accords visés à l'article 4 pourront :<br/>a) Déterminer la valeur des avantages en nature éventuellement accordés aux salariés ;<br/>b) Prévoir l'attribution de diverses primes, notamment à l'occasion d'événements familiaux ;<br/>c) Fixer le montant d'indemnités complémentaires de celles prévues par la législation sociale en vigueur ainsi que la durée pendant laquelle ces indemnités seront versées au personnel permanent pour les cas d'accidents ou de maladies notamment lorsque ces accidents ou maladies surviennent par le fait ou à l'occasion du travail ;<br/>d) Accorder des primes ou gratifications, soit au titre de l'assiduité, soit en relation avec les résultats obtenus par l'entreprise.<br/>2. Lorsqu'il s'agira de travaux occasionnels, notamment lors d'un remplacement de courte durée, le salarié assurant certaines tâches d'un emploi de niveau supérieur au sien doit obtenir une indemnité proportionnelle aux services rendus dans ces tâches exceptionnelles.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avantages en nature. – Primes et indemnités diverses"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933416",
                "cid": "KALIARTI000028933416",
                "num": "26",
                "intOrdre": 2146959359,
                "content": "<p align='left'>L'attribution d'indemnités pour travaux pénibles, dangereux ou insalubres fera l'objet des conventions ou accords visés à l'article 4 qui détermineront les postes de travail devant en bénéficier.<br/>Pour l'attribution de ces indemnités, il devra être tenu compte des éléments suivants :<br/>- position normale de travail ;<br/>- risque de maladie ;<br/>- travail particulièrement salissant ;<br/>- travail pénible, dangereux ou insalubre ;<br/>- fourniture d'outillage personnel.<br/>Ces indemnités sont horaires et établies en pourcentage du salaire de base du salarié concerné ; elles doivent apparaître distinctement sur le bulletin de paie.<br/>Les modifications des conditions de travail entraînent la révision des accords.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travaux pénibles, dangereux, insalubres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933418",
                "cid": "KALIARTI000028933418",
                "num": "27",
                "intOrdre": 2147221503,
                "content": "<p align='left'>Pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les femmes et les hommes doit être assurée conformément aux dispositions de l'article L. 3221-2 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité de rémunération entre les femmes et les hommes (6) (Modifié par avenant no 41)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933419",
                "cid": "KALIARTI000028933419",
                "num": "28",
                "intOrdre": 2147352575,
                "content": "<p align='left'>Les taux de salaires applicables aux jeunes salariés de moins de 18 ans sont fixés comme suit par rapport aux salaires des adultes de même qualification professionnelle :<br/>- avant 17 ans : 20 % d'abattement ;<br/>- de 17 à 18 ans : 10 % d'abattement.<br/>L'abattement cesse d'être applicable après 6 mois de pratique professionnelle dans la branche d'activité dont il relève.<br/>Toutefois, les salaires des jeunes travailleurs doivent être égaux à ceux des adultes chaque fois qu'il y a égalité de travail et de rendement.<br/>A partir de 18 ans, les jeunes salariés sont rémunérés comme les adultes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaire des jeunes (Modifié par avenant no 44)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933420",
                "cid": "KALIARTI000028933420",
                "num": "29",
                "intOrdre": 2147418111,
                "content": "<p align='left'>Les accords d'entreprise devront contenir des mesures appropriées pour permettre aux personnes handicapées d'accéder ou de conserver un emploi correspondant à leur qualification ou de recevoir une qualification adaptée à leurs besoins.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travailleurs handicapés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933421",
                "cid": "KALIARTI000028933421",
                "num": "30",
                "intOrdre": 2147450879,
                "content": "<p align='left'>Les entreprises sont affiliées pour l'ensemble de leur personnel à un régime de retraite complémentaire conformément aux dispositions de la convention collective du 9 juillet 1968 modifiée généralisant la retraite complémentaire dans les coopératives et SICA.<br/>Les entreprises sont affiliées pour l'ensemble de leur personnel au régime de la CCPMA prévoyance ou à tout autre régime présentant des avantages au moins équivalents.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Retraite complémentaire. – Prévoyance (Modifié par avenant no 26)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1136903103,
            "title": "Chapitre VI Embauche. - Essai. - Contrat de travail",
            "id": "KALISCTA000028933311",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032802134",
                "cid": "KALIARTI000028933442",
                "num": "31",
                "intOrdre": 1073741823,
                "content": "<p align='left'>1. La direction décide du recrutement.<br/>2. Chaque embauche fait l'objet d'un contrat de travail ou d'une lettre d'engagement établi en double exemplaire et signé par les deux parties confirmant à l'intéressé sa fonction et son coefficient hiérarchique, sa rémunération horaire ou mensuelle, l'énumération des divers avantages et accessoires du salaire dont il peut bénéficier et la date de départ de son ancienneté, qui doit correspondre à celle de l'entrée dans l'entreprise.<br/>3. Toutefois, lorsqu'il s'agit d'un salarié provenant d'autres organismes agricoles, un accord entre les parties, au moment de l'embauche, pourra faire bénéficier l'intéressé de l'ancienneté acquise dans ses emplois précédents.<br/>4. L'un des exemplaires du contrat est remis au salarié.</p><p align='left'>5. Compte tenu de l'évolution des nouvelles technologies, les entreprises sont invitées à utiliser les moyens de communication numériques afin d'y consolider et de mettre à disposition des salariés l'ensemble des textes conventionnels applicables dans l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Embauche et contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933443",
                "cid": "KALIARTI000028933443",
                "num": "32",
                "intOrdre": 1610612735,
                "content": "<p align='center'>Durée de la période d'essai </p><p align='left'>1. La durée de la période d'essai du contrat à durée indéterminée est fixée à :<br/>- 2 mois pour le personnel ouvriers/employés ;<br/>- 3 mois pour les techniciens/agents de maîtrise ;<br/>- 4 mois pour les cadres et ingénieurs.<br/>2. Cependant, lorsqu'il s'agit d'un salarié provenant d'autres organismes agricoles, la période d'essai pourra être réduite ou supprimée par accord des parties.</p><p align='center'>Résiliation de la période d'essai</p><p align='left'>La période d'essai peut être résiliée :<br/>Par l'employeur, avec un délai de prévenance de :<br/>- 24 heures jusqu'à 8 jours de présence ;<br/>- 48 heures entre 8 jours et 1 mois de présence ;<br/>- 2 semaines entre 1 mois et 3 mois de présence ;<br/>- 1 mois après 3 mois de présence.<br/>Par le salarié, avec un délai de prévenance de :<br/>- 24 heures en deçà de 8 jours de présence ;<br/>- 48 heures au-delà de 8 jours de présence.</p><p align='center'>Renouvellement de la période d'essai</p><p align='left'>Lorsque la période d'essai arrive à sa fin, il est possible de prévoir, d'un commun accord, son renouvellement comme suit :<br/>- 1 mois pour le personnel ouvriers/employés ;<br/>- 3 mois pour les techniciens/agents de maîtrise ;<br/>- 4 mois pour les cadres et ingénieurs.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai (Modifié par avenant no 115)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933444",
                "cid": "KALIARTI000028933444",
                "num": "33",
                "intOrdre": 1879048191,
                "content": "<p align='left'>Les contrats de travail à temps partiel sont régis par les dispositions prévues aux articles L. 3123-1 et suivants du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail à temps partiel (Avenant no 41)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1263225670,
            "title": "Chapitre VII Cessation du contrat de travail",
            "id": "KALISCTA000028933312",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933445",
                "cid": "KALIARTI000028933445",
                "num": "34",
                "intOrdre": 1073741823,
                "content": "<p align='left'>Sauf en cas de faute grave ou de faute lourde imputable au salarié, il est accordé :<br/>- au personnel d'exécution ayant moins de 6 mois d'ancienneté : un préavis de 1 semaine ;<br/>- au personnel d'exécution ayant de 6 mois à 2 ans d'ancienneté : un préavis de 1 mois ;<br/>- au personnel d'exécution ayant plus de 2 ans d'ancienneté : un préavis de 2 mois ;<br/>- aux agents de maîtrise, techniciens et cadres : un préavis de 3 mois.<br/>En cas de démission d'un salarié, celui-ci est tenu de respecter les mêmes délais de préavis.<br/>Tout licenciement doit être signifié par lettre recommandée avec avis de réception. La date de présentation de la lettre fixe le point de départ du préavis.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Licenciement. – Démission. – Préavis (Modifié par avenants nos 14 et 26)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933446",
                "cid": "KALIARTI000028933446",
                "num": "35",
                "intOrdre": 1610612735,
                "content": "<p align='left'>1. Pendant la période de préavis, qu'il s'agisse d'un licenciement ou d'une démission, les salariés sont autorisés pour rechercher un nouvel emploi à s'absenter 2 heures par jour dans la limite de :<br/>- 48 heures si le préavis est de 1 mois ;<br/>- 60 heures si le préavis est de 2 mois ;<br/>- 75 heures si le préavis est de 3 mois.<br/>2. Ces absences sont fixées d'un commun accord entre l'employeur et l'intéressé, en tenant compte, dans la mesure du possible, des heures d'ouverture de Pôle emploi. En cas de désaccord, elles sont prises un jour au gré de l'employeur, un jour au gré du salarié.<br/>3. Ces heures d'absence peuvent, en cas de besoin et à la demande de l'intéressé, compte tenu des nécessités du service, être bloquées en une ou plusieurs fois.<br/>4. Ces heures d'absence sont obligatoirement payées au salarié congédié. Toutefois, le salarié ayant trouvé un emploi ne peut, à partir de ce moment, se prévaloir de ces dispositions.<br/>Indépendamment du certificat de travail, obligatoirement remis au salarié à l'expiration du contrat, l'employeur lui délivre, sur sa demande, dès l'ouverture du préavis, une attestation indiquant sa qualification et la date de cessation de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Absences pour recherche d'un nouvel emploi (Modifié par avenant no 25)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933447",
                "cid": "KALIARTI000028933447",
                "num": "36",
                "intOrdre": 1879048191,
                "content": "<p align='left'>En cas de licenciement collectif envisagé, les garanties et conditions d'application sont celles de la convention collective sur la sécurité de l'emploi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Licenciement collectif (Modifié par avenants nos 7 et 40)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933448",
                "cid": "KALIARTI000028933448",
                "num": "37",
                "intOrdre": 2013265919,
                "content": "<p align='left'>Indépendamment des conditions de préavis, tout salarié licencié ayant au moins 1 an de présence effective dans l'entreprise percevra une indemnité calculée comme suit :</p><p align='left'>- 1/5 de mois de salaire par année d'ancienneté ;<br/>- majoré de 2/15 de mois de salaire par année d'ancienneté, au-delà de 8 ans.<br/>Cette indemnité n'est pas due en cas de licenciement pour faute grave ou lourde.<br/>L'indemnité de licenciement ne dispense pas l'employeur du versement de la prime du 13e mois prévue au 2 de l'article 19, due au prorata du temps écoulé à la date de rupture du contrat.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de licenciement (Modifié par avenant no 116)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933449",
                "cid": "KALIARTI000028933449",
                "num": "38",
                "intOrdre": 2080374783,
                "content": "<p align='center'>1. Indemnité de mise à la retraite<br/>\nA. - Salarié ayant plus de 2 ans d'ancienneté et moins de 10 ans</p><p align='left'>Lors de sa mise à la retraite, le salarié justifiant de 2 ans d'ancienneté dans l'entreprise et moins de 10 ans d'ancienneté dans l'entreprise a droit, sous réserve de dispositions plus favorables en matière d'indemnité de mise à la retraite prévues par un accord collectif ou un contrat de travail, au versement d'une indemnité égale à 1/10 de mois de salaire par année de service dans l'entreprise.</p><p align='center'>B. - Salarié ayant 10 ans et plus d'ancienneté</p><p align='left'>Lors de sa mise à la retraite, le salarié justifiant d'au moins 10 ans d'ancienneté dans l'entreprise a droit, sous réserve de dispositions plus favorables en matière d'indemnité de mise à la retraite prévues par un accord collectif ou un contrat de travail, au versement d'une indemnité calculée comme suit :</p><p align='left'>- soit 2/12 de la rémunération globale des 12 derniers mois précédant son départ ;<br/>\n- soit 1/10 de mois de salaire par année de service dans l'entreprise plus 1/15 de mois de salaire par année de service au-delà de 10 ans.</p><p align='left'>L'indemnité la plus favorable pour le salarié sera retenue.</p><p align='left'>Le salaire à prendre en considération pour le calcul de l'indemnité est le 1/12 de la rémunération des 12 derniers mois précédant le départ à la retraite ou, selon la formule la plus avantageuse pour le salarié, 1/3 des 3 derniers mois, étant entendu que dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aura été versée au salarié pendant cette période ne sera prise en compte que dans la limite d'un montant calculé pro rata temporis.</p><p align='left'>Le temps de présence est décompté du jour d'entrée au service de l'entreprise, période d'essai comprise. Les fractions d'années sont décomptées par douzièmes, toute fraction de mois équivalant à 1 mois entier.</p><p align='center'>2. Indemnité de départ à la retraite<br/>\nA. - Salarié ayant plus de 2 ans d'ancienneté et moins de 10 ans</p><p align='left'>Lors de son départ à la retraite, le salarié justifiant de 2 ans d'ancienneté dans l'entreprise et moins de 10 ans d'ancienneté dans l'entreprise a droit, sous réserve de dispositions plus favorables en matière d'indemnité de départ à la retraite prévues par un accord collectif ou un contrat de travail, au versement d'une indemnité calculée dans les mêmes conditions qu'en cas de mise à la retraite (cf. 1. A ci-dessus).</p><p align='center'>B. - Salarié ayant 10 ans et plus d'ancienneté</p><p align='left'>Lors de son départ à la retraite, le salarié justifiant de 10 ans d'ancienneté dans l'entreprise a droit, sous réserve de dispositions plus favorables en matière d'indemnité de départ à la retraite prévues par un accord collectif ou un contrat de travail, au versement d'une indemnité calculée dans les mêmes conditions qu'en cas de mise à la retraite.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de mise à la retraite et indemnité de départ à la retraite (Modifié par avenant no 102)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1389548237,
            "title": "Chapitre VIII Suspension du contrat. - Réintégration",
            "id": "KALISCTA000028933313",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933450",
                "cid": "KALIARTI000028933450",
                "num": "39",
                "intOrdre": 1073741823,
                "content": "<p align='left'>Tout salarié ou apprenti âgé de 16 à 25 ans bénéficie, dans le but exclusif de participer à la journée d'appel de préparation à la défense nationale, d'une autorisation d'absence exceptionnelle de 1 jour.<br/>Cette absence n'entraîne pas de réduction de la rémunération et est assimilée à une période de travail effectif pour la détermination du congé annuel.<br/>La participation du salarié à des activités militaires dans la réserve s'effectue dans les conditions législatives et réglementaires en vigueur (loi n° 99-894 du 22 octobre 1999 portant organisation de la réserve militaire et du service de défense nationale).<br/>Le réserviste peut s'absenter de son poste de travail dans la limite de 5 jours ouvrés par année civile au titre de ses activités militaires, sous réserve de prévenir l'employeur de son absence 1 mois au moins à l'avance.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Obligations militaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933451",
                "cid": "KALIARTI000028933451",
                "num": "40",
                "intOrdre": 1610612735,
                "content": "<p align='left'>Les salariées ne peuvent être occupées pendant une période de 8 semaines au total avant et après leur accouchement. Il est interdit d'employer des femmes dans les 6 semaines qui suivent l'accouchement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Interdiction d'emploi des femmes avant et après l'accouchement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933452",
                "cid": "KALIARTI000028933452",
                "num": "41",
                "intOrdre": 1879048191,
                "content": "<p align='left'>1. Les conditions dans lesquelles le contrat de travail est suspendu en cas de maternité ou d'adoption sont régies par les articles L. 1225-17 et suivants et les articles L. 1225-37 et suivants du code du travail.<br/>2. Pendant 1 année à compter du jour de la naissance, les mères allaitant leurs enfants disposent à cet effet de 1 heure par jour durant les heures de travail. Cette heure est indépendante des repos prévus à l'article L. 1225-30 du code du travail.<br/>3. Une allocation journalière sera versée à la salariée qui cesse de travailler pendant le congé légal de maternité. Cette allocation assurera, y compris les indemnités versées par la MSA, des ressources équivalentes au salaire mensuel net de l'intéressée, salaire de base + ancienneté, correspondant à l'horaire normal de la salariée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suspension du travail en cas de grossesse et maternité (Modifié par avenants nos 14, 26, 41 et 44)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933453",
                "cid": "KALIARTI000028933453",
                "num": "42",
                "intOrdre": 2013265919,
                "content": "<p align='left'>1. Les absences justifiées par incapacité résultant de maladies ou accidents et dont l'employeur a été avisé dans les 48 heures, sauf cas de force majeure par une notification écrite de l'intéressé à laquelle est joint un certificat médical indiquant la durée de l'absence, ne constituent pas un motif de rupture du contrat de travail, mais une simple suspension de celui-ci. L'employeur a la faculté de faire procéder, par le médecin de l'entreprise, à une contre-visite du salarié malade ou accidenté. En cas de désaccord entre le médecin traitant et le médecin de l'entreprise, ceux-ci désignent un tiers médecin qui décide en dernier ressort.<br/>2. L'employeur ne pourra pas procéder au licenciement du salarié absent pendant une période totale de suspension du contrat de travail de 1 an, pour une même maladie ou un même accident non professionnel. Cette durée de 1 an est calculée sur une période de 5 ans qui court à compter du premier jour de la maladie ou de l'accident.<br/>Cette durée est portée à 2 ans s'il s'agit d'un accident du travail ou d'une maladie professionnelle survenu dans une autre entreprise, ou d'un accident de trajet dans les conditions prévues par la loi.<br/>Passés ces délais et dans la mesure où l'absence du salarié entraîne une perturbation dans le fonctionnement de l'entreprise nécessitant son remplacement définitif, une procédure de licenciement pourra être engagée conformément aux dispositions législatives et réglementaires.<br/>3. Si l'absence est due à un accident du travail ou à une maladie professionnelle survenue dans l'entreprise, le contrat de travail du salarié est suspendu pendant la durée de l'arrêt de travail provoqué par l'accident ou la maladie ainsi que, le cas échéant, pendant le délai d'attente et la durée du stage de réadaptation, de rééducation ou de formation professionnelle que, conformément à l'avis de la commission mentionnée à l'article L. 5213-2 du code du travail, doit suivre l'intéressé.<br/>Au cours des périodes de suspension, l'employeur ne peut résilier le contrat de travail à durée indéterminée que s'il justifie soit d'une faute grave de l'intéressé, soit de l'impossibilité où il se trouve, pour un motif non lié à l'accident ou à la maladie, de maintenir ledit contrat.<br/>Si le salarié est déclaré par le médecin du travail inapte à reprendre, à l'issue des périodes de suspension, l'emploi qu'il occupait précédemment, l'employeur est tenu de lui proposer, compte tenu des conclusions écrites du médecin du travail et des indications qu'il formule sur l'aptitude du salarié à exercer l'une des tâches existant dans l'entreprise et après avis des délégués du personnel, un autre emploi approprié à ses capacités et aussi comparable que possible à l'emploi précédemment occupé, au besoin par la mise en œuvre de mesures telles que mutations, transformations de postes ou aménagement du temps de travail.<br/>S'il ne peut proposer un autre emploi, l'employeur est tenu de faire connaître par écrit les motifs qui s'opposent au reclassement. L'employeur ne peut prononcer le licenciement que s'il justifie soit de l'impossibilité où il se trouve de proposer un emploi dans les conditions prévues ci-dessus, soit du refus par le salarié de l'emploi proposé dans ces conditions. S'il prononce le licenciement, l'employeur doit respecter la procédure prévue en cas de résiliation du contrat de travail à l'initiative de l'employeur.<br/>4. En cas de maladie ou d'accident, dûment constaté par certificat médical et entraînant l'arrêt complet du travail, le salarié bénéficiera d'une allocation journalière, à condition :</p><p align='left'>- d'avoir au moins 1 année d'ancienneté dans l'entreprise au jour de l'arrêt du travail, sauf en cas d'accident du travail ou d'accident du trajet relevant de la législation sur les accidents du travail ;<br/>- de percevoir les indemnités journalières de la MSA et des différentes caisses d'accident du travail et d'en présenter les feuilles de prestations.<br/>En cas d'arrêts successifs, les conditions d'ouverture des droits doivent être remplies à l'occasion de chaque absence, sauf en cas de prolongation ou rechute reconnue comme telle par certificat médical.<br/>5. Les allocations journalières seront dues :<br/>- dès le premier jour en cas d'accident du travail ou d'accident de trajet ;<br/>- après une période de franchise de 3 jours en cas de maladie ou d'accident.<br/>6. Les allocations journalières assureront, y compris les indemnités versées soit par la MSA, soit par tout autre régime de prévoyance, des ressources à calculer comme suit :</p><p align='left'>- accident du travail et accident de trajet relevant de la législation sur les accidents du travail : la totalité du salaire de référence du 1er au 90e jour suivant l'arrêt de travail ;<br/>- maladie ou accident : la totalité du salaire de référence du 4e au 90e jour suivant l'arrêt de travail.<br/>Le salaire auquel il est fait référence est le salaire mensuel net de base de l'intéressé + ancienneté, correspondant à l'horaire normal du salarié.<br/>7. Pour le calcul de la période non indemnisée, on considère qu'une journée équivaut à 1/26 de mois.<br/>L'indemnisation de la maladie se traduisant par un accroissement des charges de l'entreprise, il pourra être institué, dans le cadre d'un accord d'entreprise prévu à l'article 4 de la convention collective, une clause de sauvegarde afin de limiter les effets d'une augmentation de l'absentéisme au cours d'une période annuelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maladies et accidents (Modifié par avenants nos 14 et 41)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933454",
                "cid": "KALIARTI000028933454",
                "num": "43",
                "intOrdre": 2080374783,
                "content": "<p align='left'>1. Les absences dues à un cas fortuit dûment constaté et portées dès que possible à la connaissance de l'employeur, tel qu'incendie du domicile, décès, accident ou maladie grave du conjoint, d'un ascendant ou d'un descendant, n'entraînent pas la rupture du contrat de travail pourvu que la durée de l'absence soit en rapport avec l'événement qui l'a motivée.<br/>2. Lorsque le salarié aura reçu de son employeur l'autorisation de s'absenter, cette absence n'aura aucune incidence financière sur la rémunération de base de l'intéressé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Absences exceptionnelles (Modifié par avenant no 14)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1515870804,
            "title": "Chapitre IX Jours fériés. - Congés annuels. - Congés spéciaux. - Congés sans solde",
            "id": "KALISCTA000028933314",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032802136",
                "cid": "KALIARTI000028933455",
                "num": "44",
                "intOrdre": 1073741823,
                "content": "<p>1. Chaque année, en plus des congés annuels payés définis à l'article suivant et du 1er Mai, tous les jours fériés légaux sont chômés et payés.<br/>2. Les conventions ou accords visés à l'article 4 pourront déterminer les jours de fête locales ou traditionnelles qui seront chômés et payés.<br/>3. Ces mêmes conventions ou accords détermineront dans quelles conditions pourra avoir lieu la récupération des jours fériés autres que légaux ou de fêtes locales ou traditionnelles, qu'ils soient payés ou non.<br/>4. Le salarié appelé à travailler l'un des jours fériés payés bénéficiera, en plus du salaire, de la majoration de 50 % prévue pour le dimanche. Il se verra attribuer de plus, s'il le demande, un repos compensateur non rémunéré.</p><p>5. Lorsque le jour férié tombe un dimanche ou lorsque 2 jours fériés tombent le même jour, les majorations ne se cumulent pas. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Jours fériés chômés. – Récupération "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032802138",
                "cid": "KALIARTI000028933456",
                "num": "45",
                "intOrdre": 1610612735,
                "content": "<p align='left'>1. La durée des congés payés annuels est fixée à raison de 2 jours et demi ouvrables par mois de travail, effectif ou assimilé, accompli chez un même employeur au cours de la période de référence, sans que la durée totale du congé exigible puisse excéder 30 jours ouvrables.<br/>2. Conformément aux articles L. 3141-17 à L. 3141-20 du code du travail et à défaut de dispositions particulières, les jours résultant de la cinquième semaine ne peuvent être accolés au congé principal. Ils se décomptent en 6 jours ouvrables et peuvent être accordés en une seule ou plusieurs fois, notamment sous forme de jours séparés.<br/>3. La période des congés payés s'étend du 1er mai au 31 octobre de chaque année, sous réserve des dispositions du présent article.<br/>4. En cas de congés par roulement, l'ordre des départs est établi par l'employeur, après avis des délégués du personnel par catégorie, compte tenu de la situation de famille des bénéficiaires et de leur ancienneté dans l'entreprise.<br/>5. Lorsque les conjoints mariés ou pacsés travaillent tous les deux dans la même entreprise, il ne peut leur être imposé de prendre leur congé séparément. <br/>6. Lorsque le nombre de jours ouvrables de congés payés n'est pas un nombre entier, la durée de ce congé est arrondie au nombre entier de jours immédiatement supérieur.<br/>7. Le salarié en congés payés, rappelé par l'employeur, aura droit à une prolongation du congé égale à ses délais de route.<br/>Les frais de voyage occasionnés le cas échéant au salarié pour ce rappel lui seront remboursés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et période des congés payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032802140",
                "cid": "KALIARTI000032801943",
                "num": "45 bis",
                "intOrdre": 1744830463,
                "content": "<p> Un salarié peut, sur sa demande et en accord avec l'employeur, renoncer anonymement et sans contrepartie à tout ou partie de ses jours de repos non pris, qu'ils aient été affectés ou non sur un compte épargne-temps, au bénéfice d'un autre salarié de l'entreprise qui assume la charge d'un enfant âgé de moins de 20 ans atteint d'une maladie, d'un handicap ou victime d'un accident d'une particulière gravité rendant indispensables une présence soutenue et des soins contraignants. Le congé annuel ne peut être cédé que pour sa durée excédant 24 jours ouvrables. <br/><br/>Les entreprises sont incitées à négocier un accord collectif d'entreprise fixant les modalités du don de jour de repos à un parent d'enfant gravement malade, et ce conformément aux articles L. 1225-65-1 et L. 1225-65-2 du code du travail. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": " Don de jour de repos à un parent d'enfant gravement malade "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933457",
                "cid": "KALIARTI000028933457",
                "num": "46",
                "intOrdre": 1879048191,
                "content": "<p align='left'>1. Tout salarié peut prendre 4 semaines consécutives de congés au cours de la période de congés payés définie à l'article 45. En cas de fractionnement au cours de cette période, après accord du salarié, une fraction doit être d'au moins 12 jours ouvrables continus, compris entre 2 jours de repos hebdomadaires.<br/>2. Sauf accord plus favorable conclu conformément à l'article L. 3141-19 du code du travail, le salarié prenant une fraction de ses congés en dehors de la période précitée aura droit à un complément de :</p><p align='left'>- 2 jours ouvrables si le nombre de ces jours est au moins égal à 6 ;<br/>- 1 jour seulement lorsque ce nombre est compris entre 3 et 5 jours.<br/>3. Des dispositions différentes de celles prévues aux paragraphes précédents peuvent être apportées, soit par accord collectif d'entreprise, soit par accord individuel du salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fractionnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933458",
                "cid": "KALIARTI000028933458",
                "num": "47",
                "intOrdre": 2013265919,
                "content": "<p align='left'>La durée des congés payés est augmentée à raison d'un jour ouvrable après 20 ans de service, continus ou non dans l'entreprise, de 2 jours après 25 ans, de 3 jours après 30 ans.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933459",
                "cid": "KALIARTI000028933459",
                "num": "48",
                "intOrdre": 2080374783,
                "content": "<p align='left'>Même s'ils n'ont pas 1 an de présence dans l'entreprise, les jeunes travailleurs âgés de moins de 21 ans au 30 avril de l'année précédente ont droit, s'ils le demandent, au congé de 30 jours ouvrables. Toutefois, ils ne pourront exiger aucune indemnité de congés payés pour les journées de vacances dont ils réclament le bénéfice en plus de celles qu'ils ont acquises à raison du travail accompli dans l'entreprise au cours de la période de référence.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congé des jeunes travailleurs (Modifié par avenant no 41)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933460",
                "cid": "KALIARTI000028933460",
                "num": "49",
                "intOrdre": 2113929215,
                "content": "<p align='left'>1. Les femmes salariées âgées de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours de congés payés supplémentaires par enfant à charge ; ce congé supplémentaire est réduit à 1 journée par enfant si le droit au congé principal n'excède pas 6 jours.<br/>2. Est réputé à charge l'enfant qui vit au foyer et est âgé de moins de 16 ans au 30 avril de l'année en cours ainsi que l'enfant handicapé de 16 ans et plus, reconnu comme tel conformément aux dispositions du code de la santé publique.<br/>3. Les femmes de plus de 21 ans et ayant au moins 5 enfants à charge ont droit :</p><p align='left'>- après 15 ans d'ancienneté, à 1 jour de congé supplémentaire pour le 5e enfant et à 2 jours pour chacun des suivants ;<br/>- après 20 ans d'ancienneté, à 2 jours de congés supplémentaires pour le 5e enfant et chacun des suivants.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés supplémentaires des mères de famille (Modifié par avenants nos 7, 25 et 26)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933461",
                "cid": "KALIARTI000028933461",
                "num": "50",
                "intOrdre": 2130706431,
                "content": "<p align='left'>1. L'indemnité de congés est égale à 1/10 de la rémunération globale, 13e mois et prime de fin d'année exclus, perçue par le salarié au cours de la période prise en considération pour l'appréciation de son droit aux congés.<br/>2. Toutefois, cette indemnité ne peut être inférieure au montant de la rémunération qui aurait été perçue pendant la période de congés si le salarié avait continué à travailler, cette rémunération étant calculée à raison, tout à la fois, du salaire gagné pendant la période précédant le congé et de la durée du travail effectif du salarié.<br/>3. Chaque jour de congés payés supplémentaires donne lieu à l'attribution d'une indemnité égale au quotient de l'indemnité afférente au congé principal par le nombre de jours compris dans ce congé.<br/>4. Au cas où le bénéficiaire viendrait à décéder, l'indemnité de congés est versée aux ayants droit.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de congés payés (Modifié par avenants nos 37 et 41)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933462",
                "cid": "KALIARTI000028933462",
                "num": "51",
                "intOrdre": 2139095039,
                "content": "<p align='left'>1. Tout chef de famille salarié a droit à un congé supplémentaire à l'occasion de chaque naissance survenue au foyer.<br/>2. La durée de ce congé est fixée à 3 jours. Après entente entre l'employeur et le bénéficiaire, ces 3 jours peuvent ne pas être consécutifs mais doivent être inclus dans une période de 15 jours entourant la date de naissance.<br/>3. La rémunération de ces 3 jours est égale au salaire qui serait perçu par l'intéressé pour une période égale de travail à la même époque.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congé de naissance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032802142",
                "cid": "KALIARTI000032801979",
                "num": "51 bis",
                "intOrdre": 2141192191,
                "content": "<p> Conformément aux articles L. 1225-35 et suivants du code du travail, après la naissance de l'enfant et dans un délai de 4 mois sauf dérogations prévues à l'article D. 1225-8 du code du travail, le père salarié ainsi que, le cas échéant, le conjoint salarié de la mère ou la personne salariée liée à elle par un pacte civil de solidarité ou vivant maritalement avec elle bénéficient d'un congé de paternité et d'accueil de l'enfant de 11 jours consécutifs ou de dix-huit jours consécutifs en cas de naissances multiples. <br/><br/>En cas de modification légale, cette disposition deviendra caduque. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congé de paternité "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032802144",
                "cid": "KALIARTI000028933463",
                "num": "52",
                "intOrdre": 2143289343,
                "content": "<p align='left'>A l'occasion des circonstances de famille ci-après indiquées, il est accordé au salarié des congés payés ne donnant pas lieu à récupération : <br/><br/>- 4 jours ouvrables pour le mariage ou le Pacs du salarié, congé porté à 6 jours ouvrables pour le mariage du salarié ayant 2 ans de présence ; <br/><br/>- 1 jour ouvrable pour le mariage d'un enfant ; <br/><br/>- 5 jours ouvrables consécutifs ou non pour le décès du conjoint ou partenaire du Pacs ; <br/><br/>- 2 jours ouvrables pour le décès des ascendants et beaux-parents, des descendants et de leur conjoint, 1 jour ouvrable pour le décès des frères et sœurs.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": " Congés exceptionnels pour événements familiaux "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028933464",
                "cid": "KALIARTI000028933464",
                "num": "53",
                "intOrdre": 2145386495,
                "content": "<p>Pour les cas exceptionnels et motivés, les salariés peuvent obtenir, avec l'accord de l'employeur, un congé sans solde, à condition que le bénéficiaire n'exerce pas d'activité salariée pendant cette période. Le contrat de travail étant suspendu mais non rompu, l'intéressé est rétabli, lors de son retour, dans la situation qu'il avait au moment de son départ. La période d'absence n'est pas prise en considération pour le calcul de l'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congé sans solde"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1642193371,
            "title": "Chapitre X Dispositions particulières aux femmes et aux jeunes",
            "id": "KALISCTA000028933316",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028935470",
                "cid": "KALIARTI000028935470",
                "num": "54",
                "intOrdre": 1073741823,
                "content": "<p align='left'>Les jeunes travailleurs ou apprentis âgés de moins de 18 ans ne peuvent être employés à aucun travail entre 21 heures et 6 heures.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail de nuit (Modifié par avenants nos 25, 41 et 44)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028935471",
                "cid": "KALIARTI000028935471",
                "num": "55",
                "intOrdre": 1610612735,
                "content": "<p>Outre les dispositions législatives et réglementaires applicables en matière de durée journalière du travail, la durée minimale de repos de nuit des jeunes travailleurs ou apprentis ne peut être inférieure à 12 heures.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Repos. – Récupération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028935479",
                "cid": "KALIARTI000028935479",
                "num": "56",
                "intOrdre": 1879048191,
                "content": "<p align='left'>1. Les vestiaires, les douches, les lavabos, les toilettes à usage féminin sont disposés indépendamment de ceux utilisés par les hommes.<br/>2. En liaison avec les délégués du personnel, les chefs d'entreprise occupant du personnel féminin doivent s'efforcer de mettre, pendant les périodes de repos prévues, un local à la disposition des mères allaitant leur enfant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions particulières aux femmes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1768515938,
            "title": "Chapitre XI Apprentissage",
            "id": "KALISCTA000028933317",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028935723",
                "cid": "KALIARTI000028935723",
                "num": "57",
                "intOrdre": 1073741823,
                "content": "<p align='left'>1. On désigne par \"apprenti\" celui ou celle qui est lié à l'entreprise par un contrat d'apprentissage établi conformément aux dispositions des articles L. 6222-1 et suivants et R. 6222-2 et suivants du code du travail.<br/>2. Des contrats-types peuvent être établis sur le plan régional, départemental ou local.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contrat d'apprentissage (Modifié par avenant no 44)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028935725",
                "cid": "KALIARTI000028935725",
                "num": "58",
                "intOrdre": 1610612735,
                "content": "<p>1. Les conditions de l'apprentissage sont déterminées pour chacune des catégories professionnelles par des commissions paritaires composées de chefs d'entreprise et de salariés compétents et qualifiés en matière d'apprentissage.<br/>2. Ces commissions sont constituées, selon le cas, sur le plan national, départemental ou local, et comprennent des représentants des organisations nationales signataires de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions de l'apprentissage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028935726",
                "cid": "KALIARTI000028935726",
                "num": "59",
                "intOrdre": 1879048191,
                "content": "<p align='left'>Au cours de l'apprentissage, le souci de la formation à donner à l'apprenti doit passer avant le souci de la production. Les apprentis peuvent cependant effectuer des travaux utilisables sous réserve que ceux-ci soient utiles à l'accroissement de leurs connaissances et soient sélectionnés selon une progression minutieuse.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Sélection progressive des travaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028935757",
                "cid": "KALIARTI000028935757",
                "num": "60",
                "intOrdre": 2013265919,
                "content": "<p align='left'>Le temps consacré par l'apprenti aux enseignements et activités pédagogiques est compris dans l'horaire de travail. Pour le reste du temps et dans la limite de l'horaire de travail applicable dans l'entreprise, l'apprenti est tenu d'effectuer le travail qui lui est confié par l'employeur. Ce travail doit être en relation directe avec la profession prévue au contrat.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Cours professionnels"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1894838505,
            "title": "Chapitre XII Dispositiond finales",
            "id": "KALISCTA000028933320",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028935935",
                "cid": "KALIARTI000028935935",
                "num": "61",
                "intOrdre": 1073741823,
                "content": "<p>Tout syndicat professionnel qui n'est pas signataire de la présente convention peut y adhérer ultérieurement dans les conditions prévues par la loi. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésions ultérieures"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2021161076,
            "title": "Annexes",
            "id": "KALISCTA000028936986",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Annexe I. – Classification. – Rémunération",
                "id": "KALISCTA000028936987",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028936988",
                    "cid": "KALIARTI000028936988",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p><br/>Accord du 27 mars 2007 portant classification des emplois et ses annexes.<br/><br/>Avenant no 117 du 2 février 2011 portant revalorisation des RAG 2011.<br/><br/>Avenant no 118 du 23 mars 2012 portant revalorisation des RAG 2012.<br/><br/>Avenant no 119 du 11 juin 2013 portant revalorisation des RAG 2013.<br/><br/>Avenant no 120 du 14 novembre 2013 remplaçant les avenants no 91 du 29 octobre 2001 et no 109 du 1er février 2007 portant création et modalités de fonctionnement de la RAG.</p><p align='center'><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Annexe II. – Dialogue social",
                "id": "KALISCTA000028936989",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028936990",
                    "cid": "KALIARTI000028936990",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Tableau des fonctions syndicales et professionnelles.<br/><br/>Accord du 24 janvier 2013 relatif au dialogue social et au développement de la négociation collective.</p><p align='left'><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Annexe III. – Durée et aménagement du temps de travail",
                "id": "KALISCTA000028936991",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028936992",
                    "cid": "KALIARTI000028936992",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Avenant no 73 du 20 mai 1997  - Accord-cadre « loi Robien ».<br/><br/>Avenant no 76 du 1er octobre 1998 - Accord-cadre « loi Aubry ».<br/><br/>Avenant no 83 du 4 juillet 2000 - Accord-cadre compte épargne-temps.<br/><br/>Avenant no 86 du 23 janvier 2001 - Contrat de travail intermittent.<br/><br/>Avenant no 97 du 10 juin 2002 - Travail de nuit.<br/><br/>Avenant no 121 du 14 novembre 2013 remplaçant l'avenant no 37 du 3 juin1982.</p><p align='left'><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Annexe IV. – Formation professionnelle et emploi",
                "id": "KALISCTA000028936993",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028936994",
                    "cid": "KALIARTI000028936994",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Avenants portant création de certifications de qualification professionnelle :</p><p align='left'><br/>- no 78 du 24 novembre1998 - CQP « Agent collecte-approvisionnement » ;<br/><br/>- no 85 du 23 janvier 2001 - CQP « Vendeur conseil » ; CQP « Responsable de magasin » ;<br/><br/>- no 92 du 9 novembre 2001 - CQP « Agent relation-cultures » ;<br/><br/>- no 103 du 3 décembre 2003 - CQP « Conducteur de poids lourds en coopérative agricole » ;<br/><br/>- no 111 du 30 mai 2007 - CQP « Agent de silo ».<br/><br/>Accord du 24 janvier 2013 portant révision de l'avenant no 110 - CQP « TCAC ».<br/><br/>Accord du 30 mai 2007 portant création d'une CPNEFP.<br/><br/>Accord du 16 juin 2010 portant pérennisation d'un fonds mutualisé « Seniors ».<br/><br/>Accord de méthode du 24 septembre 2013 favorisant la mise en place du contrat de génération.</p><p align='left'><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Annexe V. – Conditions de travail des conducteurs routiers",
                "id": "KALISCTA000028936995",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028936996",
                    "cid": "KALIARTI000028936996",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Avenant no 88 du 20 février 2001 .<br/><br/>Procès-verbal d'interprétation relatif à l'article 5 de l'avenant no 88 du 20 février 2001.<br/><br/>Avenant no 108 du 25 octobre 2006.<br/><br/>Avenant no 114 du 25 mai 2010.</p><p align='left'><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Annexe VI. – Sécurité et santé des salariés au travail",
                "id": "KALISCTA000028936997",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028936998",
                    "cid": "KALIARTI000028936998",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Accord du 23 mars 2012  portant sur le stress et les risques psychosociaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036575693"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032696317"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030641951"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028901450"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028901469"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028665936"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027731888"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027731915"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356927"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024402273"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024402286"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023801448"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023176174"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020970086"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018773612"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018773627"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018562378"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018562397"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670785"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670787"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670789"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670791"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670795"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670797"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670777"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670779"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670781"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670807"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670809"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670811"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670813"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord de conciliation du 26 juin 1978 portant procès-verbal de conciliation ",
            "id": "KALITEXT000005670816"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005828684",
                "cid": "KALIARTI000005828684",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Sur demande des organisations syndicales de salariés CGT, CFDT, FO, CGC, CFTC et FGSOA-CGA, une réunion de la commission nationale agricole de conciliation s'est tenue le 26 juin 1978 au ministère de l'agriculture sous la présidence de M. Culaud, directeur des affaires sociales, en vue d'examiner le conflit qui les oppose à l'interfédérale des coopératives \" 5 branches \" (céréales, meunerie, approvisionnement, aliments du bétail et oléagineux) en ce qui concerne, notamment, la revalorisation des salaires et la durée du travail.<p></p><p></p>   Le président ouvre la séance à 14 h 35 et demande à M. Belhote, sous-directeur du travail et de l'emploi, de donner lecture de la lettre adressée à cet égard le 3 mai 1978 au ministère de l'agriculture par les organisations syndicales de salariés.<p></p><p></p>   Il invite ensuite celles-ci à préciser leurs revendications.<p></p><p></p>   Les organisations demanderesses, après avoir rappelé qu'aucun accord salarial n'est intervenu depuis le 17 septembre 1976, exposent leurs revendications, à savoir :<p></p><p></p>   Révision des salaires : les demandes suivantes ont été présentées :<p></p><p></p>   - au 1er mai 1978 : + 7 % sur les 155 premiers points ; + 4 % au-delà ;<p></p><p></p>   - au 1er juillet 1978 : + 7 % sur les 155 premiers points.<p></p><p></p>   A l'appui de ces demandes, les organisations syndicales de salariés font valoir la dégradation du pouvoir d'achat des salaires conventionnels (y compris du salaire minimum) depuis environ 18 mois et précisent que l'écart n'a cessé de diminuer depuis le 1er septembre 1976 entre le salaire minimum conventionnel et le salaire minimum de croissance :<p></p><p></p>   - au 1er septembre 1976 :<p></p><p></p>   - salaire minimum conventionnel : 1 636 F<p></p><p></p>   - salaire minimum de croissance : 1 493 F<p></p><p></p><p></p><p></p>     écart de 9,57 %<p></p><p></p>   - au 1er avril 1978 :<p></p><p></p>   - salaire minimum conventionnel : 1 832 F<p></p><p></p>   - salaire minimum de croissance : 1 750 F<p></p><p></p><p></p><p></p>     écart de 4,68 %<p></p><p></p>   Paramètres de référence : l'avenant n° 23 du 22 avril 1976 prévoyait pour l'année 1976 une modification du salaire minimum conventionnel en fonction de l'évolution du coût de la vie mesuré en prenant la moyenne arithmétique des indices suivants :<p></p><p></p>   - indice INSEE national ;<p></p><p></p>   - budget type CFDT ;<p></p><p></p>   - budget type CGT ;<p></p><p></p>   - budget type FO.<p></p><p></p>   Les organisations syndicales de salariés demandent que cette moyenne soit à nouveau appliquée.<p></p><p></p>   Ouverture de négociations sur la réduction du temps de travail en garantissant les rémunérations suivant une disposition analogue au texte qui figure à l'article 29 de la convention collective de travail du 1er septembre 1962 concernant les coopératives laitières agricoles (\" les parties signataires reconnaissent qu'il ne peut y avoir de réduction du temps de travail sans compensation financière intégrale pour toute réduction portant sur des horaires égaux ou inférieurs à 48 heures \").<p></p><p></p>   Le président donne ensuite la parole aux représentants des employeurs qui formulent les propositions suivantes :<p></p><p></p>   - révision des salaires au 1er juin 1978 : + 5 % sur les 155 premiers points ; + 3 % au-delà ;<p></p><p></p>   - modification de la grille de classification.<p></p><p></p>   Les parties ayant ainsi précisé leurs positions, le président leur demande de se retirer de manière à permettre à la commission nationale de conciliation de délibérer.<p></p><p></p>   Après examen des différents points soumis à son appréciation et compte tenu de la situation particulière dans les coopératives de ces cinq branches, la commission nationale de conciliation propose :<p></p><p></p>   1° En ce qui concerne les salaires :<p></p><p></p>   a) Que le salaire minimum conventionnel (155 premiers points) soit augmenté de :<p></p><p></p>   - 3 % au 1er avril 1978 ;<p></p><p></p>   - 5 % au 1er juin 1978 ;<p></p><p></p>   - 3 % au 1er juillet 1978,<p></p> ce qui portera, à cette date, le salaire minimum conventionnel à 1 978 F pour 174 heures ;<p></p><p></p>   b) Que la valeur pour chaque point au-delà de 155 soit relevée de 3 % au 1er avril 1978 et de 3 % au 1er juin 1978 (soit 10,35 F au 1er avril 1978 et 10,66 F au 1er juin 1978) ;<p></p><p></p>   c) Que des négociations s'ouvrent en septembre et en décembre sur l'évolution des salaires ;<p></p><p></p>   d) L'augmentation de 3 % du salaire minimum à intervenir au 1er juillet 1978 ne devra en aucun cas être considérée comme compensant une réduction éventuelle de la durée du travail.<p></p><p></p>   2° D'ouvrir des négociations avant le 31 octobre 1978 sur les points suivants :<p></p><p></p>   - les éléments et bases de calcul des salaires ;<p></p><p></p>   - la réduction du temps de travail ;<p></p><p></p>   - l'amélioration des conditions de travail ;<p></p><p></p>   - la modification de la grille de classification ;<p></p><p></p>   - le droit syndical ;<p></p><p></p>   - la mensualisation ;<p></p><p></p>   - les modalités de départ à la retraite.<p></p><p></p>   Ces propositions sont soumises aux parties.<p></p><p></p>   Les employeurs formulent les contre-propositions suivantes :<p></p><p></p>   - remplacer les mots \" 3 % au 1er juillet 1978 \" figurant au a du 1° de la recommandation par \" 4 % au 1er septembre 1978 \" ;<p></p><p></p>   - ajouter un alinéa au 1° indiquant : \" En tout état de cause, le salaire minimum de base sera augmenté en 1978 de 3 % de plus que les augmentations accordées au titre de la valeur du point. \"<p></p><p></p>   Ces contre-propositions sont rejetées par les organisations syndicales de salariés.<p></p><p></p>   Les représentants des salariés se déclarent prêts à accepter les propositions de la commission si la délégation \" employeurs \" accepte, de son côté, les additifs suivants :<p></p><p></p>   - compléter le 1° c par le membre de phrase : \" tant en ce qui concerne le salaire minimum conventionnel que la valeur du point \" ;<p></p><p></p>   - ajouter la phrase : \" Il s'agit de 3 % neutralisés \" en NB au 1° a, à propos des 3 % au 1er juillet 1978.<p></p><p></p>   Après un échange de vues entre les parties, celles-ci déclarent accepter les propositions de la commission de conciliation complétées par les deux additifs précités et en demandent l'extension.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Procès-verbal d'interprétation du 6 août 1986",
            "id": "KALITEXT000005670818"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005828685",
                "cid": "KALIARTI000005828685",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   La commission paritaire nationale d'interprétation saisie conformément à l'article 9 de la convention collective nationale des coopératives agricoles de céréales, de meunerie, d'approvisionnement, d'alimentation du bétail et d'oléagineux s'est réunie le 6 août 1986 sur convocation du conseil de prud'hommes de Périgueux afin d'interpréter les dispositions de l'article 33 de ladite convention relatives au mode de calcul de l'indemnité conventionnelle de licenciement.<p></p><p></p>   Les parties rappellent qu'aux termes du paragraphe 7 de l'avenant 14 visant l'article 33, alinéa 1, de la convention collective nationale, il est stipulé : \" augmentée \" au féminin.<p></p><p></p>   Cet avenant a été signé à Paris le 14 octobre 1972 et déposé au greffe du tribunal d'instance de Paris VII le 15 février 1973 (ci-joint photocopie du récépissé de dépôt).<p></p><p></p>   Au demeurant, les parties constatent que cette interprétation a été confirmée par un usage constant.<p></p><p></p>   Ainsi le salarié ayant au moins 3 ans de présence effective à la coopérative, qui est licencié, a droit à titre d'indemnité de licenciement à un mois de salaire augmenté d'un demi-mois par période supplémentaire de 3 ans.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670820"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670824"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670803"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670805"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670832"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670834"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670826"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670828"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670836"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670838"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670842"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670844"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670848"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670852"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670854"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670856"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039191912"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037398244"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035330826"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033016991"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031148569"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028201504"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287950"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024402299"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022425732"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019510265"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670878"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670894"
          },
          "children": []
        }
      ]
    }
  ]
}