{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du travail aérien du 21 janvier 1991 (Personnel navigant des essais et réceptions).",
    "id": "KALICONT000005635916",
    "num": 1612,
    "shortTitle": "Travail aérien : personnel navigant des essais et réceptions",
    "categorisation": [
      "Travail aérien : personnel navigant des essais et réceptions"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du travail aérien du 21 janvier 1991 (Personnel navigant des essais et réceptions).",
        "id": "KALITEXT000005650543",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "I. - Dispositions générales",
            "id": "KALISCTA000005696719",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005736882",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054986",
                    "cid": "KALIARTI000005782714",
                    "num": "1",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention, conclue en application des articles L. 2221-1 et suivants du code du travail, règle les rapports entre les entreprises adhérentes et le personnel navigant professionnel exerçant des activités d'essais et de réceptions des entreprises adhérentes à l'organisation patronale signataire (ci-après désigné par : P.N.E. ou PNE). Elle comporte le présent texte comprenant 30 articles, 2 protocoles relatifs aux primes de vols effectués sur avion et sur hélicoptère ainsi que l'annexe I \"Grille des planchers de traitement fixe mensuel\".</p><p>Un PNE est un navigant dont le contrat de travail stipule ses activités d'essais en vol ou est inscrit au registre essais en vol de l'aviation civile.</p><p>Cette convention peut faire l'objet d'adaptation aux conditions particulières à chaque entreprise, étant entendu que cette adaptation ne peut avoir pour effet de restreindre les dispositions prévues à la présente convention.</p><p>En ce qui concerne les accords d'entreprise susceptibles d'être conclus au niveau des entreprises adhérentes, aucune clause spécifique au PNE ne peut être insérée dans ces accords sans concertation préalable avec les syndicats représentatifs de cette catégorie de personnels.</p><p>Si un accord d'entreprise apporte des avantages supérieurs à la présente convention, c'est lui qui est applicable. Pour déterminer si les avantages qu'il apporte sont ou non supérieurs, on compare, pour chaque catégorie d'avantages, l'ensemble des dispositions de l'accord avec celles de la présente convention.</p><p>Cette convention étant complémentaire de celles appliquées aux autres catégories de personnels de l'industrie aéronautique, les questions qui ne seraient pas réglées par la présente convention, le sont par la convention collective nationale des ingénieurs et cadres de la métallurgie <font color='#808080'><em>(1)</em></font>.</p><p><font color='#808080'><em>(1) Appelée par la suite convention UIMM.</em></font></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Obligations des employeurs",
                "id": "KALISCTA000005736883",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054983",
                    "cid": "KALIARTI000005782716",
                    "num": "2",
                    "intOrdre": 128847,
                    "content": "<p>Le manuel d'opérations est rédigé par l'employeur, notamment pour tout ce qui concerne la composition des équipages, après consultation des représentants des PNE de l'entreprise, ou à défaut, de l'ensemble des PNE de l'entreprise.</p><p>Par ailleurs, le principe de l'exécution des vols d'essais et de réceptions par des PNE ne peut faire obstacle à la présence à bord de spécialistes non navigants désignés par l'employeur et ne faisant pas partie de l'équipage. Ils interviennent conformément au manuel d'opérations d'essais en vol de l'entreprise.</p><p>Ces spécialistes ne peuvent intervenir en vol qu'avec l'accord du commandant de bord et du responsable de l'essai présent à bord.</p><p>Sauf disposition spécifique du manuel d'opérations, ils ne doivent pas intervenir dans la conduite directe de l'aéronef, la responsabilité de l'essai demeurant celle d'un PNE, et ne doivent participer, ni à des vols comprenant des ouvertures de domaines, ni à des vols comportant des risques particuliers.</p><p>L'activité aérienne, moyennée sur 2 ans, de ces spécialistes ne doit pas dépasser 25 vols ou 25 heures de vol par an (l'activité ne doit pas dépasser la première limite atteinte).</p><p>Dans le cas d'un programme spécifique d'essai d'un matériel embarqué sur un porteur, dont le domaine de vol est ouvert dans la configuration de l'essai, la limitation ci-dessus peut être doublée en conformité avec les règles établies dans le manuel d'opérations. Si cette limitation globale et non cumulative ne permet pas de satisfaire aux exigences du programme, l'employeur prend les mesures nécessaires pour que cette tâche soit assurée par un navigant professionnel.</p><p>En aucun cas le service aérien d'essais ne doit être l'occupation habituelle ou principale de ces spécialistes ; s'il en devenait ainsi, l'employeur devrait prendre les mesures nécessaires pour que ce service soit assuré par un PNE.</p><p>L'employeur prend la responsabilité des dispositions liées à l'exécution de ces vols, notamment en ce qui concerne une assurance appropriée.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée de la convention",
                "id": "KALISCTA000005736884",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054980",
                    "cid": "KALIARTI000005782720",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée indéterminée. Elle peut, à tout moment, être dénoncée avec préavis de 3 mois ou faire l'objet d'une demande de modification, par l'une des parties signataires, suivant les modalités ci-après :</p><p>a) Révision :</p><p>Toute demande de révision, par l'une des parties signataires, obligatoirement accompagnée d'une proposition de rédaction nouvelle concernant le ou les articles soumis à révision, est notifiée par lettre recommandée avec avis de réception à l'autre partie signataire.</p><p>La commission prévue à l'article 28, doit alors se réunir dans le délai le plus court, qui ne peut, en principe, excéder 45 jours.</p><p>La commission établit, en cas de décision de modification, un avenant à la convention, conformément aux dispositions légales.</p><p>b) Dénonciation :</p><p>La dénonciation de la convention par l'une des parties signataires doit être obligatoirement notifiée, par lettre recommandée avec avis de réception, à l'autre partie signataire.</p><p>Cette lettre recommandée doit obligatoirement être accompagnée d'une proposition de texte de remplacement.</p><p>Le président de la commission visée à l'article 28 réunit celle-ci dans le délai de 30 jours, en vue de rechercher un accord.</p><p>A partir de cette réunion, la partie n'ayant pas pris l'initiative de la dénonciation, dispose d'un délai de 45 jours pour produire une 1ère contre-proposition.</p><p>Si un accord intervient, la commission établit une nouvelle convention.</p><p>Si aucun accord n'est réalisé, la convention dénoncée continue à produire effet pendant une durée d'un an à compter de l'expiration du délai de préavis prévu au 1er alinéa du présent article, ou, s'il y a recours à l'arbitrage, de la date d'établissement du procès-verbal de l'impossibilité définitivement constatée de parvenir à un accord, tel que prévu à l'article 29.</p><p>Les procédures de modification et de dénonciation ne peuvent être utilisées simultanément pour le ou les mêmes articles.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Avantages acquis",
                "id": "KALISCTA000005736885",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054977",
                    "cid": "KALIARTI000005782721",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions de la présente convention s'imposent aux rapports nés des contrats individuels, sauf si les clauses de ces contrats sont plus favorables que celles de la convention.</p><p>En cas de litige, ceux-ci sont soumis à la commission paritaire prévue à l'article 28.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Droit syndical, représentation du personnel navigant.",
                "id": "KALISCTA000005736886",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054972",
                    "cid": "KALIARTI000005782722",
                    "num": "5",
                    "intOrdre": 128847,
                    "content": "<p>Les dispositions relatives au droit syndical, mentionnées à l'article 3 de la convention des ingénieurs et cadres de la métallurgie, s'appliquent de plein droit aux PNE régis par la présente convention.</p><p>Dans les entreprises ou dans les établissements occupant en permanence au moins 10 membres PNE au moment de la mise en place ou du renouvellement du comité social et économique (CSE), cette catégorie peut constituer un collège spécial au sein du CSE.</p><p>Les PNE sont libres de présenter individuellement à leur employeur leurs réclamations et leurs suggestions : ils peuvent éventuellement se faire accompagner d'un membre élu du collège spécial des PNE.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Représentation du personnel navigant",
                "id": "KALISCTA000038054975",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054972",
                    "cid": "KALIARTI000005782722",
                    "num": "5",
                    "intOrdre": 128847,
                    "content": "<p>Les dispositions relatives au droit syndical, mentionnées à l'article 3 de la convention des ingénieurs et cadres de la métallurgie, s'appliquent de plein droit aux PNE régis par la présente convention.</p><p>Dans les entreprises ou dans les établissements occupant en permanence au moins 10 membres PNE au moment de la mise en place ou du renouvellement du comité social et économique (CSE), cette catégorie peut constituer un collège spécial au sein du CSE.</p><p>Les PNE sont libres de présenter individuellement à leur employeur leurs réclamations et leurs suggestions : ils peuvent éventuellement se faire accompagner d'un membre élu du collège spécial des PNE.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "II.- Conclusion et modification du contrat de travail",
            "id": "KALISCTA000005696720",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Engagement, contrat de travail",
                "id": "KALISCTA000005736888",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054969",
                    "cid": "KALIARTI000005782725",
                    "num": "6",
                    "intOrdre": 85898,
                    "content": "<p>Le contrat de travail du PNE est normalement à durée indéterminée et se réfère à la présente convention qui y est annexée. Toutefois, des contrats à durée déterminée ou à temps alterné peuvent être conclus en respectant les dispositions légales et réglementaires en vigueur.</p><p>Tous les PNE couverts par cette convention sont cadres.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai",
                "id": "KALISCTA000005736889",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054966",
                    "cid": "KALIARTI000005782727",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>La période d'essai est conforme à celle définie dans la convention UIMM.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Développement de carrière",
                "id": "KALISCTA000005736890",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005782728",
                    "cid": "KALIARTI000005782728",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de vacance ou de création de poste, l'employeur fait appel en priorité au personnel employé dans l'entreprise et possédant les compétences et aptitudes requises pour le poste. L'employeur peut, à cet effet, demander au navigant de suivre un stage de formation appropriée.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "III. - Exécution du contrat de travail",
            "id": "KALISCTA000005696721",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée du travail",
                "id": "KALISCTA000005736891",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054963",
                    "cid": "KALIARTI000005782729",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p>Les dispositions légales sur la durée du travail s'appliquent au PNE.</p><p>Compte tenu de sa mission particulière et de son autonomie dans la gestion de son temps, le PNE n'est pas assujetti à des horaires de travail précis, hormis pour ce qui concerne les heures de vol, qui relèvent du manuel d'opérations.</p><p>De ce fait, et sauf dispositions contraires prises par accord d'entreprise ou par contrat de travail individuel, le régime du forfait sans référence horaire lui est applicable, sans aucun lien avec sa position hiérarchique. Ce régime est stipulé dans le contrat de travail ou concrétisé par un avenant individuel au contrat de travail du navigant.</p><p>La rémunération des intéressés, telle qu'elle résulte des règles de la présente convention, tient compte des contraintes liées aux périodes de pointe, fréquentes dans les activités d'essais, de réception et de présentation des matériels.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Obligations et attributions du personnel navigant",
                "id": "KALISCTA000005736892",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054960",
                    "cid": "KALIARTI000005782732",
                    "num": "10",
                    "intOrdre": 85898,
                    "content": "<p>Les fonctions de commandant de bord sont assurées par un pilote désigné par l'employeur.</p><p>La composition des équipages et la désignation du personnel embarqué sont décidées par l'employeur, en accord avec le commandant de bord.</p><p>L'application pratique des deux alinéa ci-dessus se fait en conformité avec les dispositions contenues dans le manuel d'opérations cité à l'article 2.</p><p>Le PNE peut être chargé d'effectuer les présentations publicitaires d'aéronefs ainsi que toutes autres missions, notamment l'instruction des équipages, que l'employeur estimerait nécessaires. Celui-ci peut de même charger le PNE de faire partie de la représentation de son entreprise auprès des services officiels et des utilisateurs, sauf obstacle dirimant présenté à cette occasion par l'intéressé.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conditions de travail",
                "id": "KALISCTA000005736893",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054957",
                    "cid": "KALIARTI000005782734",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions d'exécution du travail sont fixées par l'employeur dans le respect des réglementations en vigueur.</p><p>L'employeur s'engage à assurer la plus grande sécurité des essais au sol et en vol, et notamment :</p><p>- à s'assurer de l'existence et du bon fonctionnement des moyens de sécurité appropriés au sauvetage du personnel ;</p><p>- à s'efforcer d'obtenir l'équipement du terrain d'essais en moyens raisonnables de guidage et de percées.</p><p>L'employeur s'engage d'autre part :</p><p>- à adopter les équipements personnels et de bord existants jugés d'un commun accord les meilleurs, eu égard aux risques encourus ;</p><p>- à limiter les domaines et les conditions d'essais en fonction des mesures ainsi prises.</p><p>Les équipements et matériels nécessaires (effets de vol, parachutes, équipements spéciaux...) sont fournis par l'employeur et personnellement affectés au navigant. Ces équipements et ce matériel doivent être d'une marque et d'un modèle homologués, et être agréés par le PNE. L'entretien en est assuré, s'il y a lieu, conformément à la réglementation en vigueur.</p><p>Toutes réparations ou révisions doivent être effectuées aux frais de l'employeur, à son initiative ou sur demande motivée du PNE.</p><p>Les frais de voiture particulière, domicile-lieu de travail sont remboursés par l'employeur, de manière forfaitaire ou non.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Conditions de déplacement et affectation temporaire",
                "id": "KALISCTA000005736894",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038055245",
                    "cid": "KALIARTI000005782735",
                    "num": "12",
                    "intOrdre": 85898,
                    "content": "<p>12.1. Définition du déplacement et de l'affectation temporaire</p><p>Déplacement :</p><p>Le déplacement est la position du PNE qui est mis en place par son employeur sur une base différente de la base d'affectation, sans déplacement de sa famille et sans avenant au contrat de travail.</p><p>La durée maximale est de 3 mois incluant le voyage aller et retour.</p><p>Affectation temporaire :</p><p>En cas d'affectation d'un PNE pour une durée supérieure à 3 mois sur une base différente de sa base d'affectation, il est déclaré en situation d'affectation temporaire.</p><p>Cette situation ne peut excéder 6 mois, sauf accord de l'intéressé.</p><p>Cette situation fait l'objet d'un avenant négocié au contrat de travail qui précise, en tant que de besoin, les divers points énumérés à l'article 11 et à l'annexe II de la convention UIMM, et au minimum :</p><p>- la nouvelle base d'affectation du navigant ;</p><p>- la durée maximale prévue de l'affectation temporaire et sa date d'effet ;</p><p>- les conditions de voyage, de logement, d'installation éventuelle de la famille ;</p><p>- les indemnités d'expatriation conformes à celles pratiquées pour les personnels de son entreprise ;</p><p>- les droits éventuels à congés de détente.</p><p>12.2. Règles générales</p><p>Le PNE peut refuser un déplacement ou une affectation temporaire si un obstacle dirimant d'ordre personnel s'y oppose.</p><p>En matière de déplacement et affectation temporaire le PNE suit les règles applicables au personnel cadre de son entreprise, complémentaires des dispositions de l'article 11 et de l'annexe II de la convention UIMM.</p><p>Si les conventions applicables aux personnels de l'entreprise à laquelle appartient le PNE prévoient des avantages de rémunération dans certaines conditions de déplacement ou d'affectation temporaire (pays, durée), ces avantages sont appliqués au traitement fixe mensuel tel que défini au paragraphe 19.1.</p><p>Quand un équipage se déplace pour la même mission, le taux applicable pour le calcul des frais est celui du PNE responsable pour cette mission.</p><p>12.3. Conditions applicables aux déplacements et affectations temporaires</p><p>12.3.1. Conditions applicables aux voyages aériens</p><p>Les PNE voyagent dans les mêmes conditions que les autres cadres de leur entreprise.</p><p>Toutefois, lorsqu'une activité aérienne est susceptible d'être effectuée dans les 24 heures suivant l'arrivée, ils voyagent en classe affaire, si la durée cumulée de voyage pour arriver à destination dépasse 4 heures.</p><p>Toutefois, si la classe affaire n'existe pas, ou présente un inconfort notoire, ou si la mise en place est effectuée de nuit, le voyage s'effectuera dans une classe garantissant la capacité de dormir à l'horizontale.</p><p>Les frais de séjour ou de mission exposés par le PNE au cours des déplacements doivent faire l'objet d'une avance suffisante.</p><p>12.3.2. Voyages par voie ferrée et maritime</p><p>Les voyages en chemin de fer sont effectués de jour en 1<sup>re</sup> classe et de nuit en couchette de 1<sup>re</sup> classe ou en wagon-lit (sauf impossibilité).</p><p>Les voyages par voie maritime sont effectués dans des conditions de confort analogues.</p><p>12.3.3. Utilisation d'un véhicule particulier</p><p>Si le PNE utilise, en accord avec l'employeur, un véhicule particulier pour les besoins du service, les frais occasionnés sont à la cherge de l'employeur.</p><p>12.3.4 Maladie ou accident</p><p>En cas de maladie ou d'accident, les frais ou indemnité forfaitaire de séjour continuent d'être payés intégralement.</p><p>Lorsque la maladie ou l'accident entraîne une hospitalisation, les dépenses autres que les frais médicaux et d'hospitalisation et consécutives à la prolongation du séjour, sont remboursées sur justification.</p><p>En cas de maladie ou d'accident grave du navigant, le conjoint ou le plus proche parent a droit, sur présentation d'une attestation médicale, au remboursement des frais de voyage effectivement engagés.</p><p>En cas de maladie ou d'accident grave du conjoint ou d'un enfant à charge, l'intéressé a droit, sur présentation d'une attestation médicale, au remboursement des frais de retour à son lieu de résidence habituelle.</p><p>Pendant son arrêt dû à la maladie ou à l'accident, le PNE bénéficie d'un régime d'indemnisation complémentaire, conformément aux dispositions de l'article 16 de la présente convention.</p><p>12.3.5. Décès</p><p>En cas de décès du PNE, les frais de retour du corps au lieu de résidence habituelle sont assurés par l'employeur, déduction faite des versements effectués par la sécurité sociale et les régimes complémentaires d'assurance et de prévoyance. L'employeur supporte également les frais d'un voyage aller-retour au profit du conjoint ou de la personne nominativement désignée par le PNE avant son départ.</p><p>En cas de décès du conjoint ou d'un enfant à charge venu accompagner ou rejoindre le navigant sur le lieu de déplacement avec l'accord et aux frais de l'employeur, les frais de retour du corps au lieu de résidence habituelle sont pris en charge par l'employeur, déduction faite des versements effectués par les régimes d'assurance et de prévoyance auxquels l'employeur participe.</p><p>12.3.6. Licenciement</p><p>En cas de licenciement, même pour faute grave ou lourde, les frais de retour du PNE au lieu de résidence habituelle sont assurés par l'employeur à la condition que le retour ait lieu dans les semaines qui suivent la rupture du contrat de travail.</p><p>12.3.7. Voyages exceptionnels pour évènements familiaux</p><p>Les congés exceptionnels prévus par la loi, la convention UIMM ou les accords d'entreprise ouvrent droit à un voyage à la charge de l'employeur.</p><p>Ce voyage est effectué à une date déterminée d'un commun accord avec l'employeur et peut être assimilé à un voyage de détente si l'avenant au contrat de travail en comporte.</p><p>En cas d'événement familial grave, le voyage s'effectue sans délai.</p><p>12.4. Conditions particulières de déplacement et affectation temporaire à l'étranger</p><p>Les dispositions ci-dessous sont complémentaires de celles prévues au paragraphe 12.3.</p><p>Dans des conditions climatiques extrêmes, des dispositions particulières sur les conditions de vie et de travail propres au PNE doivent être prises, particulièrement en matière d'hébergement.</p><p>L'employeur ne peut envoyer un PNE en mission dans des zones de trouble ou dans un pays en guerre, et l'y maintenir, qu'avec l'accord de l'intéressé et en précisant les modalités de cette mission, ainsi que la prise en charge par l'employeur des conséquences de la mise en jeu éventuelle des clauses d'exclusion figurant dans les assurances souscrites par le PNE.</p><p>Si l'état de trouble ou de guerre apparaît pendant l'exécution d'une mission, l'accord du navigant est nécessaire pour la continuation de la mission.</p><p>En outre, ces déplacements sont notifiés aux assureurs auprès de qui sont souscrites les assurances prévues aux paragraphes 21.2 et 21.3 afin que les garanties soient maintenues et si possible majorées en fonction de la situation de la zone de déplacement, dans les limites prévues par la police d'assurance (cf paragraphe 21.3).</p><p>En cas de désistement de ces assureurs lié aux situations particulières ci-dessus, l'employeur se subsitue à eux pour maintenir les garanties.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Frais de visite médicale",
                "id": "KALISCTA000005736895",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054954",
                    "cid": "KALIARTI000005782737",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Les frais de visite médicale périodique du PNE sont à la charge de l'employeur. Le PNE a droit aux frais de déplacement, aller et retour, de son lieu de travail au centre d'expertise médicale aéronautique adéquat de son choix selon sa spécialité dans une limite géographique raisonnable.</p><p>L'employeur veille à ce que le PNE puisse passer cette visite dans les meilleures conditions. La demi-journée précédant la visite est accordée au PNE le cas échéant pour ne pas être mis dans l'obligation de voyager la nuit précédant la visite.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Perfectionnement et renouvellement des licences",
                "id": "KALISCTA000005736897",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054951",
                    "cid": "KALIARTI000005782738",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Dans le but d'améliorer et de perfectionner leurs connaissances professionnelles, les PNE peuvent être appelés à suivre les stages d'instructions qui sont jugés nécessaires par les chefs d'entreprises ou les autorités administratives ; ils peuvent également obtenir d'être envoyés, en accord avec l'employeur, à des stages en relation directe avec leur spécialité et leur activité du moment.</p><p>En contrepartie, l'employeur est tenu de faire effectuer par ses PNE les heures de vol nécessaires à leur entraînement en vue du travail qui leur est demandé, et au renouvellement de leurs licences et qualifications.</p><p>Au cas où le PNE doit voler sur des aéronefs non mis en oeuvre par son employeur, et ce, pour le renouvellement des licences et qualifications détenues, l'employeur prend en charge les frais inhérents à cet entraînement.</p><p>Les heures de vol effectuées uniquement pour le renouvellement des licences et qualifications et celles faites pour l'entraînement sur des appareils qui ne sont pas sous la responsabilité de l'entreprise ne donnent pas lieu, de ce fait, au paiement de primes de vol.</p><p>Les stages de perfectionnement effectués à la demande de l'employeur, non compris les stages initiaux de formation, sont rémunérés au S.G.M.M. <font color='#808080'><em>(1)</em></font> tel que défini au paragraphe 20.2.</p><p>Toute modification du statut des licences de base doit donner lieu, pour les PNE de l'entreprise, à une mise à jour systématique, nécessaire à l'exercice de leur activité, ou, à défaut, à un stage homologué à la charge de l'employeur.</p><p><font color='#808080'><em>(1) Salaire global mensuel moyen</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "IV. - Congés et suspension du contrat de travail",
            "id": "KALISCTA000005696722",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Repos et congés payés",
                "id": "KALISCTA000005736898",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038055026",
                    "cid": "KALIARTI000005782739",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>15.1. Congés annuels</p><p>La durée du congé annuel est fixée conformément aux dispositions légales. En outre, après un an de présence, le PNE a droit à une 1 semaine supplémentaire.</p><p>Les congés exceptionnels pour événements de famille, les congés d'ancienneté prévus par accord d'entreprise, et les congés prévus par la présente convention aux paragraphes 15.2 et 15.3 ci-dessous, s'ajoutent aux congés définis à l'alinéa précédent.</p><p>15.2. Fractionnement des congés</p><p>Le congé ne peut, sans l'accord du PNE, être fractionné en plus de trois périodes. L'une des périodes a une durée de 3 semaines au moins et doit être donnée entre le 1er juin et le 31 octobre, et, pour le chef de famille, pendant les vacances scolaires.</p><p>En cas de rappel pour les besoins du service, il est accordé au PNE un congé compensatoire d'une durée nette de 2 jours et les frais de voyage occasionnés par ce déplacement lui sont remboursés.</p><p>15.3. Repos hebdomadaire</p><p>L'obligation du repos hebdomadaire et l'observation des fêtes légales ne peuvent souffrir de dérogation, sauf nécessité de service.</p><p>Lorsque le PNE a été tenu de travailler un dimanche, un jour férié ou un jour ouvrable chômé dans l'entreprise, il lui est accordé, sur sa demande, dans le plus court délai, un jour de repos en compensation par journée travaillée. Si l'activité s'oppose à cette compensation dans de brefs délais, un droit à congé supplémentaire est ouvert pour les jours n'ayant pas donné lieu à compensation.</p><p>15.4. Les jours d'absence pour maladie, les congés exceptionnels de courte durée accordés sur justifications pour convenances personnelles, les périodes militaires obligatoires, ne donnent pas lieu à réduction de la durée des congés payés.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Maladie, inaptitude physique temporaire",
                "id": "KALISCTA000005736899",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038056045",
                    "cid": "KALIARTI000005782743",
                    "num": "17",
                    "intOrdre": 128847,
                    "content": "<p>17.1. Disparition</p><p>En cas de disparition d'un PNE survenue en service, l'employeur verse à ses ayants droit le SGMM pendant 6 mois et la moitié de ce salaire pendant les mois suivants sans que ce montant soit inférieur au SMMG.</p><p>En tout état de cause, ces versements prennent fin à la date de la reconnaissance officielle du décès ou de l'absence si celle-ci donne droit au versement du capital décès prévu par la présente convention.</p><p>17.2. Internement. - Détention ou captivité</p><p>En cas d'arrêt de travail pour internement, détention ou captivité survenu au cours du service, le SGMM défini au paragraphe 20.2 est versé sans interruption jusqu'à la fin de cet état.</p><p>17.3. Période de service militaire et de réquisition par l'Etat</p><p>Les PNE soumis à une période de service militaire ou de réquisition par l'Etat reçoivent pendant le temps ainsi passé leur SMMG, déduction faite de la solde militaire ou étatique éventuellement perçue.</p><p>La rémunération est faite au SGMM lorsque la période est effectuée avec l'accord de l'employeur, sous déduction de la solde militaire perçue.</p><p>Le PNE peut être autorisé à effectuer des périodes de réserve volontaires qui ne donnent pas lieu à rémunération. Ces périodes ne s'imputent pas sur les congés annuels.</p><p>Le temps passé sous les drapeaux compte comme temps de service, au service de l'employeur.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Disparition. - Internement. - Réquisition par l'Etat et service militaire",
                "id": "KALISCTA000038055953",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038056045",
                    "cid": "KALIARTI000005782743",
                    "num": "17",
                    "intOrdre": 128847,
                    "content": "<p>17.1. Disparition</p><p>En cas de disparition d'un PNE survenue en service, l'employeur verse à ses ayants droit le SGMM pendant 6 mois et la moitié de ce salaire pendant les mois suivants sans que ce montant soit inférieur au SMMG.</p><p>En tout état de cause, ces versements prennent fin à la date de la reconnaissance officielle du décès ou de l'absence si celle-ci donne droit au versement du capital décès prévu par la présente convention.</p><p>17.2. Internement. - Détention ou captivité</p><p>En cas d'arrêt de travail pour internement, détention ou captivité survenu au cours du service, le SGMM défini au paragraphe 20.2 est versé sans interruption jusqu'à la fin de cet état.</p><p>17.3. Période de service militaire et de réquisition par l'Etat</p><p>Les PNE soumis à une période de service militaire ou de réquisition par l'Etat reçoivent pendant le temps ainsi passé leur SMMG, déduction faite de la solde militaire ou étatique éventuellement perçue.</p><p>La rémunération est faite au SGMM lorsque la période est effectuée avec l'accord de l'employeur, sous déduction de la solde militaire perçue.</p><p>Le PNE peut être autorisé à effectuer des périodes de réserve volontaires qui ne donnent pas lieu à rémunération. Ces périodes ne s'imputent pas sur les congés annuels.</p><p>Le temps passé sous les drapeaux compte comme temps de service, au service de l'employeur.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Maladie. - Maternité. - Inaptitude physique temporaire",
                "id": "KALISCTA000005736900",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038055634",
                    "cid": "KALIARTI000005782740",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>16.1. Dispositions générales</p><p>Les absences relevant de maladie, de maternité ou d'accident, y compris les accidents du travail, et justifiées dès que possible par certificat médical, ne constituent pas une rupture du contrat de travail.</p><p>Sont réputés maladie ou accident imputable au service, ceux survenus en liaison directe avec le travail en vol, à terre ou en mer ou à l'occasion de celui-ci, y compris les accidents du trajet au sens de la législation du travail.</p><p>Pour l'application des dispositions prévues aux paragraphes 16.2, 16.3 et 16.4, les définitions sont les suivantes :</p><p>Traitement fixe mensuel : défini au paragraphe 19.1 ;</p><p>Salaire global mensuel moyen (SGMM) et salaire mensuel minimum garanti (SMMG) : définis à l'article 20.</p><p>L'ancienneté s'entend du temps passé dans l'entreprise en qualité de PNE à la date du début de maladie ou à celle de l'accident.</p><p>Les rémunérations indiquées ci-après sont réduites des prestations versées par la sécurité sociale et par la police d'assurance mentionnée au paragraphe 21.5.</p><p>Pendant les périodes d'inaptitude temporaire, le PNE reçoit la rémunération la plus élevée, en comparant les dispositions de la convention UIMM, de la présente convention, ou de l'accord d'entreprise.</p><p>Dans le cas où les durées garanties décrites ci-dessous dépasseraient la date de fin d'un contrat CDD, les prestations seront limitées en durée à cette date de fin de contrat.</p><p>16.2. Rémunération en cas de maladie ou accident imputable au service</p><p>16.2.1. Le PNE cesse son activité PNE, avec arrêt de travail (sécurité sociale).</p><p>Il reçoit la rémunération suivante :</p><p>a) SGMM pendant le mois en cours et le mois suivant ;</p><p>b) au-delà de la période (a), 5 mois payés au SMMG ;</p><p>c) au-delà de la période (b), 6 mois au traitement fixe mensuel.</p><p>16.2.2. Le PNE cesse son activité PNE et son activité au sol en accord avec l'employeur sans arrêt de travail (sécurité sociale)</p><p>Il reçoit la rémunération suivante :</p><p>a) SMMG pendant le mois en cours ;</p><p>b) SMMG pendant les 6 mois suivants ;</p><p>c) au-delà de la période b, 6 mois payés au traitement fixe mensuel.</p><p>16.2.3. Le PNE cesse son activité PNE et assure une activité au sol (en accord avec l'employeur)</p><p>Il reçoit la rémunération suivante :</p><p>a) SGMM pendant le mois en cours et les 3 mois suivants ;</p><p>b) au-delà de la période a, 3 mois payés au SGMM/2 ou au SMMG si celui-ci est supérieur ;</p><p>c) au-delà de la période b, 6 mois au SMMG.</p><p>Les périodes définies aux paragraphes 16.2.1, 16.2.2 et 16.2.3 ne se cumulent pas en cas de changement de situation.</p><p>16.3. Rémunération en cas de maladie/maternité ou accident non imputable au service</p><p>16.3.1. Le PNE cesse son activité avec arrêt de travail (sécurité sociale).</p><p>Il reçoit la rémunération suivante :</p><p>a) SGMM pendant le mois en cours et le mois suivant.</p><p>b) au-delà de la période (a) :</p><p>- 3 mois payés au SMMG jusqu'à 10 ans d'ancienneté ;</p><p>- 4 mois payés au SMMG entre 10 et 15 ans d'ancienneté ;</p><p>- 5 mois payés au SMMG au-delà de 15 ans d'ancienneté.</p><p>c) au-delà de la période (b) :</p><p>- 4 mois payés au traitement fixe mensuel jusqu'à 10 ans d'ancienneté ;</p><p>- 5 mois payés au traitement fixe mensuel entre 10 et 15 ans d'ancienneté ;</p><p>- 6 mois payés au traitement fixe mensuel au-delà de 15 ans d'ancienneté.</p><p>16.3.2. Le PNE cesse son activité PNE et son activité au sol en accord avec l'employeur sans arrêt de travail (sécurité sociale)</p><p>Il reçoit la rémunération suivante :</p><p>a) SGMM pendant le mois en cours ;</p><p>b) au-delà de la période a :</p><p>- 4 mois payés au SMMG jusqu'à 10 ans d'ancienneté ;</p><p>- 5 mois payés au SMMG entre 10 et 15 ans d'ancienneté ;</p><p>- 6 mois payés au SMMG au-delà de 15 ans d'ancienneté.</p><p>c) au-delà de la période b :</p><p>- 4 mois payés au traitement fixe mensuel jusqu'à 10 ans d'ancienneté ;</p><p>- 5 mois payés au traitement fixe mensuel entre 10 et 15 ans d'ancienneté ;</p><p>- 6 mois payés au traitement fixe au-delà de 15 ans d'ancienneté.</p><p>16.3.3. Le PNE cesse son activité PNE et assure une activité au sol (en accord avec l'employeur).</p><p>Il reçoit la rémunération suivante :</p><p>a) SGMM pendant le mois en cours et les 2 mois suivants.</p><p>b) Au-delà de la période (a) :</p><p>- 2 mois payés au SGMM/2 ou au SMMG, si celui-ci est supérieur, jusqu'à 10 ans d'ancienneté ;</p><p>- 3 mois payés au SGMM/2 ou au SMMG, si celui-ci est supérieur, entre 10 et 15 ans d'ancienneté ;</p><p>- 4 mois payés au SGMM/2 ou au SMMG, si celui-ci est supérieur, au-delà de 15 ans d'ancienneté.</p><p>c) Au-delà de la période (b) :</p><p>- 4 mois payés au SMMG jusqu'à 10 ans d'ancienneté ;</p><p>- 5 mois payés au SMMG entre 10 et 15 ans d'ancienneté ;</p><p>- 6 mois payés au SMMG au-delà de 15 ans d'ancienneté.</p><p>Les périodes définies aux paragraphes 16.3.1, 16.3.2 et 16.3.3 ne se cumulent pas en cas de changement de situation.</p><p>16.3.4. En cas de maternité, les durées de versement du SMMG prévues aux paragraphes 16.3.1b, 16.3.2b et 16.3.3b sont prolongées jusqu'à la fin du congé maternité.</p><p>16.4. A l'expiration des périodes de rémunération prévues aux paragraphes 16.2 et 16.3 ci-dessus et sous réserve des dispositions légales et réglementaires destinées à protéger l'emploi des salariés victimes d'un accident du travail ou d'une maladie professionnelle (loi n° 81-003 du 7 janvier 1981), l'employeur peut :</p><p>- soit conserver le PNE à son service en attente de la décision du conseil médical de l'aéronautique civile ; le PNE est alors rémunéré comme suit :</p><p>a) aux 3/4 de son traitement fixe mensuel en cas d'arrêt de travail au sens de la sécurité sociale ;</p><p>b) à son traitement fixe mensuel dès la reprise du travail au sol (en accord avec l'employeur) ;</p><p>- soit constater la cessation pour force majeure du contrat de travail.</p><p>Dans ce cas, la notification du constat de la cessation est faite à l'intéressé par lettre recommandée avec avis de réception.</p><p>Lorsque l'employeur a pris acte de la cessation du contrat de travail, il doit verser au PNE une indemnité de licenciement calculée conformément à l'article 24, si le PNE ne remplit pas les conditions pour l'ouverture d'un droit à pension à taux plein de la caisse de retraite du personnel navigant professionnel de l'aéronautique civile (CRPN) ou conformément à l'article 26 s'il remplit ces conditions.</p><p>Toutefois, en cas de maladie de longue durée, au sens de la sécurité sociale, et reconnue comme telle par le médecin de l'entreprise, le PNE a droit à une prolongation de rémunération pour une durée égale à la moitié de son ancienneté, sans excéder 3 ans. Pendant cette période, le PNE est rémunéré aux 3/4 de son traitement fixe mensuel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Positions spéciales",
                "id": "KALISCTA000005736901",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038055023",
                    "cid": "KALIARTI000005782746",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p>18.1. Mise en disponibilité sans traitement</p><p>En complément des dispositions légales (congés sabatiques, congés de création d'entreprise, congés individuels de formation...), des mises en disponibilité sans traitement pour convenance personnelle peuvent être accordées, pour une durée et dans des conditions fixées après examen des cas particuliers, par accord entre l'employeur et l'intéressé.</p><p>18.2. Détachement</p><p>Le détachement est la position du PNE volontaire qui assure, à l'initiative de son employeur, son service à temps complet ou à temps partiel auprès d'autres sociétés ou organismes sous leur autorité opérationnelle.</p><p>La durée en est limitée et éventuellement renouvelable.</p><p>Le contrat de travail est maintenu, une convention de détachement est conclue entre la société d'origine et la société d'accueil.</p><p>Le détachement à l'étranger donne lieu à un avenant au contrat de travail.</p><p>Il continue de bénéficier des garanties figurant dans la présente convention, et en particulier des règles générales figurant à l'article 12.</p><p>18.3. Changement de résidence consécutif à une mutation</p><p>Les dispositions applicables au PNE sont celles de la convention UIMM ou de l'accord d'entreprise ou d'un accord particulier si celles-ci sont plus favorables.</p><p>En ce qui concerne les frais de voyage, de déménagement et d'installation, le PNE a le choix entre le régime général applicable aux cadres de son entreprise et les dispositions suivantes :</p><p>- remboursement des frais de voyage pour le PNE, son conjoint et personnes à charge ;</p><p>- remboursement des frais de déménagement justifiés ;</p><p>- indemnité de déplacement payée au PNE sur la base forfaitaire existant dans l'entreprise, jusqu'à la date de son déménagement, sans dépasser 6 mois.</p><p>Au cas où le PNE décède ou est licencié avant la date effective de son déménagement, les dispositions applicables sont celles des paragraphes 12.3.6 et 12.3.7.</p><p>Si le décès survient pendant la période comprise entre la date du déménagement et 1 an après la prise de fonction sur une nouvelle base, et que les ayants droit viennent se réinstaller dans une zone voisine de celle de l'affectation précédente, ils peuvent demander le remboursement de leurs frais de déménagement et de voyage.</p><p>En cas de licenciement pour motif économique, après déménagement, et moins de 1 an après la prise de fonction sur une nouvelle base, et si le PNE se réinstalle avec sa famille dans une zone géographique voisine de celle de son affectation précédente, il peut demander le remboursement des frais de déménagement et de voyage pour lui et sa famille.</p><p>18.4. Travail à temps alterné</p><p>Conformément aux dispositions législatives, il est possible d'adopter pour un PNE qui en fait la demande une formule de travail à temps alterné, sous réserve de l'accord de son employeur qui doit apprécier si ce statut particulier est compatible avec l'organisation et les charges de travail du service des essais en vol.</p><p>Comme mentionné à l'article 6 de la présente convention, ce travail à temps alterné fait l'objet d'un avenant au contrat de travail qui doit, en particulier, tenir compte des dispositions générales ci-après applicables au travail à temps intermittent.</p><p>A titre d'exemples, les modalités envisageables sont :</p><p>- 75 % : 3 mois travaillés/1 mois d'arrêt non rémunéré ;</p><p>- 66 % : 2 mois travaillés/1 mois d'arrêt non rémunéré ;</p><p>- 50 % : 1 mois travaillé/1 mois d'arrêt non rémunéré.</p><p>Rémunération : Le traitement fixe mensuel, tel que défini au paragraphe 19.1, est maintenu pendant les mois travaillés au niveau du dernier mois travaillé dans le contrat à temps complet.</p><p>La rémunération à caractère « prime de vol », telle que définie au paragraphe 19.2, peut être fixée indépendamment du régime général adopté dans l'entreprise.</p><p>Les diverses indemnités ou primes de transport, d'ancienneté, annuelle, etc. sont calculées prorata temporis en fonction des mois travaillés.</p><p>Droits à congés : Les droits à congés annuels sont calculés pro rata temporis en fonction des mois travaillés.</p><p>Les congés exceptionnels pour événements familiaux ne sont accordés que si les événements ouvrant droit à ces congés se situent pendant les mois travaillés.</p><p>Inaptitude temporaire : Les durées et modes d'indemnisation sont précisés en adaptant les dispositions de l'article 16 de la présente convention.</p><p>Ancienneté : Le calcul de l'ancienneté <font color='#808080'><em>(1)</em></font> prend en compte les périodes d'arrêt non rémunérées.</p><p>Si le PNE souhaite repasser d'une période de travail à temps intermittent à un travail à temps complet, l'employeur doit examiner cette demande sans être tenu d'y accéder, sauf si le contrat de travail à temps intermittent prévoyait explicitement cette possibilité ou que les dispositions légales s'appliquent.</p><p><font color='#808080'><em>(1) Il s'agit ici de l'ancienneté PN ; pour les « annuités CRPN », les règles de calculs CRPN s'appliquent.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "V. - Rémunération",
            "id": "KALISCTA000005696723",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 236219,
                "title": "Traitement fixe mensuel. - Primes de vol",
                "id": "KALISCTA000038056342",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038055020",
                    "cid": "KALIARTI000005782748",
                    "num": "19",
                    "intOrdre": 1073741823,
                    "content": "<p>La rémunération du PNE comporte :</p><p>-un traitement fixe mensuel ;</p><p>-des primes de vol représentatives, entre autres, de la responsabilité et des risques attachés à la fonction.</p><p>19.1. Traitement fixe mensuel</p><p>19.1.1. Le traitement fixe mensuel est un forfait indépendant de l'horaire pratiqué dans l'entreprise pour les autres personnels.</p><p>Les PNE bénéficient des augmentations générales et individuelles dans les mêmes conditions que les autres personnels cadres de leur entreprise.</p><p>19.1.2. Leur traitement ne peut être inférieur aux minima du tableau en <a href='/affichIDCCArticle.do?cidTexte=KALITEXT000037953879&idArticle=KALIARTI000037953892&categorieLien=cid' title='Modifications de la convention - art. (VNE)'>annexe I (Grille des planchers de traitement fixe mensuel - Valeur au 1er janvier 2018)</a>.</p><p>Ces traitements minimaux du tableau de l'annexe I suivent l'évolution de la valeur du point représentant l'évolution du traitement minimal annuel déterminé en annexe à la convention UIMM.</p><p>Dans le cas où le barème du traitement minimal annuel applicable au 1er janvier de l'année « n » ne serait pas publié par l'UIMM, la commission paritaire visée à l'article 28 se réunit pour fixer, avant le 31 mars de la même année, un coefficient d'évolution des traitements minimaux.</p><p>19.1.3. La durée de fonction est déterminée à compter de l'obtention d'une licence ou d'une qualification essais-réceptions, les périodes d'interruption dans l'activité essais-réception et dans la spécialité du PNE devant être déduites.</p><p>Dans le cas de changement de spécialité, l'ancienneté antérieure servant au calcul des échelons est conservée, à l'exception du cas du changement de l'une des spécialités ingénieur-expérimentateur-mécanicien vers l'une des spécialités pilote, où seule la moitié de l'ancienneté non-pilote doit être prise en compte.</p><p>Ceci ne peut cependant avoir pour effet de diminuer le traitement fixe mensuel du tableau de l'annexe I ni la position de reclassement en cas d'inaptitude (tableau 23.1).</p><p>Dans le cas d'un PNE détenteur d'une carte de stagiaire avec autorisation de voler seul à bord dans sa spécialité, la durée de fonction est déterminée à compter de l'obtention de ladite autorisation, étant entendu que la durée du stage homologué ultérieur nécessaire à l'obtention de la licence ou qualification est déduite.</p><p>19.2. Primes de vol</p><p>Le montant des primes de vol ne peut être inférieur à ce qui constitue le minimum garanti mensuel moyen de primes de vol défini par la réglementation en vigueur et rappelé au paragraphe 20.1.</p><p>19.2.1. Régime à caractère forfaitaire de prime de vol.</p><p>La règle générale est la fixation forfaitaire du montant des primes de vol, ce montant forfaitaire de primes de vol étant, ou non, fonction de l'activité aérienne réelle de chaque PNE, ainsi que de vols dans des conditions climatiques extrêmes, sur des aéronefs non climatisés.</p><p>L'accord fixant le forfait est négocié directement entre l'employeur et le ou les délégués syndicaux du PNE de l'entreprise, ou à défaut les délégués du PNE de l'entreprise, ou à défaut l'ensemble du PNE de l'entreprise.</p><p>Quant un tel accord a été adopté dans une entreprise, il reste en vigueur pour une durée minimale de 5 ans à la suite de laquelle il est reconduit par tacite reconduction.</p><p>A l'issue de cette première période d'application, l'accord peut être dénoncé à tout moment par l'une ou l'autre des parties signataires.</p><p>En cas de dénonciation, l'accord reste applicable jusqu'à la fin de la première année civile suivant celle de la dénonciation.</p><p>Pendant la période d'application de l'accord, il reste toujours possible de le modifier par accord entre les parties signataires.</p><p>L'accord de forfait dans chaque entreprise doit prévoir une disposition pour la revalorisation annuelle. A défaut de l'existence d'une telle disposition, cette revalorisation serait effectuée sur la base des augmentations des cadres de ladite entreprise.</p><p>19.2.2. Dans le cas où il ne serait pas possible d'aboutir à un accord entre l'employeur et son P. N. pour un régime forfaitaire de fixation des primes de vol, celles-ci seraient calculées suivant les protocoles joints à la présente convention :</p><p>-protocole relatif aux primes de vols effectués sur avion (ci-après appelé protocole avions) ;</p><p>-protocole relatif aux primes de vols effectués sur hélicoptère (ci-après appelé protocole hélicoptères).</p><p>Pour l'application de ces protocoles, la revalorisation annuelle de la prime du 1er pilote (telle que définie au chapitre V du protocole avions et au chapitre VIII du protocole hélicoptères) est fixée, chaque année, au cours du 1er semestre, en commission paritaire, en se basant sur un indice de référence calculé à partir :</p><p>-des revalorisations appliquées dans les accords de forfait des entreprises Airbus, Airbus Helicopter, Dassault Aviation, Safran et Thales DMS France ;</p><p>-des augmentations générales des cadres de ces mêmes entreprises ;</p><p>-des augmentations des cadres <font color='#808080'><em>(1) </em></font>de ces mêmes entreprises (somme des augmentations générales et individuelles).</p><p>Dans les trois cas, le calcul de la base utilise la pondération suivante :</p><p>Airbus : 30 % ; Airbus Helicopter : 25 % ; Dassault Aviation : 25 % ; Safran : 10 % ; Thales DMS France : 10 %.</p><p>En aucun cas la revalorisation de la prime du 1er pilote ne peut être inférieure à 50 % de l'indice de référence.</p><p>La commission paritaire citée ci-dessus fixe à la même occasion la revalorisation annuelle des plafonds de primes de vol (tels que définis au chapitre 8 du protocole avion et au chapitre 9 du protocole hélicoptère).</p><p>En aucun cas la revalorisation des plafonds de primes de vol ne peut être inférieure à 25 % de l'indice de référence.</p><p><font color='#808080'><em>(1) Les cadres considérés sont ceux qui figurent dans le tableau de concordance défini par l'article 23.1.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Salaire mensuel minimum garanti. - salaire global mensuel moyen.",
                "id": "KALISCTA000005736902",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038055017",
                    "cid": "KALIARTI000005782753",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Le code de l'aviation civile dans son article A 423.1 définit comme suit le salaire mensuel minimum garanti et le salaire global mensuel moyen, respectivement dénommés SMMG et SGMM dans la présente convention.</p><p>20.1. SMMG</p><p>Les éléments de rémunération à retenir sont :</p><p>- traitement fixe mensuel ;</p><p>- minimum garanti mensuel moyen de primes de vol :</p><p>- égal au traitement fixe mensuel pour les pilotes d'essais (FTR1 & 2) ; toutefois ce minimum garanti sera abaissé à 50 % du traitement fixe mensuel pour une activité exercée sur des avions à moteurs à pistons, d'un poids inférieur à 3 tonnes et d'une puissance inférieure à 700 CV ;</p><p>- égal à 60 % du traitement fixe mensuel pour les ingénieurs navigants (LFTE (*) - INE) ;</p><p>- égal à 50 % du traitement fixe mensuel pour les mécaniciens et expérimentateurs (LFTE1 - MNE ENEA ; LFTE2 - MNR ENEB) ;</p><p>- fixé par l'employeur pour les autres catégories de PNE.</p><p>20.2. SGMM</p><p>Les éléments de rémunération à retenir sont 1/24<sup>e</sup> des rémunérations totales perçues soit au titre des périodes d'activités, soit pendant les congés, au cours des 24 mois précédant le mois au cours duquel les fonctions ont été interrompues, compte tenu des variations de salaires intervenues au cours des 24 mois pris en considération, à l'exclusion de toutes indemnités constituant un remboursement de frais professionnels, telles que : indemnités de déplacement, d'habillement, de voiture, de mutation, etc.</p><p>La définition ci-dessus du SGMM est celle applicable à un PNE dont la rémunération « primes de vol » est conforme aux dispositions du paragraphe 19.2.2.</p><p>En revanche, quand un PNE est adhérent d'un accord fixant forfaitairement le montant des primes de vol conformément aux dispositions du paragraphe 19.2.1, le SGMM est représenté par l'addition du traitement fixe mensuel et du forfait de primes de vol à leurs valeurs à la date à laquelle les fonctions sont interrompues, ainsi que des autres primes habituellement perçues par l'intéressé.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Assurances, retraite, sécurité sociale.",
                "id": "KALISCTA000005736903",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038055014",
                    "cid": "KALIARTI000005782754",
                    "num": "21",
                    "intOrdre": 171796,
                    "content": "<p>21.1. Les employeurs doivent obligatoirement affilier les PNE aux différents organismes de sécurité sociale, ainsi qu'à la C.R.P.N.</p><p>21.2. Les employeurs ont obligation de garantir aux PNE une assurance couvrant de la façon la plus large possible, compte tenu des usages en la matière, les risques « décès, incapacité permanente et perte de licence définitive ou de la qualification nécessaire à l'emploi du PNE dans sa qualification professionnelle », consécutifs à toutes autres causes que l'accident aérien ou la maladie professionnelle imputables au service au sens de l'article 16.</p><p>Les cas d'exclusion doivent être négociés avec l'assistance des syndicats représentatifs des PNE.</p><p>Cette assurance couvre un capital au plus égal à celui garanti pour les services aériens et pour chacun de ces risques par la CRPN.</p><p>Les primes en sont supportées 2/3 par l'employeur et 1/3 par le PNE.</p><p>Le GIFAS négocie et propose un contrat-cadre couvrant le risque « décès, incapacité permanente et perte d'aptitude médicale définitive » qui est mis à la disposition, de manière non obligatoire, de ses sociétés adhérentes.</p><p>21.3. Le navigant peut en outre, dans la limite du plafond fixé par les assureurs, soit 1 299 993,00 € (valeur 2018), demander une assurance complémentaire couvrant les risques envisagés aux paragraphes 21.1 et 21.2, et s'ajoutant aux sommes prévues à ces paragraphes :<br/>\nJusqu'à un capital assuré de 470 897,79 € (valeur 2018), les primes de cette assurance sont réparties ainsi :<br/>\n- 1/3 à la charge des employeurs ;<br/>\n- 2/3 à la charge du PN.</p><p>Au-delà de 470 897,79 € (valeur 2018), la totalité des primes est à la charge du PN.</p><p>Le montant de 470 897,79 € est revalorisé automatiquement au début de chaque année proportionnellement au plafond fixé pour le calcul des cotisations de la CRPN.</p><p>21.4. Par ailleurs, les employeurs doivent affilier leurs PNE aux polices d'assurance complémentaires de la sécurité sociale pour la couverture des risques divers (maternité, chirurgie, maladie, invalidité) à l'exclusion des accidents du travail.</p><p>Le plafond des salaires soumis à cotisation est égal au plafond AGIRC.</p><p>Les cotisations sont ainsi réparties :<br/>\n- employeurs : versement patronal sur la tranche des appointements limités au plafond du régime général de la sécurité sociale ;<br/>\n- employeurs et PNE : répartition paritaire du montant de la prime calculée sur la tranche comprise entre le plafond de la sécurité sociale et le plafond AGIRC.</p><p>L'employeur s'engage dans tous les cas à remplacer les assureurs choisis par ces polices d'assurance complémentaires de la sécurité sociale, si ceux-ci font défaut, sauf dans les cas de déchéance prévus par la loi.</p><p>21.5. Les employeurs mettent à la disposition du PNE les moyens administratifs pour la gestion de l'assurance « Perte de licence temporaire » que les PNE auraient éventuellement contractée.</p><p>Le GIFAS négocie et propose un contrat-cadre couvrant le risque « perte de licence temporaire » qui est mis à la disposition, de manière non obligatoire, de ses sociétés adhérentes.</p><p>21.6. Les copies des contrats d'assurance souscrits par l'employeur au profit du PNE lui sont remises.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "VI. - Rupture du contrat de travail",
            "id": "KALISCTA000005696724",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préavis",
                "id": "KALISCTA000005736904",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038055011",
                    "cid": "KALIARTI000005782759",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Pendant la période de préavis, et sauf cas d'inaptitude physique, le travail aérien mensuel effectué par le PNE doit rester égal à la moyenne de celui demandé pendant la même période aux membres du PN de l'entreprise.</p><p>En cas d'inaptitude physique reconnue par le CEMPN puis éventuellement par le conseil médical de l'aéronautique civile, et en l'absence d'arrêt de travail, l'employeur peut confier au PNE déclaré inapte au travail aérien des tâches à effectuer pendant la durée de son préavis.</p><p>L'employeur peut dispenser le PNE d'effectuer le préavis, mais, dans ce cas, il doit lui verser immédiatement et en une seule fois une indemnité compensatrice de délai-congé, calculée, pour la durée totale du préavis, sur la base du SGMM calculé à la date de son départ.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Inaptitude physique définitive prononcée par le conseil médical de l'aéronautique civile",
                "id": "KALISCTA000005736905",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038055008",
                    "cid": "KALIARTI000005782760",
                    "num": "23",
                    "intOrdre": 214745,
                    "content": "<p>Le PNE est reclassé dans un emploi au sol, sans diminution du traitement fixe mensuel au moment de son reclassement. Celui-ci s'effectue dans les positions hiérarchiques figurant dans la convention collective ingénieurs et cadres de la métallurgie suivant le tableau de concordance minimum (voir tableau ci-après), et donne lieu à un avenant au contrat de travail. Il est entendu que le PNE peut refuser ce reclassement. Il est alors licencié suivant les dispositions fixées à l'article 24.</p><p>Dans le cas d'un CDD, le reclassement est aussi proposé pour la durée restante du contrat CDD au moment de la perte d'aptitude.</p><p></p><center><table border='1'><tbody><tr><th colspan='2'>Tableau de concordance </th></tr><tr><td align='center'>Classification </td><td align='center'>Position </td></tr><tr><td align='center'>Pilotes d'essais<br/>\n\t\t\texpérimentaux <strong>– FTR1 </strong></td><td></td></tr><tr><td align='center'>1er échelon<br/>\n\t\t\t2e échelon<br/>\n\t\t\t3e échelon<br/>\n\t\t\t4e échelon<br/>\n\t\t\t5e échelon </td><td align='center'>Cadre III A<br/>\n\t\t\tCadre III A<br/>\n\t\t\tCadre III B<br/>\n\t\t\tCadre III B<br/>\n\t\t\tCadre III B </td></tr><tr><td align='center'>Pilotes d'essais <strong>– FTR2 </strong><br/>\n\t\t\tPilotes de réception<br/>\n\t\t\tPilotes d'essais<br/>\n\t\t\td'avions légers </td><td></td></tr><tr><td align='center'>1er échelon<br/>\n\t\t\t2e échelon<br/>\n\t\t\t3e échelon<br/>\n\t\t\t4e échelon<br/>\n\t\t\t5e échelon </td><td align='center'>Cadre II (114)<br/>\n\t\t\tCadre II (120)<br/>\n\t\t\tCadre III A<br/>\n\t\t\tCadre III A<br/>\n\t\t\tCadre III A </td></tr><tr><td align='center'>Ingénieurs navigants<br/>\n\t\t\td'essais <strong>– LFTE1* </strong></td><td></td></tr><tr><td align='center'>1er échelon<br/>\n\t\t\t2e échelon<br/>\n\t\t\t3e échelon<br/>\n\t\t\t4e échelon<br/>\n\t\t\t5e échelon </td><td align='center'>Cadre II (130)<br/>\n\t\t\tCadre III A<br/>\n\t\t\tCadre III A<br/>\n\t\t\tCadre III B<br/>\n\t\t\tCadre III B </td></tr><tr><td align='center'>Mécaniciens navigants d'essais <strong>– LFTE1 </strong><br/>\n\t\t\tExpérimentateurs<br/>\n\t\t\tnavigants d'essais<br/><strong>A & B (LFTE 1 & 2) </strong></td><td></td></tr><tr><td align='center'>1er échelon<br/>\n\t\t\t2e échelon<br/>\n\t\t\t3e échelon<br/>\n\t\t\t4e échelon<br/>\n\t\t\t5e échelon </td><td align='center'>Cadre II (100)<br/>\n\t\t\tCadre II (108)<br/>\n\t\t\tCadre II (114)<br/>\n\t\t\tCadre II (120)<br/>\n\t\t\tCadre III A </td></tr><tr><td align='center'>Mécaniciens navigants<br/>\n\t\t\tde réception <strong>– LFTE2 </strong></td><td></td></tr><tr><td align='center'>1er échelon<br/>\n\t\t\t2e échelon<br/>\n\t\t\t3e échelon<br/>\n\t\t\t4e échelon<br/>\n\t\t\t5e échelon </td><td align='center'>Cadre II (100)<br/>\n\t\t\tCadre II (100)<br/>\n\t\t\tCadre II (100)<br/>\n\t\t\tCadre II (108)<br/>\n\t\t\tCadre II (120) </td></tr></tbody></table></center><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Décès",
                "id": "KALISCTA000005736906",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054995",
                    "cid": "KALIARTI000005782768",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>a) Démission</p><p>Sauf accord entre les parties, l'inobservation par le démissionnaire du préavis entraîne le versement à l'employeur, à titre d'indemnité, d'une somme égale au SGMM qu'il aurait touché pour la période du préavis restant à courir le jour de son départ anticipé.</p><p>b) Décès</p><p>L'employeur s'efforce d'obtenir la liquidation rapide du capital dû aux ayants droit et fait éventuellement les avances nécessaires dès l'instant où les ayants droit sont connus en fonction des désignations faites par le PNE.</p><p>En cas de décès survenu à l'occasion du service, qu'il s'agisse d'accident en vol, à terre ou sur mer, l'employeur est tenu de se conformer aux volontés exprimées par le PNE ou par sa famille. Tous les frais de la cérémonie et de l'inhumation sont à la charge de l'employeur, et ce pour une classe convenable. L'employeur est tenu d'assurer à ses frais, le transport du corps au lieu d'inhumation désigné en France par la famille, même si le décès a lieu à l'étranger.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Démission. - Décès",
                "id": "KALISCTA000038056160",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054995",
                    "cid": "KALIARTI000005782768",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>a) Démission</p><p>Sauf accord entre les parties, l'inobservation par le démissionnaire du préavis entraîne le versement à l'employeur, à titre d'indemnité, d'une somme égale au SGMM qu'il aurait touché pour la période du préavis restant à courir le jour de son départ anticipé.</p><p>b) Décès</p><p>L'employeur s'efforce d'obtenir la liquidation rapide du capital dû aux ayants droit et fait éventuellement les avances nécessaires dès l'instant où les ayants droit sont connus en fonction des désignations faites par le PNE.</p><p>En cas de décès survenu à l'occasion du service, qu'il s'agisse d'accident en vol, à terre ou sur mer, l'employeur est tenu de se conformer aux volontés exprimées par le PNE ou par sa famille. Tous les frais de la cérémonie et de l'inhumation sont à la charge de l'employeur, et ce pour une classe convenable. L'employeur est tenu d'assurer à ses frais, le transport du corps au lieu d'inhumation désigné en France par la famille, même si le décès a lieu à l'étranger.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005736907",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038055005",
                    "cid": "KALIARTI000005782765",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Hormis le cas de faute grave ou lourde, le personnel licencié a droit à une indemnité de licenciement dont le montant varie en fonction de son ancienneté, et comprenant, s'il y a lieu, la période des services aériens effectués dans l'entreprise, avec une carte de stagiaire essais-réceptions, avec autorisation de voler seul à bord, la période de stage homologué nécessaire à l'obtention de la licence étant déduite.</p><p>Le non-renouvellement des licences réglementaires par la faute caractérisée du PNE entraîne ipso facto la résiliation sans indemnité du contrat de travail.</p><p>1° Cas où la carrière de l'intéressé, au sein de l'entreprise, a été effectuée uniquement en qualité de navigant :</p><p>L'indemnité est calculée sur la base de 1 mois de SMMG par année d'ancienneté dans l'entreprise, sans que l'employeur soit tenu de dépasser le total de 12 mois.</p><p>2° Cas d'une carrière mixte, non-navigant/navigant, au sein de la même entreprise :</p><p>Pour la période de service de navigant, l'indemnité est calculée suivant les dispositions prévues au 1° ci-dessus.</p><p>Si le montant de cette indemnité est inférieur à 12 mois de SMMG, on complète l'indemnité à due concurrence, en tenant compte de la période de non-navigant.</p><p>Dans ce cas, l'indemnité complémentaire est calculée selon les dispositions de la convention UIMM, ou de l'accord de l'entreprise si celui-ci est plus favorable, applicable à la date du licenciement, étant entendu que le salaire pris en considération est le dernier traitement global mensuel avant le classement dans le PN.</p><p>Ce salaire est majoré en fonction de l'évolution des appointements minima des ingénieurs et cadres UIMM jusqu'à la date de son départ réel de l'entreprise.</p><p>3° Cas d'une carrière mixte, non-navigant/navigant, au sein de la même entreprise :</p><p>Les dispositions de la convention collective de l'UIMM s'appliquent pour le calcul de l'indemnité de licenciement, toutefois celle-ci ne saurait être inférieure à l'indemnité de licenciement acquise au titre du PN à la date de cessation de l'activité de navigant, revalorisée en fonction de l'évolution des appointements minima des ingénieurs et cadres de l'UIMM.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Reclassement au sol du personnel navigant.",
                "id": "KALISCTA000005736908",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038055000",
                    "cid": "KALIARTI000005782770",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>Pour les PNE employés en CDI, compte tenu de la spécificité de l'activité du PNE et au regard des exigences relatives à l'exercice de ce métier, il peut être décidé de mettre fin à l'activité aérienne du PNE.</p><p>Cette décision peut se prendre soit à l'initiative du salarié, soit à l'initiative de l'employeur, dès lors que le salarié a atteint l'âge à partir duquel il pourrait prétendre au versement d'une pension vieillesse tel que prévu par le code de la sécurité sociale et qu'il remplit les conditions d'une pension de retraite CRPN à taux plein.</p><p>Quel que soit celui qui prend l'initiative de cette cessation d'activité aérienne, l'employeur est alors tenu de faire systématiquement une proposition de reclassement dans un emploi au sol, et ce dans les conditions fixées aux alinéas suivants.</p><p>Dans le cas où le PNE fait part de son refus quant à la proposition de reclassement au sol, l'employeur est contraint de notifier la rupture du contrat de travail dans le cadre d'un licenciement.</p><p>Lorsqu'un PNE est reclassé au sol avant de remplir les conditions d'une pension de retraite CRPN à taux plein, ce reclassement entraînera le versement par l'employeur d'une indemnité de reclassement dont le montant est calculé selon le barème de l'indemnité de licenciement.</p><p>Si le PNE remplit les conditions d'une pension de retraite CRPN à taux plein, le reclassement s'effectue assorti d'une garantie d'application du régime PNE lors de la mise à la retraite et donne lieu dès l'arrêt de l'activité PN, au calcul d'une indemnité de mise à la retraite versée le jour de sa mise à la retraite par l'employeur et revalorisée en fonction de l'évolution des appointements minima des ingénieurs et cadres de l'UIMM.</p><p>Dans les deux cas, le reclassement au sol s'effectue dans les positions hiérarchiques figurant dans la convention collective des ingénieurs et cadres de la métallurgie suivant le tableau de concordance minimum (voir tableau) et sans diminution du traitement fixe.</p><p>Le reclassement donne lieu à un avenant au contrat de travail conclu selon les dispositions conventionnelles susvisées.</p><p>En cas de licenciement dans l'intervalle, l'indemnité de licenciement due au titre PNE est calculée au jour d'arrêt de l'activité PNE et revalorisée en fonction de l'évolution des appointements minima des ingénieurs et cadres de l'UIMM, elle ne peut être inférieure à l'indemnité de licenciement calculée conformément à la convention UIMM.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Reclassement au sol du PNE",
                "id": "KALISCTA000038055003",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038055000",
                    "cid": "KALIARTI000005782770",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>Pour les PNE employés en CDI, compte tenu de la spécificité de l'activité du PNE et au regard des exigences relatives à l'exercice de ce métier, il peut être décidé de mettre fin à l'activité aérienne du PNE.</p><p>Cette décision peut se prendre soit à l'initiative du salarié, soit à l'initiative de l'employeur, dès lors que le salarié a atteint l'âge à partir duquel il pourrait prétendre au versement d'une pension vieillesse tel que prévu par le code de la sécurité sociale et qu'il remplit les conditions d'une pension de retraite CRPN à taux plein.</p><p>Quel que soit celui qui prend l'initiative de cette cessation d'activité aérienne, l'employeur est alors tenu de faire systématiquement une proposition de reclassement dans un emploi au sol, et ce dans les conditions fixées aux alinéas suivants.</p><p>Dans le cas où le PNE fait part de son refus quant à la proposition de reclassement au sol, l'employeur est contraint de notifier la rupture du contrat de travail dans le cadre d'un licenciement.</p><p>Lorsqu'un PNE est reclassé au sol avant de remplir les conditions d'une pension de retraite CRPN à taux plein, ce reclassement entraînera le versement par l'employeur d'une indemnité de reclassement dont le montant est calculé selon le barème de l'indemnité de licenciement.</p><p>Si le PNE remplit les conditions d'une pension de retraite CRPN à taux plein, le reclassement s'effectue assorti d'une garantie d'application du régime PNE lors de la mise à la retraite et donne lieu dès l'arrêt de l'activité PN, au calcul d'une indemnité de mise à la retraite versée le jour de sa mise à la retraite par l'employeur et revalorisée en fonction de l'évolution des appointements minima des ingénieurs et cadres de l'UIMM.</p><p>Dans les deux cas, le reclassement au sol s'effectue dans les positions hiérarchiques figurant dans la convention collective des ingénieurs et cadres de la métallurgie suivant le tableau de concordance minimum (voir tableau) et sans diminution du traitement fixe.</p><p>Le reclassement donne lieu à un avenant au contrat de travail conclu selon les dispositions conventionnelles susvisées.</p><p>En cas de licenciement dans l'intervalle, l'indemnité de licenciement due au titre PNE est calculée au jour d'arrêt de l'activité PNE et revalorisée en fonction de l'évolution des appointements minima des ingénieurs et cadres de l'UIMM, elle ne peut être inférieure à l'indemnité de licenciement calculée conformément à la convention UIMM.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Départ en retraite",
                "id": "KALISCTA000005736909",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054997",
                    "cid": "KALIARTI000005782773",
                    "num": "26",
                    "intOrdre": 128847,
                    "content": "<p>26.1. Départ à la retraite à l'initiative du salarié</p><p>Le PNE perçoit une indemnité de départ en retraite qui est fonction de son ancienneté en tant que PNE dans l'entreprise.</p><p>Cette indemnité est égale à 1 demi-mois de SMMG par année de présence, avec un maximum de 9 mois. Si cette indemnité était inférieure à celle prévue par la convention UIMM, ou par l'accord d'entreprise, calculée en tenant compte de l'ancienneté totale des services dans l'entreprise sur la base du traitement fixe mensuel, ce serait cette dernière indemnité qui serait versée sans cumul possible avec l'indemnité ci-dessus.</p><p>26.2. Mise à la retraite à l'initiative de l'employeur</p><p>La mise à la retraite, à l'initiative de l'employeur, du PNE qui, ayant atteint au moins l'âge fixé au 1er alinéa de l'article L. 351-1 du code de la sécurité sociale, peut bénéficier d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale et qui remplit les conditions d'une retraite CRPN à taux plein ne constitue pas un licenciement lorsque cette mise à la retraite s'accompagne de l'une des 6 dispositions prévues par l'article 31.2 de la convention collective des ingénieurs et cadres de l'UIMM.</p><p>Cette mise à la retraite ouvre droit à une indemnité de mise à la retraite supérieure de 1 mois à l'indemnité de départ à la retraite telle que définie à l'article 26.1. Si cette indemnité était inférieure à celle prévue par la convention UIMM, ou par l'accord d'entreprise, calculée en tenant compte de l'ancienneté totale des services dans l'entreprise sur la base du traitement fixe mensuel, ce serait cette dernière indemnité qui serait versée sans cumul possible avec l'indemnité ci-dessus.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "VII. - Commission paritaire, arbitrage",
            "id": "KALISCTA000005696726",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire",
                "id": "KALISCTA000005736911",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054992",
                    "cid": "KALIARTI000005782776",
                    "num": "28",
                    "intOrdre": 85898,
                    "content": "<p>Il est créé une commission paritaire composée de 5 membres désignés par le GIFAS et 5 membres désignés par les syndicats représentatifs au collège PNE, et présidée par le président de la commission du personnel navigant du GIFAS.</p><p>Cette commission a pour mission, outre celle définie à l'article 19 :</p><p>1° D'étudier, mettre au point et établir tout projet de convention nouvelle ou de modification à la présente convention, proposé dans les conditions prévues à l'article 3.</p><p>Si, par suite de désaccord, les travaux de la commission paraissent ne pas pouvoir progresser, la commission peut à titre consultatif, recourir à l'arbitrage dans les conditions définies ci-dessous, à l'article 29.</p><p>2° De tenter la conciliation dans les litiges qui lui sont soumis par l'une des parties contractantes, qu'il s'agisse d'un différend collectif ou individuel.</p><p>Dans le cas où le litige concerne l'activité aérienne, la représentation du GIFAS doit comprendre 2 PNE ou anciens PNE.</p><p>La commission, saisie à la requête de la partie la plus diligente, doit statuer dans un délai de 2 mois.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Arbitrage",
                "id": "KALISCTA000005736912",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038054989",
                    "cid": "KALIARTI000005782778",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Le recours à l'arbitrage peut avoir lieu dans deux cas :</p><p>Premier cas : Lorsque la commission paritaire a décidé, dans les cas prévus à l'article 28, de demander un avis consultatif à un tribunal arbitral afin de permettre à ses travaux de se poursuivre.</p><p>L'une des parties peut imposer à l'autre le recours à l'arbitrage consultatif lorsque la commission paritaire, saisie depuis 6 mois au moins, n'a pas concilié les points de vue. Le délai est porté à 12 mois dans le cas de refonte complète de la convention collective.</p><p>L'avis émis par le tribunal arbitral doit être soumis à la commission paritaire dans le délai de 2 mois ; si l'une des parties refuse d'entériner cet avis ou toute solution intermédiaire proposée par la commission paritaire, il est dressé procès-verbal de l'impossibilité définitivement constatée de parvenir à un accord.</p><p>Deuxième cas : Lorsque, dans le cas prévu au paragraphe 28.2, la commission paritaire échoue dans son rôle de conciliation, la partie la plus diligente fait connaître à l'autre sa décision de recours à l'arbitrage.</p><p>Procédure d'arbitrage :</p><p>Dans l'un ou l'autre cas, la procédure d'arbitrage est la même.</p><p>Dans les 15 jours de la décision de recourir à l'arbitrage prise par l'une des parties, le GIFAS désigne un arbitre et le/les syndicats désignent ensemble un arbitre les représentant : les 2 arbitres ainsi désignés choisissent, dans les 15 jours de leur nomination, un 3<sup>e</sup> arbitre pour compléter le tribunal arbitral.</p><p>Dans le cas où l'une des parties n'a pas désigné d'arbitre ou si les deux arbitres désignés ne peuvent se mettre d'accord sur le nom du 3<sup>e</sup> arbitre, la partie la plus diligente saisit, par simple requête, le président de la cour d'appel de Paris afin de voir désigner par lui soit le 2<sup>e</sup> arbitre, soit le 3<sup>e</sup> arbitre.</p><p>Le tribunal arbitral ainsi composé doit réunir les parties dans le mois de sa constitution. Il doit statuer, sous forme d'avis ou de sentence suivant la nature de l'arbitrage, dans les 3 mois à compter de sa première réunion.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "VIII. - Date de prise d'effet et publicité",
            "id": "KALISCTA000005696728",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005782780",
                "cid": "KALIARTI000005782780",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>La présente convention prend effet au 1er janvier 1991 et est établie par le G. I. F. A. S. en nombre suffisant d'exemplaires pour être remise, à chacune des parties contractantes, aux administrations intéressées, et pour être déposée aux secrétariats des conseils de prud'hommes dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647009&dateTexte=&categorieLien=cid' title='Code du travail - art. L132-8 (Ab)'>article L. 132-8 du livre Ier du code du travail</a>.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1546819200000,
            "title": "Avenant n° 7 du 15 mai 2018 portant modifications de la convention",
            "id": "KALITEXT000037953879",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 6 du 1er février 2012 portant modifications de la convention",
            "id": "KALITEXT000026123483",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe, primes de vols effectues sur avion Protocole d'accord du 21 janvier 1991",
            "id": "KALITEXT000005650545",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe relative aux primes de vols effectués sur avion, annexe Protocole d'accord du 21 janvier 1991",
            "id": "KALITEXT000005650547",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe primes de vols effectués sur hélicopteres Protocole d'accord du 21 janvier 1991",
            "id": "KALITEXT000005650549",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe relative aux vols sur hélicoptère, annexe A Protocole d'accord du 21 janvier 1991",
            "id": "KALITEXT000005650551",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe relative aux vols sur hélicoptères, annexe B Protocole d'accord du 21 janvier 1991",
            "id": "KALITEXT000005650553",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 3 du 21 décembre 2001 relatif à des modifications diverses et aux salaires ",
            "id": "KALITEXT000005650555",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 4 du 25 mai 2004 portant modification de la convention ",
            "id": "KALITEXT000005650557",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 5 du 9 juin 2006 portant modification de la convention collective ",
            "id": "KALITEXT000005650559",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 3 du 21 décembre 2001 relatif aux salaires",
            "id": "KALITEXT000005650565",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}