{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des activités de marchés financiers du 11 juin 2010",
    "id": "KALICONT000025496787",
    "num": "2931",
    "categorisation": [
      "Activités de marchés financiers"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des activités de marchés financiers du 11 juin 2010",
        "id": "KALITEXT000025496241",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000025496243",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025496250",
                "cid": "KALIARTI000025496250",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Le 12 décembre 2008, l'association française des marchés financiers (AMAFI), héritière de l'association française des sociétés de bourse (AFSB), précédemment signataire de la convention collective nationale de la bourse (CCNB), signée le 26 octobre 1990, et ayant fait l'objet d'un arrêté d'extension le 21 février 1991 (Journal officiel du 24 février 1991), a procédé à la dénonciation de la CCNB, conformément aux conditions applicables.<br/>La recherche d'un nouveau cadre conventionnel régissant les relations entre les employeurs et leurs salariés est en effet apparu indispensable sur le fondement du constat, largement partagé entre l'AMAFI et les partenaires sociaux, qu'il était désormais nécessaire de faire évoluer la convention collective nationale de la bourse afin de prendre en compte les profondes évolutions qui sont intervenues depuis, non seulement dans l'environnement économique et juridique de la profession couverte par le texte, mais aussi au niveau de la réglementation sociale.<br/>Sur la base d'un projet de texte proposé par l'association française des marchés financiers conformément à l'article 2 b de la CCNB, se sont engagées alors des discussions entre les organisations syndicales de branche et l'association française des marchés financiers. Ces discussions ont conduit à amender sensiblement le projet initial sur différents points.<br/>La présente convention collective nationale des activités de marchés financiers (CCNM), signée le 11 juin 2010, est le fruit de ce processus de discussion et de négociation entre les représentants des salariés et ceux des employeurs. Comme la CCNB se situait dans le prolongement direct de la convention des agents de change de mai 1979, la CCNM se situe dans le prolongement direct de la CCNB. Elle traduit les différentes évolutions qu'a connues la branche depuis 1990 tout en s'attachant à accommoder celles à venir : l'abandon du terme « bourse » dans sa dénomination constitue ainsi le reflet d'une activité qui est désormais incorporée dans l'ensemble plus large des « marchés financiers ».<br/>Les signataires de la CCNM indiquent par ailleurs qu'ils vont déposer une demande en vue de son extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre Ier Dispositions générales",
            "id": "KALISCTA000025496244",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025496251",
                "cid": "KALIARTI000025496251",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention (ci-après : « la CCNM ») règle sur le territoire national les rapports entre leur personnel et les entreprises agréées pour exercer à titre principal l'une au moins des activités suivantes :<br/>– la réception et la transmission d'ordres pour le compte de tiers ;<br/>– l'exécution d'ordres pour le compte de tiers ;<br/>– la négociation pour compte propre ;<br/>– le conseil en investissement ;<br/>– la prise ferme ;<br/>– le placement garanti ;<br/>– le placement non garanti ;<br/>– l'exploitation d'un système multilatéral de négociation ;<br/>– l'exploitation d'un marché réglementé ;<br/>– l'exploitation d'un système de compensation.<br/>Les entreprises exerçant seulement des activités de réception et transmission d'ordres pour le compte de tiers et de conseil en investissement n'entrent dans le champ de la CCNM que si elles sont agréées en tant qu'entreprise d'investissement au sens de la directive 2004/39/CE du 21 avril 2004.<br/>Sont toutefois exclues du présent champ d'application les entreprises exerçant une de ces activités qui, à la date de signature de la CCNM, appliquent déjà une autre convention collective de branche.<br/>Les entreprises ainsi assujetties à la CCNM sont nommées ci-après : les « Entreprises ». Elles sont représentées par l'association française des marchés financiers – AMAFI agissant en tant qu'organisation patronale de branche (ci-après : « l'organisation patronale de branche »).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025496252",
                "cid": "KALIARTI000025496252",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La CCNM est conclue pour une durée indéterminée, sauf révision ou dénonciation conformément aux modalités prévues ci-après.<br/>Toutefois, des annexes ou des avenants peuvent être conclus pour une durée déterminée à la condition qu'ils le prévoient expressément.<br/>La CCNM entre en vigueur le 1er juillet 2010.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025496253",
                "cid": "KALIARTI000025496253",
                "num": "3",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'évolution"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025496254",
                "cid": "KALIARTI000025496254",
                "num": "3.1",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Chacune des parties signataires (ci-après : « les signataires ») peut demander, par lettre recommandée avec avis de réception adressée à chaque signataire, la révision d'un ou de plusieurs articles de la CCNM.<br/>La demande de révision est accompagnée d'une proposition de rédaction nouvelle ou de suppression des articles concernés.<br/>Les négociations consécutives à la demande de révision s'ouvrent au plus tard 3 mois après la date de notification de la demande à l'ensemble des parties.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025496255",
                "cid": "KALIARTI000025496255",
                "num": "3.2",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Chaque signataire a la possibilité de dénoncer la CCNM avec un préavis de 3 mois.<br/>La dénonciation est réalisée par lettre recommandée avec avis de réception adressée à chaque signataire. Elle produit les effets prévus par la loi.<br/>La dénonciation peut être totale et concerner l'ensemble des titres, chapitres, articles, annexes et/ou avenants de la CCNM. La dénonciation peut aussi être partielle et ne concerner qu'un ou plusieurs articles, annexes et/ou avenants de la CCNM. La dénonciation partielle n'est toutefois possible que pour les dispositions suivantes :<br/>– l'article 1er relatif au champ d'application ;<br/>– l'article 13 relatif au comité d'entreprise ;<br/>– l'article 21 relatif aux activités sociales et culturelles ;<br/>– l'article 22 et les annexes II et III relatives à la prévoyance et aux frais de santé ;<br/>– les articles 47 et 48 relatifs à la classification et aux catégories ;<br/>– l'article 64 relatif à la mise à la retraite.<br/>Pour être valide, la dénonciation est accompagnée d'un projet de texte.<br/>Les négociations consécutives à la dénonciation s'engagent au plus tard dans un délai de 2 mois à compter de l'avis de dénonciation.<br/>La CCNM ou les dispositions partiellement dénoncées restent en vigueur jusqu'à la signature d'une nouvelle convention ou, à défaut d'accord, pendant une durée de 18 mois à compter de la date de dépôt auprès de l'administration du travail de la dénonciation, ces 18 mois incluant une période de préavis de 3 mois.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496255_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 2261-10 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre II Vie collective de la branche",
            "id": "KALISCTA000025496245",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Droit syndical",
                "id": "KALISCTA000025496256",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496275",
                    "cid": "KALIARTI000025496275",
                    "num": "4",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les signataires reconnaissent la liberté d'opinion ainsi que le droit de chaque salarié et employeur d'adhérer aux organisations syndicales de salariés ou d'employeurs de son choix, dans le respect de la réglementation en vigueur.<br/>Cette reconnaissance s'effectue dans le respect des dispositions relatives à la lutte contre les discriminations à tout moment de la carrière, énoncées dans l'article 15 de la CCNM.<br/>L'exercice de la liberté syndicale, notamment en matière de communication et de réunion, se fait dans le respect de la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Liberté d'opinion et liberté syndicale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496276",
                    "cid": "KALIARTI000025496276",
                    "num": "5",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les conditions dans lesquelles une organisation syndicale est considérée représentative au niveau de la branche (ci-après : « les organisations syndicales de branche ») sont définies conformément à la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organisations syndicales de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496277",
                    "cid": "KALIARTI000025496277",
                    "num": "6",
                    "intOrdre": 1572861,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Représentation des organisations syndicales de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496278",
                    "cid": "KALIARTI000025496278",
                    "num": "6.1",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Chaque organisation syndicale de branche peut désigner 2 représentants syndicaux de branche. Elle dispose d'un crédit mensuel de 30 heures de délégation qu'elle répartit à sa convenance entre ses représentants.<br/>Pour que le ou les salariés concernés bénéficient d'heures de délégation conventionnelles, chaque organisation syndicale de branche communique, pour chacun des représentants syndicaux de branche qu'elle désigne à l'organisation patronale de branche, le nom de celui-ci, le nombre d'heures qui lui est attribué ainsi que les coordonnées de son employeur. Cette communication est effectuée au moins 1 fois par an avant le 30 juin de l'année en cours, chaque organisation syndicale de branche ayant la possibilité de modifier à tout moment, pour prise d'effet le mois suivant, le nom de son ou ses représentants et, le cas échéant, la répartition du crédit d'heures entre eux.<br/>L'organisation patronale de branche informe sans délai le ou les employeurs concernés de la qualité de représentant syndical de branche d'un ou de plusieurs de leurs salariés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Heures de délégation de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496279",
                    "cid": "KALIARTI000025496279",
                    "num": "6.2",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>Les conditions d'exercice du droit syndical dans les Entreprises sont régies conformément à la réglementation en vigueur, notamment en termes de désignation, de nombre et de moyens d'exercice des missions des délégués syndicaux.<br/>Aucun représentant du personnel ou délégué syndical ne peut faire l'objet d'une mesure discriminatoire, notamment en matière de rémunération, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion personnelle ou de mutation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Droit syndical"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496280",
                    "cid": "KALIARTI000025496280",
                    "num": "6.3",
                    "intOrdre": 3145722,
                    "content": "<p align='left'>Dans les Entreprises comptant entre 11 et 25 salariés, le délégué du personnel qui est désigné conformément aux dispositions légales comme délégué syndical bénéficie, pour l'exercice de ses 2 mandats, d'un crédit d'heures total de 15 heures par mois. <br/>Dans les Entreprises comptant entre 26 et 49 salariés, les 2 délégués du personnel qui sont désignés conformément aux dispositions légales comme délégué syndical bénéficient chacun, pour l'exercice de leurs 2 mandats, d'un crédit d'heures total de 15 heures par mois <a shape='rect' href='#RENVOI_KALIARTI000025496280_1'> (1)</a>.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496280_1' title='RENVOI_KALIARTI000025496280_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 2143-6 du code du travail. <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Délégués du personnel et délégués syndicaux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496281",
                    "cid": "KALIARTI000025496281",
                    "num": "6.4",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><i>Chaque organisation syndicale de branche non représentative dans une Entreprise d'au moins 50 salariés peut constituer une section syndicale et désigner un représentant de la section syndicale chargé de la représenter dans l'Entreprise. </i><a shape='rect' href='#RENVOI_KALIARTI000025496281_1'> (1) </a><br/><i>Dans les Entreprises de moins de 50 salariés, une organisation syndicale de branche non représentative dans l'Entreprise concernée peut désigner, pour la durée de son mandat, un délégué du personnel comme représentant de section syndicale.</i><a shape='rect' href='#RENVOI_KALIARTI000025496281_2'> (2)</a><br/>Le représentant de la section syndicale est doté des mêmes prérogatives que le délégué syndical à l'exception du pouvoir de négocier et conclure des accords collectifs. <br/>Dans les entreprises d'au moins 50 salariés, il dispose, pour l'exercice de ses fonctions, d'un crédit d'heures de 4 heures par mois. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496281_1' title='RENVOI_KALIARTI000025496281_1'></a>(1) Alinéa exclu de l'extension, comme étant contraire aux dispositions du premier alinéa de l'article L. 2142-1-1 du code du travail. <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496281_2' title='RENVOI_KALIARTI000025496281_2'></a>(2) Alinéa de l'extension, comme contrevenant aux dispositions de l'article L. 2142-1-4 du code du travail. <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Représentant de section syndicale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496282",
                    "cid": "KALIARTI000025496282",
                    "num": "7",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Chaque organisation syndicale de branche reçoit de l'organisation patronale de branche une allocation de fonctionnement pour l'accomplissement des missions d'intérêt général qu'elle mène au niveau de la branche.<br/>Le montant annuel de cette allocation est égal à 7,5 fois le Smic mensuel brut en vigueur au 1er janvier de l'année de son versement. Ce montant est réparti en échéances égales, versées trimestriellement au début de chaque trimestre. Pour recevoir l'intégralité de cette allocation, chaque organisation syndicale de branche doit avoir participé à au moins 75 % des réunions organisées au niveau de la branche, qu'il s'agisse de réunions paritaires ou de réunions de négociation. A défaut, l'allocation est versée au prorata de sa participation à ces réunions, les éventuelles régularisations étant effectuées sur les versements dus au titre de l'année suivante.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Allocation syndicale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496283",
                    "cid": "KALIARTI000025496283",
                    "num": "8",
                    "intOrdre": 4718583,
                    "content": "<p align='left'>Les crédits d'heures conventionnels, ainsi que les heures de réunion consacrées à la vie collective de la branche (observatoire des métiers et commissions paritaires), sont de plein droit considérés comme temps de travail et payés à échéance normale. L'organisation patronale de branche envoie les convocations à ces réunions aux organisations syndicales de branche ainsi qu'à leurs représentants qui lui ont été désignés conformément à l'article 6.1 de la CCNM. Elle tient des feuilles de présence pour ces réunions, et assure a posteriori l'information des employeurs concernés lorsque l'un de leurs salariés y a participé en tant que représentant d'une organisation syndicale de branche.<br/>Au sein des Entreprises, chaque section syndicale dispose, au profit de son délégué syndical appelé à participer à la négociation d'une convention ou d'un accord d'entreprise, d'un crédit d'heures supplémentaire pour la préparation des réunions. Ce crédit est égal au temps fixé pour la durée de celles-ci.<br/>Par ailleurs, sur demande écrite de l'organisation syndicale de branche adressée à l'employeur concerné, les titulaires de mandats syndicaux sont autorisés à s'absenter pour participer aux congrès et assemblées générales de leur organisation. Ces absences ne sont pas imputables sur leurs droits à congé et ne donnent lieu à aucune retenue de salaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Autorisations d'absence"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496284",
                    "cid": "KALIARTI000025496284",
                    "num": "9",
                    "intOrdre": 5242870,
                    "content": "<p align='left'>Tout salarié appelé à remplir un mandat dans le cadre d'une organisation syndicale de branche dans des conditions telles qu'il ne peut plus occuper son emploi au sein de son Entreprise peut demander la suspension de son contrat de travail.<br/>A l'expiration de ce mandat, l'intéressé est réintégré dans l'Entreprise, dans des conditions d'emploi égales ou équivalentes à celles qui étaient les siennes avant sa mise en disponibilité. Avant son retour dans l'Entreprise, il peut demander à bénéficier d'un entretien de carrière avec un responsable des ressources humaines afin de faciliter sa réintégration professionnelle. Lors de sa réintégration, sa rémunération annuelle est réévaluée d'un montant au moins égal à la moyenne des augmentations générales accordées dans l'Entreprise pendant la suspension de son contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suspension du contrat de travail et réintégration"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496285",
                    "cid": "KALIARTI000025496285",
                    "num": "10",
                    "intOrdre": 5767157,
                    "content": "<p align='left'><br/>Chaque organisation syndicale de branche peut demander à l'organisation patronale de branche l'ouverture de négociations de branche sur un ou plusieurs thèmes précis. L'organisation patronale de branche fait part sans délai de cette demande aux autres organisations syndicales de branche.<br/>Lorsqu'elle est saisie d'une demande de négociation émanant d'au moins 3 organisations syndicale de branche, l'organisation patronale de branche informe l'ensemble des organisations syndicales de branche dans le délai de 1 mois et provoque la tenue d'une réunion de négociation dans les 2 mois qui suivent la réception de la demande. Lorsque la demande de négociation émane de moins de 3 organisations syndicales de branche, si l'organisation patronale de branche n'est pas favorable à l'ouverture des négociations, elle en informe l'ensemble des organisations syndicales de branche dans le délai de 1 mois ; au cas contraire, elle provoque la tenue d'une réunion de négociation dans les 2 mois qui suivent la réception de la demande.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Négociation des accords collectifs de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496286",
                    "cid": "KALIARTI000025496286",
                    "num": "11",
                    "intOrdre": 6291444,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Négociations et conclusion des accords collectifs d'Entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496287",
                    "cid": "KALIARTI000025496287",
                    "num": "11.1",
                    "intOrdre": 6815731,
                    "content": "<p align='left'>Dans les Entreprises au sein desquelles une ou plusieurs organisations syndicales ont procédé à la désignation d'un ou de plusieurs délégués syndicaux dans les conditions prévues par la réglementation en vigueur, les accords collectifs sont négociés par le ou les délégués syndicaux. Ces accords entrent en vigueur dans les conditions prévues par la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Négociation dans les Entreprises ayant un délégué syndical"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496288",
                    "cid": "KALIARTI000025496288",
                    "num": "11.2",
                    "intOrdre": 7340018,
                    "content": "<p align='left'>Dans les Entreprises ou établissements de moins de 200 salariés, dépourvues de délégué syndical ou de délégué du personnel désigné comme délégué syndical, les accords collectifs sont négociés avec les élus titulaires du comité d'Entreprise ou de la délégation unique du personnel. En l'absence de telles institutions, cette négociation peut être menée avec les délégués du personnel titulaires. <br/>Ces accords portent sur les mesures dont la mise en œuvre est subordonnée par la loi à un accord collectif, à l'exception des accords collectifs mentionnés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901033&dateTexte=&categorieLien=cid'>article L. 1233-21 du code du travail</a>. <br/>Il appartient à l'Entreprise d'informer les organisations syndicales de branche de l'engagement de toute négociation de cette nature. <br/>L'accord conclu au terme d'une telle négociation doit être validé par la commission paritaire de branche. <i>En cas de négociation avec les délégués du personnel, à défaut de comité d'entreprise, l'accord doit être conclu avec les délégués du personnel représentant la majorité des suffrages exprimés lors des dernières élections.</i><a shape='rect' href='#RENVOI_KALIARTI000025496288_1'> (1)</a> A défaut, il est réputé non écrit. <br/>Le temps passé à la négociation d'accords collectifs par les membres titulaires du comité d'Entreprise ou les délégués du personnel titulaires n'est pas imputable sur le crédit d'heures de délégation lié à l'exercice de leurs fonctions représentatives. Ils bénéficient à cet effet d'un crédit d'heures spécifique dans la limite maximale de 10 heures par mois.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496288_1' title='RENVOI_KALIARTI000025496288_1'></a>(1) Phrase exclue de l'extension, comme étant contraire aux dispositions de l'article L. 2232-22 du code du travail. <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Négociation dans les Entreprises ou établissements de moins de 200 salariés dépourvus de délégué syndical"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496290",
                    "cid": "KALIARTI000025496290",
                    "num": "11.3",
                    "intOrdre": 7864305,
                    "content": "<p align='left'>Dans les Entreprises ou établissements de plus de 200 salariés, dépourvus de délégué syndical ou de délégué du personnel désigné comme délégué syndical, et ayant des institutions représentatives du personnel, la négociation d'accord collectif peut être menée avec un représentant de la section syndicale, désigné et mandaté conformément à la réglementation en vigueur.<br/>Il appartient à l'Entreprise d'informer les organisations syndicales de branche de l'engagement de toute négociation de cette nature.<br/>Pour être valable, l'accord signé doit répondre aux conditions d'approbation et de dépôt fixées par la loi, laquelle prévoit notamment l'approbation par les salariés de l'Entreprise à la majorité des suffrages exprimés. A défaut, il est réputé non écrit.<br/>Le temps passé à la négociation d'accords collectifs par les représentants de sections syndicales n'est pas imputable sur le crédit d'heures de délégation lié à l'exercice de leurs fonctions représentatives. Ils bénéficient à cet effet d'un crédit d'heures spécifique dans la limite maximale de 10 heures par mois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Négociation dans les Entreprises ou établissements de plus de 200 salariés dépourvus de délégué syndical"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496291",
                    "cid": "KALIARTI000025496291",
                    "num": "11.4",
                    "intOrdre": 8388592,
                    "content": "<p align='left'>Dans les Entreprises ou établissements dépourvus de délégué syndical et d'institutions représentatives du personnel en raison d'une carence aux élections professionnelles, des accords d'entreprise ou d'établissement peuvent être conclus avec un salarié mandaté par une organisation syndicale de branche <i>ou à défaut par une organisation syndicale représentative au niveau national et interprofessionnel </i><a shape='rect' href='#RENVOI_KALIARTI000025496291_1'> (1)</a>. Chaque organisation syndicale de branche <i>ou, le cas échéant, chaque organisation syndicale représentative au niveau national et interprofessionnel</i><a shape='rect' href='#RENVOI_KALIARTI000025496291_1'> (1)</a> ne peut mandater qu'un seul salarié. <br/>Il appartient à l'Entreprise d'informer les organisations syndicales de branche de l'engagement de toute négociation de cette nature. <br/>Les qualités du salarié mandaté sont celles définies par la loi. Il bénéficie d'un crédit d'heures de 10 heures maximum par mois aux fins d'exercer sa mission. <br/>Pour être valable, l'accord signé doit répondre aux conditions d'approbation et de dépôt fixées par la loi, laquelle prévoit notamment l'approbation par les salariés de l'Entreprise à la majorité des suffrages exprimés. A défaut, il est réputé non écrit. <br/>Les règles de la dénonciation et de la révision des accords ainsi signés s'appliquent conformément à la réglementation en vigueur. <br/>Ces accords portent sur les mesures dont la mise en œuvre est subordonnée par la loi à un accord collectif, à l'exception des accords collectifs mentionnés à l'article L. 1233-21 du code du travail. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496291_1' title='RENVOI_KALIARTI000025496291_1'></a>(1) Termes exclus de l'extension, comme étant contraires aux dispositions de l'article L. 2232-24 du code du travail. <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Négociation avec un salarié mandaté dans les Entreprises ou établissements dépourvus de délégué syndical"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Institutions représentatives du personnel",
                "id": "KALISCTA000025496257",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496293",
                    "cid": "KALIARTI000025496293",
                    "num": "12",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les dispositions relatives au nombre de délégués, à l'électorat, à l'éligibilité et aux conditions d'exercice du mandat de délégué du personnel sont réglées en application de la réglementation en vigueur. <br/>En vue des élections, il est fait appel aux organisations syndicales <i>de branche</i> <a shape='rect' href='#RENVOI_KALIARTI000025496293_1'> (1)</a> pour l'établissement d'un protocole préélectoral, dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901873&dateTexte=&categorieLien=cid'>article L. 2314-3 du code du travail</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496293_1'></a>(1) Termes exclus de l'extension, comme étant contraires aux dispositions de l'article L. 2314-3 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Délégués du personnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028603624",
                    "cid": "KALIARTI000025496295",
                    "num": "13",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>La constitution et le fonctionnement des comités d'entreprise sont régis conformément à la réglementation en vigueur. <br/>En vue des élections, il est fait appel aux organisations syndicales pour l'établissement d'un protocole préélectoral, dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902028&dateTexte=&categorieLien=cid'>article L. 2324-4 du code du travail</a>. <br/>Le taux de la dotation versée par les employeurs à leur comité d'entreprise pour les activités sociales et culturelles est fixé à 1,40 % des salaires bruts fixés à compter du 1er janvier 2015, auquel s'ajoute 0,2 % au titre du budget de fonctionnement. Entre la date d'entrée en vigueur de la CCNM et le 1er janvier 2015, le taux de la dotation versée pour les activités sociales et culturelles est fixé dans les conditions prévues au B de l'annexe I concernant les dispositions transitoires.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Comité d'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496297",
                    "cid": "KALIARTI000025496297",
                    "num": "14",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le CHSCT est chargé de la protection de la santé, de la sécurité des salariés et de l'amélioration de leurs conditions de travail.<br/>La constitution, la désignation des membres et le fonctionnement des CHSCT sont régis conformément à la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Comité d'hygiène, de sécurité et des conditions de travail (CHSCT)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III Egalité professionnelle",
                "id": "KALISCTA000025496258",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496298",
                    "cid": "KALIARTI000025496298",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les signataires affirment que la mixité dans les emplois des différents métiers et catégories professionnelles est un facteur d'enrichissement collectif, de cohésion sociale et d'efficacité économique.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496299",
                    "cid": "KALIARTI000025496299",
                    "num": "15",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Aucun salarié ne peut faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat.<br/>En aucun cas, l'employeur ne peut prendre de mesure discriminatoire en ce qui concerne notamment le recrutement, la conduite et la répartition du travail, la formation professionnelle, les mutations, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de licenciement.<br/>Les Entreprises s'engagent à être vigilantes quant à l'application de cette réglementation et ne cautionneront aucun comportement, ni propos pouvant être qualifiés de discriminant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Non-discrimination"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496300",
                    "cid": "KALIARTI000025496300",
                    "num": "16",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Chaque Entreprise veille au respect de l'égalité de traitement entre les hommes et les femmes dans le travail. Cet engagement implique notamment le respect des principes suivants :<br/>– interdictions des discriminations en matière d'embauche ;<br/>– absence de différenciation en matière de rémunération et de déroulement de carrière ;<br/>– obligations d'élaboration d'un rapport écrit et de négociation avec le comité d'entreprise.<br/>Ce rapport écrit doit comporter une analyse reposant sur des indicateurs pertinents, tels que :<br/>– données chiffrées permettant de mesurer les écarts ;<br/>– données explicatives sur les évolutions constatées ou à prévoir, le cas échéant ;<br/>– données éventuelles tenant compte de la situation particulière de l'entreprise ;<br/>– mesures adoptées au cours de l'année écoulée afin d'assurer l'égalité professionnelle, objectifs prévus pour l'année à venir, définition des actions à mener et évaluation de leur coût.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496300_1' title='RENVOI_KALIARTI000025496300_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 2241-9 du code du travail, qui prévoient la définition et la programmation de mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes.<br/><br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Egalité entre les femmes et les hommes"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre IV Médailles du travail professionnelles",
                "id": "KALISCTA000025496259",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496301",
                    "cid": "KALIARTI000025496301",
                    "num": "17",
                    "intOrdre": 524287,
                    "content": "<p align='left'>L'organisation patronale de branche décerne des médailles du travail professionnelles destinées à récompenser l'ancienneté des salariés au sein d'une ou de plusieurs Entreprises.<br/>Les médailles du travail professionnelles sont :<br/>– la médaille d'argent, accordée après 25 années de service ;<br/>– la médaille d'or, accordée après 35 années de service.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Attributions"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496302",
                    "cid": "KALIARTI000025496302",
                    "num": "18",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Les médailles du travail professionnelles sont attribuées aux salariés qui en font la demande à leur employeur et qui remplissent les conditions d'ancienneté requises (25 ou 35 ans), en pleine activité.<br/>Les années d'interruption d'activité des salariés admis à l'invalidité ou à la longue maladie au titre de la sécurité sociale sont, dans le cas où l'intéressé reprend son activité, assimilées, à concurrence de 5 années, à des années de service pour l'application du présent chapitre.<br/>Le temps de service national est assimilé à une période d'activité s'il s'inscrit entre deux périodes d'activité au sein d'une Entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions d'attribution"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496303",
                    "cid": "KALIARTI000025496303",
                    "num": "19",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les médailles du travail professionnelles sont décernées sur demande de l'employeur, accompagnée d'une attestation de carrière établie par ses soins et adressée à l'organisation patronale de branche.<br/>Lorsque l'attestation établit que les conditions d'attribution sont réunies, l'organisation patronale de branche délivre un diplôme décernant la médaille du travail professionnelle. Ce diplôme est envoyé par l'organisation patronale de branche à l'employeur qui le remet à l'intéressé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Demande d'attribution"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496304",
                    "cid": "KALIARTI000025496304",
                    "num": "20",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Lors de l'attribution d'une médaille du travail professionnelle, l'employeur verse au salarié concerné une prime s'élevant à :<br/>– 1 mois de ses appointements fixes mensuels pour la médaille d'argent ;<br/>– 2 mois de ses appointements fixes mensuels pour la médaille d'or.<br/>La prime versée par l'employeur est majorée de 1/2 mois lorsque le salarié justifie d'une ancienneté propre dans l'Entreprise qui attribue la médaille. Cette ancienneté est de :<br/>– 20 ans pour la médaille d'argent ;<br/>– 30 ans pour la médaille d'or.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prime"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre V Dispositifs de branche",
                "id": "KALISCTA000025496260",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496305",
                    "cid": "KALIARTI000025496305",
                    "num": "21",
                    "intOrdre": 524287,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Activités sociales et culturelles"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496306",
                    "cid": "KALIARTI000025496306",
                    "num": "21.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Il est constitué un comité interentreprises (ci-après : « CIE ») assurant la gestion des activités sociales et culturelles communes, conformément à la réglementation en vigueur.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496306_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Constitution du comité interentreprises"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496307",
                    "cid": "KALIARTI000025496307",
                    "num": "21.2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Toute Entreprise est de plein droit adhérente au CIE. Les conditions de matérialisation de cette adhésion, notamment en termes d'accès aux prestations sociales et culturelles fournies par le CIE, sont fixées par le règlement intérieur prévu à l'article 21.12 de la CCNM.<br/>Toute entreprise non assujettie à la CCNM peut demander à adhérer au CIE. L'assemblée plénière du CIE se prononce sur cette demande. La décision est prise à la majorité des membres présents.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496307_1' title='RENVOI_KALIARTI000025496307_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adhésion au CIE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496308",
                    "cid": "KALIARTI000025496308",
                    "num": "21.3",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Une entreprise adhérente peut se retirer du CIE sur décision prise par les salariés de l'entreprise se prononçant lors d'un vote à bulletin secret à la majorité absolue des salariés titulaires d'un contrat de travail avec l'entreprise au jour du vote. L'initiative de ce vote est prise par :<br/>– le comité d'entreprise agissant à la majorité des membres présents lorsqu'il en existe un ;<br/>– les délégués du personnel à défaut ;<br/>– le chef d'entreprise à défaut.<br/>En ce dernier cas, le chef d'entreprise invite, par lettre recommandée avec avis de réception, envoyée au moins 1 mois avant le vote, les organisations syndicales à assister aux opérations de vote.<br/>La décision de retrait n'est effective qu'au terme de l'exercice suivant pour autant qu'elle ait été prise au moins 2 mois avant la clôture de l'exercice en cours.<br/>En cas de changement dans la situation juridique d'une entreprise adhérente (fusion, absorption) justifiant la sortie du CIE, celle-ci ne sera effective qu'au moment où les salariés concernés cessent de relever des dispositions de la CCNM, et au plus tôt au terme d'un délai de préavis de 2 mois. Jusqu'à ce moment, l'entreprise fusionnée ou absorbée reste tenue de verser les sommes dues au CIE, conformément à l'article 21.15 de la CCNM, et ses salariés et leurs ayants droit restent bénéficiaires des prestations du CIE. En tout état de cause, tout trimestre commencé en qualité d'adhérent est dû au regard de l'article 21.15 de la CCNM.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496308_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Retrait du CIE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496309",
                    "cid": "KALIARTI000025496309",
                    "num": "21.4",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le CIE est organisé autour de :<br/>– l'assemblée générale ;<br/>– l'assemblée plénière ;<br/>– le président ;<br/>– le secrétaire ;<br/>– le bureau.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496309_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organisation du CIE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496310",
                    "cid": "KALIARTI000025496310",
                    "num": "21.5",
                    "intOrdre": 3145722,
                    "content": "<p align='left'>L'assemblée générale est composée d'un ou de plusieurs représentants de chaque entreprise adhérente au CIE. Le ou les représentants sont les élus titulaires de chaque comité d'entreprise lorsqu'il existe. A défaut, ils sont le ou les délégués du personnel titulaires. Dans les entreprises dépourvues d'institution représentative du personnel, la direction de chaque entreprise désigne un représentant pour participer à l'assemblée générale.<br/>Le règlement intérieur prévu à l'article 21.12 de la CCNM précise les conditions dans lesquelles la qualité de représentant à l'assemblée générale est établie.<br/>Chaque représentant d'une entreprise peut être porteur des pouvoirs des autres représentants de son entreprise, empêchés d'assister à l'assemblée générale.<br/>L'assemblée générale est présidée par le président du CIE, représentant de l'organisation patronale de branche.<br/>L'ordre du jour de l'assemblée générale est établi par l'assemblée plénière.<br/>L'assemblée générale se réunit aussi souvent qu'il est nécessaire et au moins 1 fois par an, sur convocation du président et du secrétaire du CIE, adressée avec l'ordre du jour. La convocation et les documents relatifs à l'ordre du jour sont adressés, au moins 15 jours avant la date de la réunion, aux comités d'entreprise ou aux délégués du personnel lorsqu'ils sont connus et, à défaut, aux employeurs, à charge pour eux de la transmettre à leurs élus.<br/>L'assemblée générale est en outre convoquée dès lors qu'un quart des entreprises adhérentes demande sa convocation sur un ordre du jour déterminé.<br/>En tout état de cause, avant la fin du premier semestre de chaque année, les comptes annuels du CIE, accompagnés des rapports des commissaires aux comptes, le rapport d'activité, ainsi que, le cas échéant, le règlement intérieur prévu à l'article 21.12 de la CCNM sont présentés à l'assemblée générale. Sur la base de ces informations, elle donne quitus à l'assemblée plénière de sa gestion.<br/>Les décisions sont prises à la majorité des voix exprimées. Le scrutin secret est de droit s'il est demandé par un représentant d'une entreprise adhérente.<br/>L'assemblée générale ne peut valablement délibérer sur première convocation que si le quart des représentants des entreprises adhérentes sont présents ou représentés. Aucune condition de quorum n'est exigée sur deuxième convocation, intervenant au plus tôt 15 jours après la première convocation.<br/>Les délibérations de l'assemblée générale sont consignées dans un procès-verbal, signé et paraphé par le président et le secrétaire du CIE. Les extraits des procès-verbaux sont certifiés conformes par le président et adressés aux représentants des Entreprises.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496310_1' title='RENVOI_KALIARTI000025496310_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Assemblée générale du CIE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496311",
                    "cid": "KALIARTI000025496311",
                    "num": "21.6",
                    "intOrdre": 3670009,
                    "content": "<p align='left'>Le CIE est administré par une assemblée plénière.<br/>L'assemblée plénière comprend :<br/>– un président ou son suppléant, ayant la qualité de cadre dirigeant d'une Entreprise, représentant de l'organisation patronale de branche ;<br/>– 15 membres titulaires et 15 membres suppléants, désignés dans les conditions suivantes :<br/>– un membre titulaire et un membre suppléant, ayant la qualité d'élu dans une Entreprise adhérente, désignés par chaque organisation syndicale de branche ;<br/>– les sièges restants étant pourvus par des personnes élues au second degré conformément à l'article 21.7 de la CCNM.<br/>La participation à l'assemblée plénière du CIE est de plein droit considéré comme temps de travail et payés à échéance normale, ces heures ne s'imputant pas sur les heures de délégation dont dispose l'élu dans son entreprise ou au niveau de la branche le cas échéant. L'organisation patronale de branche informe les employeurs concernés lorsque l'un de leurs salariés a participé à une réunion de l'assemblée plénière.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496311_1' title='RENVOI_KALIARTI000025496311_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Assemblée plénière du CIE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496312",
                    "cid": "KALIARTI000025496312",
                    "num": "21.7",
                    "intOrdre": 4194296,
                    "content": "<p align='left'>Seuls peuvent se porter candidats les membres titulaires d'un comité d'entreprise d'une Entreprise adhérente et, en l'absence de comité d'entreprise, les délégués du personnel titulaires au sein d'une Entreprise adhérente.<br/>Les électeurs sont les membres titulaires des comités d'entreprise des Entreprises adhérentes, et, en l'absence de comité d'entreprise, les délégués du personnel titulaires des Entreprises adhérentes. Ils sont répartis en 2 collèges électoraux réunissant les employés, d'une part, les agents de maîtrise et les cadres, d'autre part.<br/>Pour la constitution des listes électorales, en cas d'empêchement d'un membre titulaire du comité d'entreprise ou de comité d'entreprise incomplet ou d'absence totale de comité d'entreprise, il est fait appel pour chaque électeur, successivement, aux membres suppléants du comité d'entreprise, aux délégués du personnel titulaires, et aux délégués du personnel suppléants, et ce pour chaque collège.<br/>Les élections sont réalisées au second degré au scrutin de liste à 2 tours. Chaque collège vote distinctement pour désigner, d'une part, les titulaires et, d'autre part, les suppléants. Les sièges sont répartis entre les collèges, proportionnellement à leurs effectifs respectifs calculés au 31 décembre de l'année précédant les élections et conformément au protocole préélectoral qui fixe les conditions de l'élection.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496312_1' title='RENVOI_KALIARTI000025496312_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Désignation des membres de l'assemblée plénière du CIE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496313",
                    "cid": "KALIARTI000025496313",
                    "num": "21.8",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>L'assemblée plénière élit parmi ses membres titulaires le secrétaire du CIE.<br/>Le secrétaire du CIE dispose de responsabilités, énoncées dans le règlement intérieur prévu à l'article 21.12 de la CCNM, déléguées par l'assemblée plénière. A ce titre, il reçoit mandat pour accomplir les actes judiciaires et non judiciaires courants nécessaires à l'exercice de la personnalité morale du CIE. En cas d'absence ou d'indisponibilité, le secrétaire adjoint, ou à défaut le trésorier, ou à défaut le trésorier adjoint le remplace.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496313_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Secrétaire du CIE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496314",
                    "cid": "KALIARTI000025496314",
                    "num": "21.9",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>L'assemblée plénière élit en son sein le secrétaire adjoint, le trésorier et le trésorier adjoint du CIE.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496314_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Secrétaire adjoint, trésorier et trésorier adjoint"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496315",
                    "cid": "KALIARTI000025496315",
                    "num": "21.10",
                    "intOrdre": 5767157,
                    "content": "<p align='left'><br/>Le bureau est composé du secrétaire du CIE, du secrétaire adjoint, du trésorier et du trésorier adjoint.<br/>Le bureau veille à l'exécution des orientations et décisions fixées par l'assemblée plénière dans le cadre des pouvoirs qu'elle lui a délégués.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496315_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bureau du CIE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496316",
                    "cid": "KALIARTI000025496316",
                    "num": "21.11",
                    "intOrdre": 6291444,
                    "content": "<p align='left'><br/>Le directeur administratif est nommé, sur proposition du bureau, par l'assemblée plénière du CIE, convoquée sur cette question au moins 15 jours calendaires auparavant.<br/>La nomination du directeur administratif doit recueillir au moins les 2/3 des voix des membres présents.<br/>Le directeur administratif est salarié du CIE. Il ne peut être membre de l'assemblée plénière.<br/>Sous le contrôle du bureau, le directeur administratif assure la gestion administrative et financière du CIE, assure l'exécution des décisions de l'assemblée plénière et de l'assemblée générale, et représente le CIE auprès des tiers, dans les domaines ne relevant pas exclusivement de la compétence du secrétaire.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496316_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Directeur administratif"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496317",
                    "cid": "KALIARTI000025496317",
                    "num": "21.12",
                    "intOrdre": 6815731,
                    "content": "<p align='left'><br/>L'assemblée plénière du CIE établit et adopte, avec un minimum de 10 voix, un règlement intérieur fixant les modalités de fonctionnement du CIE qui ne relèvent pas de la CCNM. Le règlement intérieur détermine notamment les principes généraux d'adhésion des entreprises non assujetties à la CCNM.<br/>Lors de la première réunion de l'assemblée plénière du CIE qui suit son renouvellement dans les conditions prévues à l'article 21.7 de la CCNM, la question d'une éventuelle modification du règlement intérieur est examinée.<br/>Si l'assemblée plénière décide à la majorité relative de procéder à la modification du règlement intérieur, elle fixe également le délai dans lequel un projet de règlement modifié doit lui être présenté. Dans cette attente, le règlement intérieur précédent reste en vigueur.<br/>Le CIE pour son compte personnel n'est pas considéré comme une entreprise adhérente ; ses salariés peuvent toutefois bénéficier des prestations du CIE sur décision de l'assemblée plénière statuant à la majorité des membres présents.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496317_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonctionnement du CIE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496318",
                    "cid": "KALIARTI000025496318",
                    "num": "21.13",
                    "intOrdre": 7340018,
                    "content": "<p align='left'><br/>Les procès-verbaux approuvés des réunions de l'assemblée plénière du CIE sont adressés en double exemplaire au président et au secrétaire du comité d'entreprise de chaque entreprise adhérente. En l'absence de comité d'entreprise, les procès-verbaux sont adressés aux délégués du personnel, s'ils sont connus et, à défaut, à chaque employeur qui en remet un exemplaire à ses délégués du personnel.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496318_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Procès-verbaux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496319",
                    "cid": "KALIARTI000025496319",
                    "num": "21.14",
                    "intOrdre": 7864305,
                    "content": "<p align='left'>Les commissions du CIE sont constituées selon les modalités prévues par le règlement intérieur mentionné à l'article 21.12 de la CCNM.<br/>Pour accomplir les missions nécessaires à la vie de ces commissions, leurs membres titulaires qui sont salariés d'une Entreprise adhérente au CIE disposent, quel que soit le nombre de commissions auxquelles ils participent, d'un crédit d'heures dans les conditions suivantes :<br/>– 8 heures par trimestre et par salarié exerçant dans une Entreprise adhérente comprenant au moins 100 salariés ;<br/>– 6 heures par trimestre et par salarié exerçant dans une Entreprise adhérente comprenant de 50 à moins de 100 salariés ;<br/>– 8 heures par trimestre pour l'ensemble des salariés exerçant dans une Entreprise adhérente comprenant moins de 50 salariés.<br/>Lorsque dans une Entreprise adhérente comprenant moins de 50 salariés le crédit de 8 heures doit être réparti entre plusieurs membres titulaires, cette répartition est effectuée au prorata du nombre de salariés concernés, sauf accord contraire établis entre eux et remis à l'employeur.<br/>Le CIE tient à jour la liste des commissions, de leurs membres titulaires et des Entreprises adhérentes au sein desquelles ils sont le cas échéant salariés. Il communique cette liste à l'organisation patronale de branche, et la tient informée des éventuelles modifications qui y sont apportées. Sur la base de cette information, dans les 2 jours de bourse qui suivent sa réception, l'organisation patronale de branche informe les Entreprises adhérentes concernées de la qualité de membre titulaire d'une commission d'un ou de plusieurs de leurs salariés.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496319_1' title='RENVOI_KALIARTI000025496319_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Vie des commissions du CIE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496320",
                    "cid": "KALIARTI000025496320",
                    "num": "21.15",
                    "intOrdre": 8388592,
                    "content": "<p align='left'><br/>Les comités d'entreprise versent au CIE 90 % de la dotation pour les activités sociales et culturelles prévue à l'article 13 de la CCNM.<br/>En l'absence de comité d'entreprise, l'employeur verse intégralement au CIE la dotation prévue à l'article 13 de la CCNM.<br/>Les cotisations sont versées trimestriellement, au plus tard le 15 du mois suivant la fin de chaque trimestre.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496320_1'></a>(1) Article 21 exclu de l'extension, comme étant contraire aux dispositions des articles L. 2323-83 et R. 2323-28 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement du CIE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496321",
                    "cid": "KALIARTI000025496321",
                    "num": "22",
                    "intOrdre": 8912879,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Régimes de prévoyance et de frais de santé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496322",
                    "cid": "KALIARTI000025496322",
                    "num": "22.1",
                    "intOrdre": 9437166,
                    "content": "<p align='left'>La CCNM institue des régimes collectifs obligatoires de prévoyance et de frais de santé (ci-après : « les régimes ») bénéficiant à tous les salariés des Entreprises, sans condition d'ancienneté.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496322_1' title='RENVOI_KALIARTI000025496322_1'></a>(1) L'article 22, rendu inapplicable compte tenu de l'impossibilité d'étendre les dispositions de l'article 22-4, en tant qu'elles contreviennent aux dispositions de l'article L. 912-1 du code de la sécurité sociale, est renvoyé à la négociation.<br/><br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Institution des régimes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496323",
                    "cid": "KALIARTI000025496323",
                    "num": "22.2",
                    "intOrdre": 9961453,
                    "content": "<p align='left'><br/>Les dispositions définissant les régimes prévoyance et frais de santé ont une durée indéterminée. Elles prendront effet le premier jour du mois civil suivant la publication au Journal officiel de l'arrêté ministériel d'extension prévu par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>article L. 2261-15 du code du travail</a>, y compris pour les arrêts de travail en cours à cette date et pour les périodes indemnisées qui lui sont postérieures.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496323_1'></a>(1) L'article 22, rendu inapplicable compte tenu de l'impossibilité d'étendre les dispositions de l'article 22-4, en tant qu'elles contreviennent aux dispositions de l'article L. 912-1 du code de la sécurité sociale, est renvoyé à la négociation.<br/>  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée. – Entrée en vigueur"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036159721",
                    "cid": "KALIARTI000025496325",
                    "num": "22.3",
                    "intOrdre": 10485740,
                    "content": "<p align='left'>Les entreprises sont libres d'adhérer à l'organisme assureur de leur choix. L'adhésion doit permettre l'application intégrale du dispositif conventionnel.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organisme assureur "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496326",
                    "cid": "KALIARTI000025496326",
                    "num": "22.4",
                    "intOrdre": 11010027,
                    "content": "<p align='left'>Les Entreprises adhèrent aux régimes selon les modalités suivantes.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496326_1' title='RENVOI_KALIARTI000025496326_1'></a>(1) L'article 22, rendu inapplicable compte tenu de l'impossibilité d'étendre les dispositions de l'article 22-4, en tant qu'elles contreviennent aux dispositions de l'article L. 912-1 du code de la sécurité sociale, est renvoyé à la négociation.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "ABROGE",
                    "surtitre": "Modalités d'adhésion des Entreprises"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496327",
                    "cid": "KALIARTI000025496327",
                    "num": "22.4.1",
                    "intOrdre": 11534314,
                    "content": "<p align='left'>A. – Toute Entreprise ayant mis en place des régimes comportant des garanties au moins équivalentes à celles prévues par la CCNM peut conserver ses régimes propres.<br/>En ce cas, l'Entreprise fournit à l'organisme une attestation établie conjointement avec le ou les organismes qu'elle a désignés pour la gestion et l'assurance de ses régimes propres. Cette attestation garantit que :<br/>– les niveaux de prestations de leur(s) régime(s) sont au moins équivalents, garantie par garantie pour la prévoyance et globalement pour les frais de santé, à celles accordées par les régimes ;<br/>– que le montant de la quote-part salariale de la cotisation due pour ces prestations est inférieur ou égal à celle prévue pour les garanties des régimes.<br/>B. – Les Entreprises qui n'ont aucun régime de prévoyance et de frais de santé ou des régimes avec des garanties inférieures à celles prévues par la CCNM adhèrent aux régimes ou mettent leurs régimes en conformité au plus tard 15 mois après la date d'entrée en vigueur de cet arrêté d'extension.<br/>Du fait de la comparaison des garanties telle que mentionnée au A ci-avant, une Entreprise a la possibilité d'adhérer uniquement pour les garanties de la prévoyance ou uniquement pour la garantie frais de santé.<br/>Dans ce cas, une pesée de son risque sera effectuée au plan des garanties comme à celui du passif constitué des arrêts de travail en cours ou des rentes décès en cours de service tel que défini dans l'annexe II. Cette pesée sera examinée par le comité de gestion des régimes prévu à l'article 22.12 de la CCNM.<br/>C. – L'obligation conventionnelle d'adhérer aux régimes s'applique de plein droit à l'Entreprise lorsqu'elle est amenée, à son initiative ou non, à changer d'organisme assureur, si elle n'a pas souscrit de nouveau contrat conforme aux régimes, à l'issue du préavis contractuel prévus dans le régime résilié.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496327_1' title='RENVOI_KALIARTI000025496327_1'></a>(1) L'article 22, rendu inapplicable compte tenu de l'impossibilité d'étendre les dispositions de l'article 22-4, en tant qu'elles contreviennent aux dispositions de l'article L. 912-1 du code de la sécurité sociale, est renvoyé à la négociation. <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "ABROGE",
                    "surtitre": "Entreprises en activité à l'entrée en vigueur de l'arrêté d'extension de la CCNM"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496328",
                    "cid": "KALIARTI000025496328",
                    "num": "22.4.2",
                    "intOrdre": 12058601,
                    "content": "<p align='left'>Les Entreprises créées après l'entrée en vigueur de l'arrêté d'extension de la convention collective nationale des activités de marchés financiers adhèrent aux régimes au plus tard 6 mois après la date de leur rattachement à la convention collective nationale des activités de marchés financiers.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496328_1' title='RENVOI_KALIARTI000025496328_1'></a>(1) L'article 22, rendu inapplicable compte tenu de l'impossibilité d'étendre les dispositions de l'article 22-4, en tant qu'elles contreviennent aux dispositions de l'article L. 912-1 du code de la sécurité sociale, est renvoyé à la négociation.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "ABROGE",
                    "surtitre": "Entreprises créées après l'entrée en vigueur de l'arrêté d'extension de la CCNM"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496329",
                    "cid": "KALIARTI000025496329",
                    "num": "22.5",
                    "intOrdre": 12582888,
                    "content": "<p align='left'>En dehors du cas des Entreprises en création et des Entreprises devenues adhérentes suite à une opération de fusion-absorption et/ou de restructuration, ou de regroupement d'activité, toute adhésion d'une Entreprise qui n'avait pas rejoint les régimes dans les délais impartis ou qui avait un régime d'assurance antérieur fera l'objet d'une évaluation spécifique des risques en cours au sein de cette Entreprise à la date de demande d'adhésion.<br/>Dans ce cas, l'organisme recevant la demande d'adhésion de l'Entreprise calcule la prime additionnelle due par l'Entreprise, nécessaire à la prise en charge des risques en cours et à la constitution des provisions correspondantes, et ce afin de sauvegarder au mieux l'équilibre technique des régimes de prévoyance et frais de santé.<br/>L'organisme est tenu d'informer le comité de gestion de toute difficulté ou litige dont il aurait connaissance sur ce point particulier.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496329_1' title='RENVOI_KALIARTI000025496329_1'></a>(1) L'article 22, rendu inapplicable compte tenu de l'impossibilité d'étendre les dispositions de l'article 22-4, en tant qu'elles contreviennent aux dispositions de l'article L. 912-1 du code de la sécurité sociale, est renvoyé à la négociation.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "ABROGE",
                    "surtitre": "Clause de sauvegarde"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496330",
                    "cid": "KALIARTI000025496330",
                    "num": "22.6",
                    "intOrdre": 13107175,
                    "content": "<p align='left'><br/>Sont bénéficiaires des régimes les salariés inscrits à l'effectif de l'entreprise, à l'exception de ceux dont le contrat de travail est suspendu. Toutefois, les garanties sont maintenues lorsque durant la suspension de son contrat de travail le salarié bénéficie :<br/>– soit d'un maintien de salaire total ou partiel ;<br/>– soit d'indemnités journalières complémentaires financées au moins pour partie par l'employeur, qu'elles soient versées directement par l'employeur ou pour son compte par l'intermédiaire d'un tiers.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496330_1'></a>(1) L'article 22, rendu inapplicable compte tenu de l'impossibilité d'étendre les dispositions de l'article 22-4, en tant qu'elles contreviennent aux dispositions de l'article L. 912-1 du code de la sécurité sociale, est renvoyé à la négociation.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salariés bénéficiaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036159734",
                    "cid": "KALIARTI000025496331",
                    "num": "22.7",
                    "intOrdre": 13631462,
                    "content": "<p align='left'>Les régimes comprennent :</p><p align='left'>– d'une part, les garanties de prévoyance (capital décès, rente éducation, invalidité et incapacité permanente, incapacité temporaire de travail) ;<br/>\n– d'autre part, la garantie frais de santé.<br/><br/>\nPour la garantie décès, le salarié choisit lors de son affiliation soit un capital décès seul, soit un capital décès et une rente éducation. Le salarié a à tout moment la possibilité de modifier l'option ainsi choisie. Si lors du décès du salarié, aucun enfant n'est à la charge du salarié ou si les enfants à charge ont plus de 19 ans, l'option capital décès seul sera en tout état de cause appliquée.<br/><br/>\nLe régime frais de santé garantit le salarié et sa famille à l'exclusion de son conjoint ou de son concubin ou son partenaire lié par un Pacs :<br/><br/>\n– bénéficiant à titre personnel des prestations du régime de la sécurité sociale jusqu'à l'issue de la période transitoire (31 décembre 2019) ;<br/>\n– exerçant une activité professionnelle ou non à la charge effective, totale et permanente du salarié.<br/><br/>\nCe dernier peut toutefois adhérer à titre facultatif.<br/><br/>\nLe régime frais de santé s'inscrit dans le cadre des contrats dits « responsables » et répondent à l'ensemble des conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745370&dateTexte=&categorieLien=cid'>article L. 871-1 du code de la sécurité sociale</a> et des textes réglementaires d'application. Les garanties santé seront automatiquement adaptées en fonction des évolutions législatives et réglementaires régissant les garanties des contrats dits responsables.<br/><br/>\nLes régimes sont souscrits sans sélection médicale, ni questionnaire médical. Les cotisations ne sont pas établies en fonction de l'âge du participant.<br/><br/>\nLes garanties des régimes sont décrites dans les annexes II et III.<br/><br/>\nUne notice d'information est établie par l'organisme à destination des salariés et distribuée à ceux-ci par chaque employeur, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745704&dateTexte=&categorieLien=cid'>article L. 932-6 du code de la sécurité sociale</a>.</p><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Risques garantis"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496334",
                    "cid": "KALIARTI000025496334",
                    "num": "22.8",
                    "intOrdre": 14155749,
                    "content": "<p align='left'><br/>Le salaire de référence servant de base au calcul des prestations de prévoyance est le salaire brut annuel soumis à cotisations de sécurité sociale, après éventuelle déduction forfaitaire spécifique de 20 %, perçu au cours des 12 mois ayant précédé l'arrêt de travail ou le décès.<br/>Le salaire de référence est limité aux tranches A et B, soit à 4 fois le plafond annuel de la sécurité sociale.<br/>Lorsque la période de 12 mois est incomplète, il est procédé à une reconstitution du salaire de référence.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496334_1'></a>(1) L'article 22, rendu inapplicable compte tenu de l'impossibilité d'étendre les dispositions de l'article 22-4, en tant qu'elles contreviennent aux dispositions de l'article L. 912-1 du code de la sécurité sociale, est renvoyé à la négociation.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salaire de référence"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036159740",
                    "cid": "KALIARTI000025496335",
                    "num": "22.9",
                    "intOrdre": 14680036,
                    "content": "<p align='left'>La cotisation du régime de prévoyance est calculée sur les tranches A et B du salaire ; elle est financée entre employeurs et salariés à raison de 70 % et de 30 % respectivement.<br/>\nLa ventilation de la cotisation par garantie est la suivante :</p><p align='left'></p><center><table border='1'><tbody><tr><th>Prévoyance</th><th>Tranche A</th><th>Tranche B</th></tr><tr><td align='center'>Décès</td><td align='center'>0,78</td><td align='center'>0,78</td></tr><tr><td align='center'>Incapacité invalidité 180 J</td><td align='center'>0,26</td><td align='center'>0,54</td></tr></tbody></table></center><p></p><p align='left'>Soit une ventilation pour la part employeur :</p><p align='left'></p><center><table border='1'><tbody><tr><th>Prévoyance</th><th>Tranche A</th><th>Tranche B</th></tr><tr><td align='center'>Décès</td><td align='center'>0,546</td><td align='center'>0,546</td></tr><tr><td align='center'>Incapacité invalidité 180 J</td><td align='center'>0,182</td><td align='center'>0,378</td></tr></tbody></table></center><p></p><p align='left'>Soit une ventilation pour la part salarié :</p><p align='left'></p><center><table border='1'><tbody><tr><th>Prévoyance</th><th>Tranche A</th><th>Tranche B</th></tr><tr><td align='center'>Décès</td><td align='center'>0,234</td><td align='center'>0,234</td></tr><tr><td align='center'>Incapacité invalidité 180 J</td><td align='center'>0,078</td><td align='center'>0,162</td></tr></tbody></table></center><p></p><p align='left'>La cotisation du régime obligatoire frais de santé est calculée sur le plafond de sécurité sociale, elle est financée entre employeurs et salariés à raison de 50 % et de 50 % respectivement.<br/>\nLa ventilation de la cotisation par garantie est la suivante à compter du 1er janvier 2018 :</p><center><table border='1'><tbody><tr><th>Régime frais de santé</th><th>Structure de cotisations</th><th>Taux conventionnel<br/>\n\t\t\tPlafond de la sécurité sociale</th><th>Taux appelé<br/>\n\t\t\tPlafond de la sécurité sociale</th></tr><tr><td align='center'>Régime général</td><td align='center'>Famille sécurité sociale – Oblig.<br/>\n\t\t\tConjoint-Fac (*)</td><td align='center'>2,05 %<br/>\n\t\t\t1,40 %</td><td align='center'>1,64 %<br/>\n\t\t\t1,40 %</td></tr><tr><td align='center'>Alsace Moselle</td><td align='center'>Famille sécurité sociale – Oblig.<br/>\n\t\t\tConjoint-Fac (*)</td><td align='center'>1,60 %<br/>\n\t\t\t0,79 %</td><td align='center'>1,28 %<br/>\n\t\t\t0,79 %</td></tr><tr><td colspan='4' align='center'>(*) La cotisation du régime facultatif garantissant le conjoint, ou le concubin, ou le partenaire lié par un Pacs bénéficiant à titre personnel du régime de sécurité sociale jusqu'à l'issue de la période transitoire (31 décembre 2019) ou exerçant une activité professionnelle ou non à la charge effective, totale et permanente du salarié, ne donne lieu à aucun financement employeur.</td></tr></tbody></table></center><p align='left'><br/>\nLa cotisation du régime obligatoire frais de santé est financée à 50 % par l'employeur et à 50 % par le salarié, soit une ventilation pour la part employeur et la part salariée :</p><p align='left'></p><center><table border='1'><tbody><tr><th>Régime frais de santé</th><th>Structure de cotisations</th><th>Taux conventionnel<br/>\n\t\t\tPlafond de la sécurité sociale</th><th>Taux appelé<br/>\n\t\t\tPlafond de la sécurité sociale</th></tr><tr><td align='center'>Régime général</td><td align='center'>Famille sécurité sociale – Oblig.</td><td align='center'>1,025 %</td><td align='center'>0,82 %</td></tr><tr><td align='center'>Alsace-Moselle</td><td align='center'>Famille sécurité sociale – Oblig.</td><td align='center'>0,80 %</td><td align='center'>0,64 %</td></tr></tbody></table></center><p align='left'></p><p align='left'></p><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement des régimes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496336",
                    "cid": "KALIARTI000025496336",
                    "num": "22.10",
                    "intOrdre": 15204323,
                    "content": "<p align='left'>Les cotisations des régimes pour les adhésions obligatoires et facultatives sont payables trimestriellement à terme échu et sont recouvrées auprès de l'Entreprise, seule responsable du paiement des cotisations.<br/>Chaque règlement doit être accompagné :<br/>– de l'effectif des salariés cotisants ;<br/>– des éléments correspondant à la base de calcul pour la période appelée ;<br/>– de la ventilation par régime (prévoyance, santé) et par type d'adhésion (obligatoire, facultative).</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496336_1' title='RENVOI_KALIARTI000025496336_1'></a>(1) L'article 22, rendu inapplicable compte tenu de l'impossibilité d'étendre les dispositions de l'article 22-4, en tant qu'elles contreviennent aux dispositions de l'article L. 912-1 du code de la sécurité sociale, est renvoyé à la négociation.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités de paiement des cotisations"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496337",
                    "cid": "KALIARTI000025496337",
                    "num": "22.11",
                    "intOrdre": 15728610,
                    "content": "<p align='left'><br/>Les taux de cotisation sont maintenus par l'organisme pour une période de 5 ans pour la prévoyance (2010, 2011, 2012, 2013, 2014), et pour une période de 2 ans pour les frais de santé (2010, 2011) sous réserve qu'il n'y ait pas d'évolution de la réglementation et/ou des régimes obligatoires de la sécurité sociale durant ces années.<br/>Après la période de maintien des taux de cotisations assurée par l'organisme (frais de santé pour 2010 et 2011 et prévoyance pour 2010 à 2014), les cotisations seront automatiquement révisées annuellement, sans qu'il soit nécessaire qu'un avenant à la CCNM soit établi, dans la stricte proportion des résultats techniques du régime et après approbation du comité de gestion sous réserve que l'augmentation ne dépasse pas 10 % du montant de la cotisation précédemment définie. Dans la même limite, le comité de gestion pourra décider, pour éviter une augmentation des cotisations, de diminuer à due concurrence actuarielle les garanties.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496337_1'></a>(1) L'article 22, rendu inapplicable compte tenu de l'impossibilité d'étendre les dispositions de l'article 22-4, en tant qu'elles contreviennent aux dispositions de l'article L. 912-1 du code de la sécurité sociale, est renvoyé à la négociation.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision du financement des régimes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496338",
                    "cid": "KALIARTI000025496338",
                    "num": "22.12",
                    "intOrdre": 16252897,
                    "content": "<p align='left'>Un comité de gestion constitué par les signataires de la CCNM est chargé de suivre l'évolution des régimes conventionnels. Il se réunit au moins 1 fois par an.<br/>Il est composé d'un représentant de chacune des organisations syndicales signataires de la convention collective nationale des activités de marchés financiers et d'un nombre égal de représentants des Entreprises, désignés par l'organisation patronale de branche. Par ailleurs, par décision prise à la majorité de ses membres, le comité de gestion peut décider de s'adjoindre des observateurs, qui ne disposent pas du droit de vote. En ce cas, chaque organisation syndicale non signataire de la CCNM désigne un représentant en qualité d'observateur.<br/>Le comité est présidé, alternativement pour une durée de 2 ans, par un représentant des organisations syndicales de salariés et un représentant des entreprises. La première présidence est déterminée par tirage au sort.<br/>Le comité se réunit au moins 1 fois par an avant le 15 septembre de chaque année. Des réunions exceptionnelles peuvent être organisées à la demande d'un de ses membres pour traiter des questions spécifiques ou urgentes, ou à la demande de l'organisme pour une révision des garanties et/ou des cotisations.<br/>Le comité peut inviter à ses réunions des représentants de l'organisme ou toute autre personne qu'il juge utile.<br/>Les convocations sont faites par l'organisation patronale de branche, en accord avec le président du comité. La convocation précise l'ordre du jour.<br/>Les décisions du comité sont prises à la majorité simple.<br/>Le comité de gestion étudie et analyse le rapport d'information sur les comptes de résultats des régimes transmis par l'organisme.<br/>Celui-ci s'engage à communiquer chaque année les comptes techniques des régimes ainsi qu'une analyse détaillée de ceux-ci au plus tard le 31 juillet suivant la clôture de l'exercice ainsi que tout document ou information complémentaire qui pourrait être utile au suivi des régimes.<br/>Le comité est habilité à effectuer toute proposition d'aménagement des régimes, tant au niveau des garanties que des cotisations, et à analyser et valider les propositions de modifications faites par l'organisme. pour ce faire, le comité peut demander à l'organisme toute information utile d'ordre administratif, financier ou social.<br/>Il examine les problèmes d'interprétation et d'application des régimes, et définit les aides à financer par le fonds social.<br/>Il est également habilité à réexaminer le choix de l'organisme effectué en vertu de l'article 22.3 de la CCNM.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496338_1' title='RENVOI_KALIARTI000025496338_1'></a>(1) L'article 22, rendu inapplicable compte tenu de l'impossibilité d'étendre les dispositions de l'article 22-4, en tant qu'elles contreviennent aux dispositions de l'article L. 912-1 du code de la sécurité sociale, est renvoyé à la négociation.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suivi des régimes. – Comité de gestion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496339",
                    "cid": "KALIARTI000025496339",
                    "num": "22.13",
                    "intOrdre": 16777184,
                    "content": "<p align='left'><br/>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745475&dateTexte=&categorieLien=cid'>article L. 912-2 du code de la sécurité sociale</a>, les parties signataires réexamine, dans un délai qui ne peut excéder 5 ans à compter de la publication de l'arrêté d'extension au Journal officiel de la CCNM, le choix de l'organisme. A cet effet, le comité de gestion se réunit spécialement au plus tard 6 mois avant l'échéance.<br/>En cas de dénonciation de l'organisme, et sauf signature d'un accord de substitution, les présentes dispositions des régimes de prévoyance et de frais de santé resteront en vigueur durant une période de 1 an à compter de la date d'expiration de la période de négociation, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901788&dateTexte=&categorieLien=cid'>articles L. 2261-10 et L. 2261-11 du code du travail</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496339_1'></a>(1) L'article 22, rendu inapplicable compte tenu de l'impossibilité d'étendre les dispositions de l'article 22-4, en tant qu'elles contreviennent aux dispositions de l'article L. 912-1 du code de la sécurité sociale, est renvoyé à la négociation.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Renégociation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Chapitre VI Gestion prévisionnelle des emplois et des compétences (GPEC)",
                "id": "KALISCTA000025496261",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496342",
                    "cid": "KALIARTI000025496342",
                    "num": "23",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les Entreprises entrant dans le champ d'application de la réglementation engagent une négociation portant sur :<br/>– les modalités d'information et de consultation du comité d'entreprise sur la stratégie de l'Entreprise et ses effets prévisibles sur l'emploi ainsi que sur les salaires ;<br/>– la mise en place d'un dispositif de gestion prévisionnelle des emplois et des compétences ;<br/>– les mesures d'accompagnement associées (formation, VAE, bilan de compétences, accompagnement de la mobilité) ;<br/>– de manière facultative : les modalités d'information – consultation du comité d'entreprise – applicables en cas de projet de licenciement économique ;<br/>– les conditions d'accès et de maintien dans l'emploi des salariés âgés et de leur accès à la formation professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496343",
                    "cid": "KALIARTI000025496343",
                    "num": "24",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Pour s'adapter à l'évolution des métiers, plusieurs types d'accords peuvent être conclus :<br/>– des accords sans perspective ou menace à terme de suppression d'emplois, ces accords s'appuyant sur des outils traditionnels de la mobilité ;<br/>– des accords qui encouragent la mobilité en identifiant des menaces sur certains emplois ou métiers ; l'Entreprise cherche alors à accompagner, de manière anticipée, l'évolution ou la disparition de certains emplois, en privilégiant l'accompagnement de projets individuels de mobilité et le recours au volontariat ;<br/>– des accords qui organisent, de manière anticipée, la gestion d'une restructuration certaine ; les emplois menacés sont identifiés et l'accord vise, par le recours à du volontariat accompagné, à donner davantage de temps pour faciliter le reclassement dans un autre emploi des salariés concernés.<br/>Ces accords nécessitent la mise en place d'outils ou de politiques spécifiques afin de donner une visibilité sur l'évolution des métiers et les besoins de compétences en découlant, et les modalités d'information du comité d'entreprise sur la stratégie de l'entreprise et ses effets prévisibles sur l'emploi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496344",
                    "cid": "KALIARTI000025496344",
                    "num": "25",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Une grille des métiers repères est établie et mise à jour par l'observatoire des métiers.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Grille de métiers repères"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre III Structures paritaires",
            "id": "KALISCTA000025496246",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Observatoire des métiers",
                "id": "KALISCTA000025496262",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496345",
                    "cid": "KALIARTI000025496345",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les innovations techniques et technologiques propres au secteur des marchés financiers, la diversité des produits, des services, entraînent une transformation continuelle des métiers ; aussi afin d'anticiper ces changements en termes de qualifications, de besoins de formation et d'amélioration de la gestion prévisionnelle des emplois et des compétences, il est constitué un observatoire des métiers.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496346",
                    "cid": "KALIARTI000025496346",
                    "num": "26",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>L'observatoire des métiers a pour mission d'éclairer les instances paritaires de la branche professionnelle sur l'évolution des emplois et des qualifications.<br/>L'observatoire des métiers est une structure de veille active sur l'évolution des métiers (tendances, évolutions…), sur les facteurs susceptibles de faire évoluer les métiers et les qualifications. Il a pour missions de réaliser des études ponctuelles ou récurrentes sur certains métiers ou d'organiser des groupes de travail sur un point précis.<br/>Pour ce faire, afin de permettre aux salariés d'avoir des points de repères dans leur profession et d'y guider leur carrière, il procède notamment à l'étude de :<br/>– l'évolution des métiers repères et des emplois ;<br/>– l'identification des emplois sensibles ;<br/>– la mise à jour de la nomenclature des métiers repères le cas échéant ;<br/>– l'identification des qualifications nécessaires et des compétences ;<br/>– la mesure des conséquences éventuelles sur l'emploi ;<br/>– la définition des orientations souhaitables en matière de formation, reconversion et mobilité professionnelle ;<br/>– l'analyse de l'égalité professionnelle entre les hommes et les femmes au sein de la branche ;<br/>– l'analyse de l'emploi des seniors ;<br/>– l'analyse de la pénibilité au travail.<br/>L'observatoire des métiers appuie son analyse sur des informations fournies par les Entreprises à sa demande. Les informations ainsi demandées sont communiquées à l'organisation patronale de branche au plus tard dans les 5 semaines suivant la demande. Elles sont traitées par l'organisation patronale de branche de manière à garantir la confidentialité des données propres à chaque Entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle et missions de l'observatoire des métiers"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496347",
                    "cid": "KALIARTI000025496347",
                    "num": "27",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'observatoire des métiers est composé de façon paritaire d'un représentant de chacune des organisations syndicales de branche et de représentants de l'organisation patronale de branche. Il est présidé par un représentant de l'organisation patronale de branche.<br/>Il se réunit au moins 1 fois par an et décide, à la majorité de ses membres, des études à réaliser et de leur diffusion éventuelle.<br/>Les heures de réunion du comité de pilotage, auxquelles s'ajoutent 2 heures de préparation par réunion, sont considérées de plein droit comme temps de travail effectif et payées à l'échéance normale. Ces heures ne s'imputent pas sur les 30 heures de crédit conventionnel accordées au titre de l'article 6.1 de la CCNM. L'organisation patronale de branche informe les employeurs concernés lorsque l'un de leurs salariés a participé à une réunion du comité de pilotage.<br/>L'observatoire des métiers précise ses conditions de fonctionnement dans un règlement intérieur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Comité de pilotage paritaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496348",
                    "cid": "KALIARTI000025496348",
                    "num": "28",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>L'observatoire des métiers établit un procès-verbal de ses réunions. Après approbation, le procès-verbal est transmis en double exemplaire aux Entreprises, à charge pour ces dernières de le remettre à leurs représentants du personnel si elles en ont.<br/>Les modalités de diffusion de chaque étude réalisée par l'observatoire des métiers sont définies par le comité de pilotage paritaire prévu à l'article 27 de la convention collective nationale des activités de marchés financiers.<br/>Lorsqu'une mise à disposition publique est décidée, ces études sont placées sur la partie publique du site internet de l'organisation patronale de branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Publication et diffusion des travaux"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Commission paritaire",
                "id": "KALISCTA000025496263",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496349",
                    "cid": "KALIARTI000025496349",
                    "num": "29",
                    "intOrdre": 524287,
                    "content": "<p align='left'>La commission paritaire est composée d'un nombre équivalent de représentants des Entreprises, désignés par l'organisation patronale de branche, et de représentants des salariés, désignés, selon les modalités prévues par l'article 6.1 de la CCNM, par les organisations syndicales de branche, à raison d'un membre par organisation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Composition"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496350",
                    "cid": "KALIARTI000025496350",
                    "num": "30",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>La commission paritaire est compétente pour :<br/>– formuler des avis sur les problèmes d'interprétation de la CCNM et des accords de branche, à la demande soit d'une organisation syndicale de branche, soit de l'organisation patronale de branche ;<br/>– remplir une mission de conciliation en cas de conflit collectif du travail dans une Entreprise ou au niveau de la branche, et qui n'aurait pu être réglé dans l'Entreprise, à la demande, selon les cas, du chef d'entreprise ou de l'organisation patronale de branche, ou d'au moins une organisation syndicale de branche ;<br/>– valider les accords collectifs qui lui sont soumis dans les conditions de l'article 11 de la convention collective nationale des activités de marchés financiers en vérifiant, sans pouvoir opérer aucune modification, que les procédures en matière de négociation collective ont été respectées et que l'accord qui lui est soumis est conforme à la réglementation en vigueur ;<br/>– formuler des avis en cas de licenciement individuel d'un salarié pour faute grave ou lourde, en se prononçant sur la qualification des fautes professionnelles invoquées ;<br/>– formuler des avis sur le caractère avéré ou non des situations de discrimination syndicale auxquelles pourraient être confrontés des salariés au titre de leurs activités syndicales.<br/>La saisine de la commission paritaire en ce qui concerne d'éventuelles situations de discrimination syndicale est nécessairement faite sur présentation d'un dossier conforme à un format qu'elle détermine.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Compétences"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496351",
                    "cid": "KALIARTI000025496351",
                    "num": "31",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Pour chacune de ses attributions, la commission paritaire est présidée en alternance, pour chaque demande, examinée dans l'ordre chronologique de sa mise en état, par un représentant des organisations syndicales de branche ou par un représentant des Entreprises désigné par l'organisation patronale de branche.<br/>Dans ses attributions de validation des accords collectifs, la commission paritaire est saisie dans les 15 jours de la signature de l'accord par la partie signataire la plus diligente. Elle se prononce dans les 4 mois de sa saisine. A défaut de décision rendue dans ce délai, l'accord est réputé avoir été validé. Les membres de la commission paritaire sont tenus au secret sur les dispositions des accords qui leur sont soumis.<br/>Lorsqu'elle siège pour rendre un avis sur un licenciement individuel, la commission paritaire est saisie par le salarié, dans les 15 jours de la notification de son licenciement, et se réunit au plus tard dans les 45 jours de la saisine. A l'issue de la réunion, elle rend un avis sur le caractère « grave » ou « lourd » de la faute invoquée ; en cas de partage des voix, l'avis reflète les positions de chaque délégation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonctionnement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496352",
                    "cid": "KALIARTI000025496352",
                    "num": "32",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les heures de réunion de la commission paritaire, auxquelles s'ajoutent 2 heures de préparation par réunion, sont considérées de plein droit comme temps de travail effectif et payées à l'échéance normale. Ces heures ne s'imputent pas sur les 30 heures de crédit conventionnel accordées au titre de l'article 6.1 de la convention collective nationale des activités de marchés financiers. L'organisation patronale de branche informe les employeurs concernés lorsque l'un de leurs salariés a participé à une réunion de la commission paritaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Heures de réunion et de préparation"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre IV Relations individuelles",
            "id": "KALISCTA000025496247",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Contrat de travail",
                "id": "KALISCTA000025496264",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496353",
                    "cid": "KALIARTI000025496353",
                    "num": "33",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Toute personne embauchée est tenue de présenter les pièces justifiant de son identité et de ses diplômes ou toutes pièces équivalentes pour les salariés ressortissants d'Etats étrangers.<br/>En cas de modification ultérieure dans ces informations, le salarié est tenu d'en informer son employeur sans délai.<br/>Toute personne embauchée fait l'objet d'un examen médical conforme à la réglementation en vigueur, et ce au plus tard avant l'expiration de la période d'essai.<br/>L'employeur porte à la connaissance des salariés les textes et accords collectifs qui leur sont applicables, ainsi que le règlement intérieur de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Embauche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496354",
                    "cid": "KALIARTI000025496354",
                    "num": "34",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les conditions d'engagement sont fixées par écrit et précisent :<br/>– la date d'engagement ;<br/>– la nature du contrat ;<br/>– l'intitulé du poste ;<br/>– la catégorie occupée ;<br/>– la durée de la période d'essai et l'éventualité de son renouvellement ;<br/>– éventuellement, la nécessité d'un agrément ou d'une certification professionnelle, dont l'obtention doit avoir lieu avant la fin de la période d'essai, sauf en cas de retard imputable à l'organisme certificateur ;<br/>– la rémunération ;<br/>– le lieu de travail et le cas échéant les conditions de mobilité ;<br/>– la durée du travail à laquelle est soumis l'intéressé ;<br/>– le ou les régimes de retraite et de prévoyance ;<br/>– la convention collective de rattachement ;<br/>– la durée du préavis.<br/>Le contrat de travail (ou la lettre d'engagement) est établi en double exemplaire, dont l'un est remis au salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions d'engagement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496355",
                    "cid": "KALIARTI000025496355",
                    "num": "35",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'employeur peut instituer une interdiction de concurrence à l'égard d'un salarié relevant d'une catégorie cadre pour le cas où il viendrait à cesser ses fonctions. Cette interdiction a pour objectif d'assurer la sauvegarde des intérêts légitimes de l'entreprise.<br/>L'engagement de non-concurrence fait l'objet d'une clause spécifique dans le contrat de travail du salarié. Cette clause est insérée avec l'accord des 2 parties, soit dans le contrat initial, soit par avenant. Elle ne peut être rédigée de façon à empêcher un collaborateur de réaliser une activité professionnelle.<br/>La clause de non-concurrence est assortie de limitations précises au regard de la situation du salarié :<br/>– limitation géographique de l'engagement ;<br/>– limitation de l'engagement dans le temps ;<br/>– limitation de l'engagement au regard de la nature de l'activité et des spécificités de l'emploi du salarié.<br/>En contrepartie de cette obligation de non-concurrence, le salarié perçoit, pendant toute la durée d'application de la clause, une indemnité mensuelle dont le montant est défini par les parties au moment de l'établissement de la clause mais qui est au moins égal à la moitié du dernier salaire brut mensuel fixe perçu.<br/>La clause de non-concurrence comporte également la faculté pour l'employeur de lever l'interdiction de concurrence.<br/>En cas de licenciement pour motif économique, l'employeur est tenu de lever l'interdiction de concurrence.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Non-concurrence"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496356",
                    "cid": "KALIARTI000025496356",
                    "num": "36",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>La durée de la période d'essai est fixée à :<br/>– 2 mois pour les employés ;<br/>– 3 mois pour les agents de maîtrise ;<br/>– 4 mois pour les cadres.<br/>La période d'essai peut être renouvelée 1 fois pour la même durée à l'initiative du salarié ou de l'employeur.<br/>La durée de la période d'essai ainsi que la faculté de la renouveler sont expressément prévues par la lettre d'engagement ou le contrat de travail, la période d'essai ne se présumant pas.<br/>Les délais de prévenance en cas de rupture de la période d'essai sont les suivants :</p><p align='left'><div align='center'><center><table border='1'><tr><th><br/></th><th>à l'initiative<br/>DU SALARIE </th><th>à l'initiative<br/>DE L'EMPLOYEUR</th></tr><tr><td align='center'>Moins de 8 jours de présence </td><td align='center'>24 heures </td><td align='center'>24 heures </td></tr><tr><td align='center'>Entre 8 jours et 1 mois de présence </td><td align='center'>48 heures </td><td align='center'>48 heures </td></tr><tr><td align='center'>Après 1 mois de présence </td><td align='center'>48 heures </td><td align='center'>2 semaines </td></tr><tr><td align='center'>Après 3 mois de présence </td><td align='center'>48 heures </td><td align='center'>1 mois </td></tr></table></center></div></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496356_1'></a>(1) Article étendu sous réserve du respect du principe de l'accord exprès de l'autre partie au renouvellement de la période d'essai avant l'expiration de la période initiale, conformément à l'article L. 1221-21 du code du travail, tel qu'interprété par la jurisprudence de la Cour de cassation.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période d'essai"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496357",
                    "cid": "KALIARTI000025496357",
                    "num": "37",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>L'affectation du personnel est déterminée par l'employeur en fonction des besoins du service.<br/>En cas de vacance ou de création de poste susceptible d'être pourvu par affectation interne, l'employeur examine en priorité les profils des personnes travaillant dans l'Entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Affectation à un poste"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496358",
                    "cid": "KALIARTI000025496358",
                    "num": "38",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Tout changement de niveau professionnel ou d'emploi autre que temporaire donne lieu à un entretien avec le salarié concerné, puis fait l'objet d'une notification écrite de l'employeur. La rémunération du salarié concerné est revue afin de prendre éventuellement en compte les responsabilités complémentaires qu'il peut assumer à ce titre.<br/>Lorsqu'un membre du personnel est affecté à titre temporaire pendant plus de 3 mois à un emploi de qualification supérieur, il reçoit de manière rétroactive, à partir du quatrième mois et jusqu'à la fin de cette affectation, une prime prenant en compte les responsabilités complémentaires qu'il assume à ce titre.<br/>Aucune mutation à l'initiative de l'employeur, pour des raisons non inhérentes à la personne du salarié, ne peut entraîner de réduction de sa rémunération fixe.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modification de l'affectation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496359",
                    "cid": "KALIARTI000025496359",
                    "num": "39",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>L'employeur peut mettre en place le télétravail dès lors que certains collaborateurs peuvent avoir vocation à réaliser une partie significative de leur activité professionnelle, et ce de façon régulière, hors du cadre physique de l'entreprise.<br/>Ce mode d'organisation du travail est mis en place conformément à la réglementation en vigueur et donne notamment lieu à la consultation du comité d'entreprise et du CHSCT, si de telles institutions existent au sein de l'entreprise. Il appartient en outre à l'employeur de mettre à disposition les moyens nécessaires à la réalisation du télétravail.<br/>A titre individuel, le télétravail donne lieu à la signature d'un avenant au contrat de travail qui prévoit les conditions dans lesquelles cette organisation du travail est mise en place.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Télétravail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496360",
                    "cid": "KALIARTI000025496360",
                    "num": "40",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Les signataires constatent qu'il est d'usage, dans le secteur des marchés financiers, de recruter des jeunes en cours de scolarité pendant les périodes de vacances scolaires ou universitaires par un contrat de travail à durée déterminée spécifique, appelé contrat d'auxiliaire de vacances étudiant.<br/>Ces contrats ont pour objet de permettre à ces jeunes de prendre contact avec le monde de l'entreprise, et de les aider dans leur orientation professionnelle.<br/>Ils s'inscrivent dans le cadre de la réglementation en vigueur relative au contrat de travail à durée déterminée pour les étudiants.<br/>Ce contrat est conclu à durée déterminée à terme précis pendant les périodes de vacances scolaires ou universitaires.<br/>Les auxiliaires de vacances bénéficient des dispositions de la convention collective nationale des activités de marchés financiers à l'exception de celles relatives à la période d'essai, à la classification et à la rémunération.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contrat d'auxiliaire de vacances étudiant"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496361",
                    "cid": "KALIARTI000025496361",
                    "num": "41",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Les conditions de conclusion et les modalités d'application du contrat à durée déterminée senior sont régies par la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contrat à durée déterminée senior"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Principes de déontologie",
                "id": "KALISCTA000025496265",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496362",
                    "cid": "KALIARTI000025496362",
                    "num": "42",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le salarié est tenu de respecter, dans l'exercice de ses fonctions, des principes de déontologie propres aux activités de marchés financiers, résultant de la loi, du règlement et des règles et usages professionnels.<br/>Ces principes, qui prennent la forme de règles de bonne conduite, ont pour objet d'assurer que le salarié agit avec équité, loyauté et diligence, au mieux des intérêts du client et favorise l'intégrité du marché.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes et objectifs"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496363",
                    "cid": "KALIARTI000025496363",
                    "num": "43",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>L'Entreprise décline le cas échéant ces règles de bonne conduite en politiques, procédures et mesures adaptées à la nature, l'importance, la complexité et la diversité des services d'investissement qu'elle fournit ou des activités qu'elle exerce.<br/>En ce cas, elle informe ses salariés de cette déclinaison.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise en œuvre"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496364",
                    "cid": "KALIARTI000025496364",
                    "num": "44",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Le salarié veille particulièrement au respect des règles de conduite en matière de :<br/>– secret professionnel, tant à l'intérieur de l'entreprise qu'à l'égard des tiers ;<br/>– conflit d'intérêts, tant en termes de leur prévention que, le cas échéant, de leur gestion ;<br/>– lutte contre le blanchiment de capitaux et le financement du terrorisme ;<br/>– abus de marché, notamment au regard de ses obligations en termes de circulation d'informations privilégiées en dehors du cadre normal de ses fonctions ;<br/>– transactions personnelles ;<br/>– conditions dans lesquelles des cadeaux et avantages peuvent être reçus ou offerts par l'Entreprise.<br/>A cet effet, le salarié participe aux actions de formation que l'employeur met le cas échéant en place.<br/>Le salarié a en tout état de cause toujours la faculté de faire part, au responsable de la conformité de l'Entreprise, de ses interrogations sur les éventuels dysfonctionnements liés à la mise en œuvre des obligations de conformité au sein de l'Entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Domaines d'application"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III Harcèlements",
                "id": "KALISCTA000025496266",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496365",
                    "cid": "KALIARTI000025496365",
                    "num": "45",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'employeur met en place toutes mesures nécessaires à la prévention des agissements de harcèlement sexuel.<br/>Conformément à la réglementation, aucun salarié ou candidat à une embauche ne peut faire l'objet d'une mesure discriminatoire, directe ou indirecte, au sens de l'article 15 de la CCNM, ni être sanctionné, pour avoir subi ou refusé de subir des agissements de harcèlement sexuel ou pour avoir témoigné de tels agissements ou les avoir relatés.<br/>Tout salarié ayant procédé à des agissements de harcèlement sexuel est passible d'une sanction disciplinaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Harcèlement sexuel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496366",
                    "cid": "KALIARTI000025496366",
                    "num": "46",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'employeur met en place toutes mesures nécessaires à la prévention des agissements de harcèlement moral ayant pour objet ou pour effet une dégradation des conditions de travail susceptible de porter atteinte aux droits et à la dignité des salariés, d'altérer leur santé physique ou mentale ou de compromettre leur avenir professionnel.<br/>Conformément à la réglementation, aucun salarié ne peut faire l'objet d'une mesure discriminatoire, directe ou indirecte, au sens de l'article 15 de la CCNM, ni être sanctionné, pour avoir subi ou refusé de subir des agissements de harcèlement moral ou pour avoir témoigné de tels agissements ou les avoir relatés.<br/>Tout salarié ayant procédé à des agissements de harcèlement moral est passible d'une sanction disciplinaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Harcèlement moral"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre IV Classification et rémunération",
                "id": "KALISCTA000025496267",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496367",
                    "cid": "KALIARTI000025496367",
                    "num": "47",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Chaque salarié se voit attribuer une classification à laquelle correspond un salaire minimum hiérarchique fixé au niveau de la branche.<br/>La classification résulte de l'affectation dans une catégorie définie en fonction de l'emploi occupé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Classification"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496368",
                    "cid": "KALIARTI000025496368",
                    "num": "48",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les emplois sont classés en 8 catégories :<br/>– 2 catégories employés (I.A, I.B) ;<br/>– 2 catégories maîtrise (II.A, II.B) ;<br/>– 3 catégories cadres et cadres supérieurs (III.A, III.B, III.C) ;<br/>– 1 catégorie cadres dirigeants (IV).<br/>La classification des emplois est effectuée en fonction de critères objectifs et qualitatifs qui sont :<br/>– le contenu de l'activité du poste ;<br/>– l'autonomie et l'initiative requises par le poste ;<br/>– la technicité requise par le poste ;<br/>– la formation, adaptation et expérience requises par le poste ;<br/>– le niveau de responsabilité requis par le poste.<br/>Chaque salarié se voit attribuer une catégorie correspondant au poste qu'il occupe à titre permanent.<br/>L'affectation d'un salarié, pour des raisons non inhérentes à la personne du salarié, à un emploi correspondant à une catégorie inférieure à la catégorie de son emploi précédent est sans conséquence sur sa classification.<br/>Les 8 catégories sont décrites dans le tableau pages suivantes.</p><p align='center'><br/>Tableau des critères classants<br/>Employé</p><p align='left'><div align='center'><center><table border='1'><tr><th>Catégorie<br/>ou niveau d'emploi </th><th>Contenu<br/>de l'activité du poste </th><th>Autonomie<br/>et initiative requises<br/>par le poste </th><th>Technicité<br/>requise par le poste </th><th>Formation, adaptation<br/>et expérience requises<br/>par le poste </th><th>Niveau<br/>de responsabilité requis<br/>par le poste </th></tr><tr><td align='center'>I.A </td><td align='center'>Travaux simples, répétitifs et peu diversifiés à exécuter selon des consignes précises. </td><td align='center'>Contrôle constant.<br/>Initiative limitée.</td><td align='center'>Aucune mise en œuvre de connaissance particulière. </td><td align='center'>Simple initiation professionnelle. </td><td align='center'>Respect des consignes. </td></tr><tr><td align='center'>I.B </td><td align='center'>Travaux spécialisés s'inscrivant dans un cadre élargi à l'environnement immédiat du poste. </td><td align='center'>Poste soumis à un contrôle périodique. Initiatives dans le cadre de méthodes et usages bien définis. </td><td align='center'>Bonne connaissance des techniques professionnelles du poste. </td><td align='center'>Formation professionnelle confirmée ou expérience équivalente. </td><td align='center'>Responsable du bon déroulement des modes opératoires du poste. Doit rendre compte des incidents. </td></tr><tr><td align='center'>III.C </td><td align='center'>Assure le management et contrôle la stratégie d'une ou plusieurs fonctions ou activités de l'entreprise ou assure une fonction d'expert confirmé. </td><td align='center'>Assure la gestion opérationnelle au jour le jour dans le cadre d'une stratégie définie par le comité de direction ; peut représenter l'entreprise par délégation de l'employeur. </td><td align='center'>Connaissances approfondies et pratiques dans plusieurs domaines professionnel </td><td align='center'>Large expérience professionnelle. </td><td align='center'>Responsable des résultats liés à son champ d'activité et de l'utilisation des ressources mises à sa disposition. </td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Catégories"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496369",
                    "cid": "KALIARTI000025496369",
                    "num": "49",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>L'employeur classe :<br/>– en catégorie I.B, tout salarié qui dans l'Entreprise relève de la catégorie I.A depuis au moins 5 ans ;<br/>– en catégorie II.B, tout salarié qui dans l'Entreprise relève de la catégorie II.A depuis au moins 5 ans.<br/>Lorsqu'un salarié relevant de la catégorie I.B depuis au moins 5 ans chez son employeur en fait la demande, ce dernier procède à l'examen de sa situation afin de déterminer sa capacité à passer en catégorie II.A. Un entretien individuel est notamment organisé à cet effet. L'employeur qui fait passer un salarié de la catégorie I.B à la catégorie II.A assure que le salaire net perçu par le salarié au titre de sa nouvelle catégorie n'est pas inférieur à celui perçu au titre de l'ancienne.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Changement de catégorie à l'ancienneté"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496370",
                    "cid": "KALIARTI000025496370",
                    "num": "50",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Des salaires minima hiérarchiques sont fixés pour les différentes catégories d'emploi et font l'objet d'un barème annexé à la CCNM. Ce barème fait l'objet de négociations au niveau de la branche professionnelle au moins 1 fois par an.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salaires minima hiérarchiques"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496371",
                    "cid": "KALIARTI000025496371",
                    "num": "51",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les appointements fixes mensuels sont payables 12 fois dans l'année et sont fixés dans l'entreprise ; ils ne peuvent en aucun cas être inférieurs aux salaires minima hiérarchiques définis à l'article 50 de la convention collective nationale des activités de marchés financiers pour une activité exercée à temps complet.<br/>Ils peuvent être majorés individuellement en fonction de l'appréciation de la qualité des services du collaborateur concerné.<br/>Les appointements fixes mensuels peuvent dépasser le salaire minimum hiérarchique du ou des niveaux supérieurs au niveau de classement d'un salarié, sans entraîner pour autant le passage de celui-ci à un niveau supérieur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Appointements fixes mensuels"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496372",
                    "cid": "KALIARTI000025496372",
                    "num": "52",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Tout salarié dont les appointements fixes mensuels ne seraient pas modifiés pendant 3 années rémunérées consécutives peut demander à être reçu par l'employeur ou son représentant pour que son cas soit examiné ou que lui soient indiqués les motifs de cette absence d'augmentation. En toute hypothèse, il lui est attribué une augmentation de ses appointements fixes mensuels égale à 40 % du cumul en euros des augmentations appliquées au salaire minimum hiérarchique correspondant à sa classification au cours des 3 années considérées.<br/>De même, tout salarié dont les appointements fixes mensuels ont été augmentés (mesures collectives et/ou individuelles) d'une somme inférieure à la garantie minimum ci-dessus se voit appliquer les dispositions ci-dessus, ses appointements étant complétés à due concurrence.<br/>Cette garantie cesse de s'appliquer lorsque les appointements fixes mensuels dépassent de 50 % le salaire minimum hiérarchique correspondant à la classification de l'intéressé.<br/>L'attribution d'une augmentation minimum garantie fixe le point de départ d'une nouvelle période triennale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Garantie d'augmentation minimum"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496373",
                    "cid": "KALIARTI000025496373",
                    "num": "53",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>La rémunération peut comporter des éléments variables fixés par chaque employeur, à son appréciation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Eléments variables"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496374",
                    "cid": "KALIARTI000025496374",
                    "num": "54",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Des accords relatifs à l'intéressement et à la participation peuvent être conclus avec les délégués syndicaux ou les représentants élus du personnel, conformément à la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Intéressement et participation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre V Rupture du contrat de travail",
                "id": "KALISCTA000025496268",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496375",
                    "cid": "KALIARTI000025496375",
                    "num": "55",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>En cas de démission, et sauf réduction décidée d'un commun accord par les parties, le délai de préavis est fixé à 2 mois pour les non-cadres et à 3 mois pour les cadres.<br/>En cas de licenciement, hors le cas de faute grave ou lourde, le délai de préavis est fixé conformément à la réglementation.<br/>Toutefois en cas de licenciement, quel qu'en soit le motif, à l'exception des licenciements pour fautes graves ou lourdes, le salarié a la faculté de réduire la durée de son préavis ; il n'est alors rémunéré que jusqu'à la date de son départ effectif, sauf accord contraire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Préavis"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496376",
                    "cid": "KALIARTI000025496376",
                    "num": "56",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Pendant la période de préavis, le salarié qui en fait la demande est autorisé à s'absenter 2 heures par jour, en vue de la recherche d'un nouvel emploi.<br/>Ces heures ne sont rémunérées qu'en cas de licenciement. En cas de démission, l'employeur peut demander au salarié qui souhaite bénéficier de cette facilité de lui fournir un engagement sur l'honneur que ces heures seront effectivement utilisées pour la recherche d'un nouvel emploi.<br/>La détermination de ces heures et leur regroupement éventuel sont précisés par arrangement à l'amiable. En cas de désaccord, les 2 heures sont choisies un jour par le salarié, un jour par l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Heures de recherche d'emploi"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496377",
                    "cid": "KALIARTI000025496377",
                    "num": "57",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les procédures de rupture conventionnelle du contrat de travail sont soumises à la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rupture amiable"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496378",
                    "cid": "KALIARTI000025496378",
                    "num": "58",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Les procédures de licenciement sont soumises à la réglementation en vigueur, ainsi qu'à la CCNM en matière de délai de préavis et d'heures de recherche d'emploi.<br/>L'employeur qui envisage de licencier un salarié pour faute grave ou lourde doit en informer un représentant du personnel, autre que le salarié concerné le cas échéant, en même temps qu'il convoque le salarié à l'entretien préalable.<br/>Le salarié faisant l'objet d'une convocation à un entretien préalable pouvant conduire à un licenciement pour faute grave ou lourde peut se faire assister de 2 personnes de son choix appartenant à l'Entreprise ; en l'absence de représentants syndicaux dans l'Entreprise, autres que le salarié concerné le cas échéant, d'une part, et de recours à un conseiller du salarié prévu par la réglementation, d'autre part, le salarié peut se faire assister d'un représentant désigné par une organisation syndicale de branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Licenciement. – Procédure"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496379",
                    "cid": "KALIARTI000025496379",
                    "num": "59",
                    "intOrdre": 2621435,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Licenciement. – Indemnité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496380",
                    "cid": "KALIARTI000025496380",
                    "num": "59.1",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Tout salarié licencié ayant plus de 1 an d'ancienneté a droit, sauf faute grave ou lourde, à une indemnité de licenciement calculée en fonction de son ancienneté.<br/>L'ancienneté s'apprécie au sein d'une même entreprise à compter du premier jour de travail du contrat en cours, sauf reprise d'ancienneté stipulée dans le contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Ancienneté"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496381",
                    "cid": "KALIARTI000025496381",
                    "num": "59.2",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>L'indemnité de licenciement est calculée sur la moyenne des appointements fixes bruts perçus par l'intéressé au cours des 12 derniers mois.<br/>L'indemnité de licenciement est égale à 1/2 mois par année d'ancienneté. Elle est plafonnée à 12 mois.<br/>En cas de licenciement pour motif économique, l'indemnité est égale à 1/2 mois par année de présence jusqu'à 10 ans d'ancienneté et à 3/4 de mois par année de présence pour la tranche dépassant 10 ans d'ancienneté. Elle est plafonnée à 15 mois.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025496381_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article R. 1234-4 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Calcul et montant"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496382",
                    "cid": "KALIARTI000025496382",
                    "num": "60",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Le salarié licencié pour faute grave ou lourde a la faculté de saisir, par lettre recommandée avec avis de réception, la commission paritaire prévue aux articles 30 et 31 de la CCNM dans les 15 jours qui suivent la notification du licenciement.<br/>Ce recours n'est pas suspensif.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Licenciement. – Recours"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496383",
                    "cid": "KALIARTI000025496383",
                    "num": "61",
                    "intOrdre": 4718583,
                    "content": "<p align='left'>En cas de licenciement rendu nécessaire par des difficultés économiques, des mutations technologiques ou des réorganisations internes, les Entreprises s'efforcent de faciliter les reclassements tant internes qu'externes.<br/>A cette fin, indépendamment des différents dispositifs issus de la réglementation en vigueur, une bourse des emplois est mise en place par l'organisation patronale de branche : peuvent notamment y figurer les candidatures du personnel licencié pour motif économique, sous réserve qu'ils aient individuellement donné leur accord pour y figurer, ainsi que les offres d'emploi des Entreprises.<br/>Les employeurs sont tenus d'examiner les candidatures y figurant avant de procéder à toute embauche, et d'informer l'organisation patronale de branche des embauches réalisées par ce biais.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Licenciement. – Mesures d'accompagnement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496384",
                    "cid": "KALIARTI000025496384",
                    "num": "62",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Les droits à pension de retraite sont déterminés conformément à la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Retraite"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496385",
                    "cid": "KALIARTI000025496385",
                    "num": "63",
                    "intOrdre": 5767157,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Départ à la retraite"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496386",
                    "cid": "KALIARTI000025496386",
                    "num": "63.1",
                    "intOrdre": 6291444,
                    "content": "<p align='left'><br/>Le départ volontaire à la retraite se fait conformément à la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496387",
                    "cid": "KALIARTI000025496387",
                    "num": "63.2",
                    "intOrdre": 6815731,
                    "content": "<p align='left'>Lors de son départ volontaire à la retraite, tout salarié a droit, en fonction de son ancienneté dans l'Entreprise, appréciée au premier jour d'embauche du contrat en cours, à une indemnité égale à :<br/>– 10 % des appointements fixes mensuels bruts par année de présence pour les 10 premières années ;<br/>– 30 % des appointements fixes mensuels bruts par année de présence au-delà de 10 ans d'ancienneté.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496387_1' title='RENVOI_KALIARTI000025496387_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article D. 1237-2 du code du travail.  <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496388",
                    "cid": "KALIARTI000025496388",
                    "num": "64",
                    "intOrdre": 7340018,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise à la retraite"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496389",
                    "cid": "KALIARTI000025496389",
                    "num": "64.1",
                    "intOrdre": 7864305,
                    "content": "<p align='left'><br/>Conformément à la réglementation en vigueur, l'employeur peut mettre à la retraite d'office l'un de ses collaborateurs dès lors que ce dernier a atteint l'âge de 70 ans.<br/>L'employeur qui souhaite mettre à la retraite un salarié âgé de 65 à 69 ans en mesure de bénéficier d'une pension vieillesse à taux plein au sens de la sécurité sociale doit l'interroger par écrit tous les ans, 3 mois au moins avant son anniversaire (au titre de ses 65, 66, 67, 68 et 69 ans), sur son intention de quitter volontairement l'entreprise pour bénéficier d'une pension de vieillesse.<br/>En cas de réponse négative du salarié dans le délai de 1 mois à compter de cette demande, ou à défaut de l'avoir interrogé dans les conditions prévues au précédent alinéa, l'employeur ne peut procéder à la mise à la retraite du salarié.<br/>Le délai de préavis applicable à la mise à la retraite est fixé à 3 mois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496390",
                    "cid": "KALIARTI000025496390",
                    "num": "64.2",
                    "intOrdre": 8388592,
                    "content": "<p align='left'><br/>Lorsqu'un employeur met à la retraite l'un de ses salariés dans les conditions prévues à l'article 64.1 de la CCNM, ce dernier a droit à une indemnité de rupture, calculée conformément à la réglementation en vigueur. Cette indemnité ne peut être inférieure à l'indemnité calculée en vertu de l'article 63.2 de la CCNM.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnité"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre V Organisation du travail",
            "id": "KALISCTA000025496248",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Durée du travail et congés",
                "id": "KALISCTA000025496269",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496391",
                    "cid": "KALIARTI000025496391",
                    "num": "65",
                    "intOrdre": 524287,
                    "content": "<p align='left'>La durée du travail et la répartition de celle-ci sont déterminées par l'employeur dans le cadre de la réglementation en vigueur (aménagement du temps de travail, heures supplémentaires, travail de nuit…).<br/>Les horaires de travail et leurs modalités d'organisation sont fixés par l'employeur conformément à la réglementation applicable et adaptés aux activités exercées par l'entreprise.<br/>En cas de présence sur le lieu de travail demandée par l'employeur, pour une durée inférieure à 4 heures, le salarié se voit attribuer, en sus du paiement de ses heures de travail effectif, une indemnisation de son temps de déplacement.<br/>L'internationalisation des marchés financiers et les évolutions de la réglementation peuvent conduire à l'élargissement de l'amplitude journalière des horaires d'ouverture des Entreprises et nécessiter un aménagement des horaires de travail, notamment par le recours à plusieurs équipes successives ou chevauchantes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée du travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496392",
                    "cid": "KALIARTI000025496392",
                    "num": "66",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>La période des congés est fixée, sauf autres dispositions fixées dans les entreprises, du 1er juin au 30 septembre ; toutefois, les salariés peuvent, s'ils le désirent, et avec l'accord de leur employeur, prendre leur congé en dehors de cette période.<br/>Les congés de chaque année doivent être pris au plus tard le 31 mai de l'année suivante, ou au terme de l'exercice pris comme référence dans l'Entreprise.<br/>Les dispositions relatives aux jours de congé supplémentaires dus en cas de fractionnement du congé principal en dehors de la période du 1er mai au 31 octobre de chaque année sont définies par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902655&dateTexte=&categorieLien=cid'>articles L. 3141-18 à L. 3141-20 du code du travail</a>.<br/>En ce qui concerne le choix des dates de congé annuel, lequel est arrêté 3 mois et demi avant le terme de l'exercice pris comme référence dans l'Entreprise, il est organisé dans chaque Entreprise un roulement qui tient compte, par priorité, de l'ancienneté dans l'Entreprise, des congés scolaires pour les salariés ayant des enfants d'âge scolaire, des dates de congé du conjoint travaillant dans une autre entreprise et du tour de départ de l'année précédente. Les conjoints travaillant dans une même Entreprise ont droit à un congé simultané.<br/>En tout état de cause, la fixation des dates de congé annuel reste subordonnée aux nécessités du service.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés payés. – Fixation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496394",
                    "cid": "KALIARTI000025496394",
                    "num": "67",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Conformément à la réglementation, tout salarié ayant 1 an de travail effectif a droit à un congé payé annuel de 30 jours ouvrables ou 25 jours ouvrés.<br/>Les périodes légales de congé de maternité n'entraînent pas de réduction des droits au congé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés payés. – Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496395",
                    "cid": "KALIARTI000025496395",
                    "num": "68",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Tout salarié bénéficie, sur justification, d'une autorisation exceptionnelle d'absence, sans réduction de rémunération, dans les cas suivants :</p><p align='left'><div align='center'><center><table border='1'><tr><th>autorisation exceptionnelle d'absence </th><th>congé payé annuel </th></tr><tr><td align='center'>Déménagement (1 fois par an maximum, hors mutation professionnelle). </td><td align='center'>1 jour ouvré </td></tr><tr><td align='center'>Mariage du salarié. </td><td align='center'>5 jours consécutifs ouvrés </td></tr><tr><td align='center'>Naissance ou arrivée d'un enfant en vue d'adoption. </td><td align='center'>3 jours ouvrés </td></tr><tr><td align='center'>Mariage d'un enfant. </td><td align='center'>2 jours ouvrés </td></tr><tr><td align='center'>Décès du conjoint, du partenaire de Pacs ou d'un enfant. </td><td align='center'>3 jours ouvrés </td></tr><tr><td align='center'>Décès des parents, des beaux-parents, d'un frère ou d'une sœur. </td><td align='center'>2 jours ouvrés </td></tr><tr><td align='center'>Décès d'autres descendants ou ascendants du salarié. </td><td align='center'>1 jour ouvré </td></tr><tr><td align='center'>Garde d'enfant à charge (au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743284&dateTexte=&categorieLien=cid'>article L. 513-1 du code de la sécurité sociale</a>), malade ou handicapé, de moins de 16 ans. </td><td align='center'>5 jours ouvrés par année civile, quel que soit le nombre d'enfants </td></tr><tr><td align='center'>Préparation d'un contrôle des connaissances en vue de l'obtention d'une certification professionnelle au sens du règlement général de l'AMF. </td><td align='center'>1 jour ouvré </td></tr><tr><td align='center'>Préparation d'examens en vue de l'obtention d'un diplôme dans le cadre des plans de formation d'entreprise. </td><td align='center'>1 jour ouvré </td></tr></table></center></div></p><p align='left'><br/>Ces absences sont concomitantes à la survenance de l'événement.<br/>Par ailleurs, lorsqu'un salarié passe un examen en vue de l'obtention d'une certification professionnelle au sens du règlement général de l'AMF, le temps nécessaire à cet examen est de plein droit considéré comme temps de travail et payé à échéance normale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Absences exceptionnelles"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496397",
                    "cid": "KALIARTI000025496397",
                    "num": "69",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>Le 1er Mai est jour férié et chômé.<br/>Les jours fériés définis à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902611&dateTexte=&categorieLien=cid'>article L. 3133-1 du code du travail</a> sont rémunérés (à l'exception, le cas échéant, du jour retenu pour la journée de solidarité).<br/>Ces jours sont chômés (à l'exception, le cas échéant, du jour retenu pour la journée de solidarité) lorsqu'ils tombent un jour ouvré, sauf si l'Entreprise reste ouverte du fait de l'ouverture des principaux marchés, chambre de compensation ou systèmes de règlement-livraison dont dépend son activité. Dans ce dernier cas, l'employeur prévoit, au minimum, une journée de fermeture de remplacement ou attribue à chacun un congé compensatoire de même durée pris individuellement.<br/>Par ailleurs, tout salarié à qui il est demandé de travailler un jour de fermeture de l'entreprise bénéficie au minimum d'un congé compensatoire de même durée pris individuellement.<br/>Les principes énoncés au présent article s'appliquent quelles que soient les autres mesures de compensation mises en œuvre dans les Entreprises.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Jours fériés"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Evolution de carrière",
                "id": "KALISCTA000025496270",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496399",
                    "cid": "KALIARTI000025496399",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les Entreprises se trouvent dans un contexte en constante évolution. Elles doivent rapidement s'adapter aux aléas économiques, aux innovations permanentes des produits et des technologies, à une réglementation en croissance. Pour aider leurs salariés à évoluer et pour rester compétitive sur leurs marchés, les Entreprises doivent anticiper la transformation des métiers et veiller à l'adaptation permanente des compétences de leurs collaborateurs.<br/>C'est dans ce cadre que plusieurs types d'entretien peuvent être mis en place au sein des Entreprises.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496400",
                    "cid": "KALIARTI000025496400",
                    "num": "70",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Tout salarié ayant au moins 1 an d'ancienneté dans l'Entreprise bénéficie d'un entretien individuel d'évaluation-appréciation au moins 1 fois tous les ans. La procédure d'évaluation est soumise pour avis au comité d'hygiène, de sécurité et des conditions de travail, au comité d'entreprise ou aux délégués du personnel, lorsque ceux-ci exercent les compétences de l'une des deux autres institutions représentatives du personnel, en cas de carence, conformément à la réglementation en vigueur.<br/>Cet entretien annuel est l'occasion d'un échange entre le responsable et le collaborateur, en vue d'évaluer la performance du collaborateur et de fixer ses objectifs tout en tenant compte de ses aspirations individuelles et des besoins de l'équipe au sein de laquelle il est placé.<br/>L'entretien annuel permet, à partir du projet professionnel du salarié, dès lors que celui-ci est validé par sa hiérarchie, de formuler, le cas échéant, des demandes d'actions de formation ou de préparer son départ en formation. Il permet également une meilleure compréhension entre le salarié concerné et sa hiérarchie directe et contribue à inscrire chaque salarié dans une logique de progrès.<br/>Cet entretien, qui a un caractère contradictoire, sans que les avis exprimés par le salarié puissent donner lieu à sanction, n'exclut pas les possibilités offertes par l'article 72 de la CCNM.<br/>Les conclusions de cet entretien sont consignées dans des documents standardisés correspondant au modèle défini par l'Entreprise.<br/>Ce document est soumis aux observations et à la signature du salarié concerné. Dans l'hypothèse où celui-ci manifesterait un désaccord avec son supérieur hiérarchique, il pourra alors bénéficier d'un nouvel entretien au niveau hiérarchique immédiatement supérieur.<br/>Une synthèse des résultats de ces entretiens portant sur les souhaits exprimés en matière de formation fait l'objet d'une communication au comité d'entreprise, ou, à défaut, aux délégués du personnel, lors de l'élaboration du plan de formation annuel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entretien d'évaluation-appréciation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496401",
                    "cid": "KALIARTI000025496401",
                    "num": "71",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Dans un souci d'anticipation des évolutions de l'environnement des entreprises, et d'accompagnement des salariés, les Entreprises peuvent mettre en place des entretiens individuels de carrière entre les salariés et une personne chargée des ressources humaines en son sein.<br/>Cet entretien a pour objectif de faire le point sur la situation professionnelle du salarié, son développement professionnel, ses aspirations (carrière, rémunération, reconnaissance des mérites, validation de l'expérience...). Cette approche vise à contribuer à la motivation des salariés, à les accompagner dans leur parcours professionnel et à maîtriser le taux de rotation du personnel.<br/>Il est déconnecté des questions d'évaluation opérationnelle de la période passée.<br/>Lorsque cet entretien fait l'objet d'une formalisation écrite, le salarié est associé à cette formalisation, notamment par la prise en compte de ses éventuelles observations.<br/>Les entretiens de carrière se déroulent selon une périodicité définie dans chaque Entreprise et sont confidentiels. A l'issue de ces entretiens, initiés par la direction chargée des ressources humaines, cette dernière et le salarié étudient l'opportunité d'associer le manager à cette démarche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entretien de carrière"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496402",
                    "cid": "KALIARTI000025496402",
                    "num": "72",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>L'employeur ou son représentant reçoit tout salarié qui demande à lui présenter une requête ou une réclamation.<br/>Le salarié peut se faire accompagner par un délégué du personnel ou, à défaut, par un représentant syndical appartenant à l'entreprise ou, à défaut, par un salarié de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Requêtes et réclamations"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III Formation professionnelle",
                "id": "KALISCTA000025496271",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496403",
                    "cid": "KALIARTI000025496403",
                    "num": "73",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La formation professionnelle continue est organisée dans le cadre de la réglementation en vigueur, des accords de branche et des accords d'entreprise susceptibles d'être conclus entre les partenaires sociaux, visant le développement de la formation professionnelle.<br/>Elle fait l'objet d'une négociation triennale de branche. Dans ce cadre, les objectifs et les moyens destinés à la formation professionnelle font, le cas échéant, l'objet d'un accord de branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes généraux et négociation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496404",
                    "cid": "KALIARTI000025496404",
                    "num": "74",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La formation professionnelle fait l'objet d'un plan de formation au sein des entreprises, ayant principalement pour objet :<br/>– l'adaptation au poste de travail ;<br/>– l'entretien et le perfectionnement des connaissances ;<br/>– le développement des compétences.<br/>Conformément à la réglementation, ce plan est soumis, tous les ans, pour consultation, au comité d'entreprise ou, à défaut, aux délégués du personnel ou aux délégués syndicaux.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Plan de formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496405",
                    "cid": "KALIARTI000025496405",
                    "num": "75",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>En fonction des caractéristiques propres de certaines fonctions, l'employeur peut décider d'accorder à un salarié la possibilité de suivre une formation en dehors du cadre du plan de formation.<br/>Dans cette hypothèse, une clause de dédit-formation peut être signée entre l'employeur et le salarié, compte tenu de l'investissement réalisé par l'Entreprise.<br/>L'objet d'une telle clause est notamment de prévoir les modalités de remboursement par le salarié des frais engagés par l'employeur. La clause précise, outre la date, la nature et la durée de la formation, son coût réel, ainsi que les modalités de remboursement à la charge du salarié démissionnaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clause de dédit-formation"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VI Garanties sociales",
            "id": "KALISCTA000025496249",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Maternité et adoption",
                "id": "KALISCTA000025496272",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496406",
                    "cid": "KALIARTI000025496406",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Au-delà de la réglementation relative à la protection des salariées en état de grossesse, les femmes en couches et la maternité, les dispositions suivantes s'appliquent dans les Entreprises.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496407",
                    "cid": "KALIARTI000025496407",
                    "num": "76",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les femmes enceintes bénéficient, à compter du 4e mois de grossesse, d'une réduction du temps de travail de 1/2 heure par demi-journée ou de 1 heure par jour, sans réduction de salaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Réduction d'horaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496408",
                    "cid": "KALIARTI000025496408",
                    "num": "77",
                    "intOrdre": 1572861,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés de maternité et d'adoption"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496409",
                    "cid": "KALIARTI000025496409",
                    "num": "77.1",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les salariées bénéficient du congé légal de maternité majoré d'une semaine.<br/>Sous réserve que la salariée ait au moins 9 mois d'ancienneté dans l'entreprise à la date présumée de son accouchement, ce congé donne lieu à versement par l'employeur d'une indemnité complétant les indemnités journalières prévues par la réglementation de la sécurité sociale à concurrence du salaire fixe mensuel normal.<br/>Lorsque le congé fait suite à une suspension du contrat de travail sans rémunération par l'employeur, le bénéfice du versement par l'employeur du complément des indemnités journalières de la sécurité sociale est subordonné à la reprise effective du travail entre ces 2 périodes, cette reprise devant avoir lieu pendant une durée au moins égale à celle nécessaire à l'ouverture des droits auxdites indemnités journalières, conformément à la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congé de maternité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496410",
                    "cid": "KALIARTI000025496410",
                    "num": "77.2",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les salariés adoptant conformément à la réglementation en vigueur bénéficient du congé légal d'adoption majoré de 1 semaine.<br/>Les possibilités de partage du congé entre les 2 parents adoptants se font conformément à la réglementation en vigueur.<br/>Sous réserve que les salariés aient au moins 9 mois d'ancienneté dans l'entreprise à la date de l'arrivée de l'enfant au foyer, ce congé donne lieu à versement par l'employeur d'une indemnité complétant les indemnités journalières prévues par la réglementation de la sécurité sociale à concurrence du salaire fixe mensuel normal.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congé d'adoption"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496411",
                    "cid": "KALIARTI000025496411",
                    "num": "78",
                    "intOrdre": 3145722,
                    "content": "<p align='left'>A l'issue de ces congés, les salariés sont réintégrés dans leur emploi, ou dans un emploi similaire assorti d'une rémunération au moins équivalente, le cas échéant réévaluée compte tenu de la réglementation.<br/>A leur retour dans leur Entreprise, ils peuvent demander à bénéficier d'un entretien de carrière avec un responsable des ressources humaines afin de faciliter leur reprise et de faire le point sur leur orientation professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Reprise d'activité professionnelle"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Maladie",
                "id": "KALISCTA000025496273",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496412",
                    "cid": "KALIARTI000025496412",
                    "num": "79",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le salarié informe son employeur de toute absence pour maladie ou accident dans les 24 heures, sauf cas de force majeure. Il doit en outre faire parvenir dans les 72 heures à l'employeur un certificat médical précisant la durée de l'arrêt de travail.<br/>L'employeur peut faire effectuer une contre-visite par un médecin de son choix. Si, à l'issue de la contre-visite, l'arrêt de travail est confirmé, le maintien du salaire est appliqué selon les modalités énoncées ci-après ; en revanche, si la contre-visite infirme l'arrêt de travail, le versement complémentaire de l'employeur peut être suspendu.<br/>Le maintien de salaire peut également être suspendu si le salarié ne se soumet pas aux contrôles médicaux initiés par la sécurité sociale ou par l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes généraux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496413",
                    "cid": "KALIARTI000025496413",
                    "num": "80",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>En cas d'arrêt de travail reconnu par la sécurité sociale, les salariés comptant au moins 6 mois d'ancienneté dans l'Entreprise ou 1 an dans la branche bénéficient, en complément des indemnités journalières de la sécurité sociale, du maintien par l'employeur de son salaire fixe mensuel jusqu'au 180e jour d'arrêt de travail si la maladie se prolonge <a shape='rect' href='#RENVOI_KALIARTI000025496413_1'> (1)</a>. <br/>Le maintien intervient, sous réserve du versement d'indemnités journalières de la sécurité sociale et déduction faite de celles-ci, à compter du premier jour d'absence pour les 1er et 2e arrêts de travail et dès le 4e jour d'absence pour le 3e arrêt et les suivants à l'exception de l'hospitalisation qui est prise en charge dès le premier jour par l'employeur <a shape='rect' href='#RENVOI_KALIARTI000025496413_2'> (2)</a>. <br/>En cas d'interruptions de travail répétées causées par la même maladie, la durée des arrêts de travail survenus au cours des 12 derniers mois se cumule pour le décompte des mois pendant lesquels l'intéressé bénéficie du maintien de son salaire mensuel fixe. <br/>Durant la période de maintien du salaire, la rémunération nette que recevra le salarié ne pourra pas être supérieure à la rémunération nette, hors CSG et CRDS, toutes cotisations ou contributions déduites, qu'il aurait effectivement perçue s'il avait continué de travailler. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496413_1' title='RENVOI_KALIARTI000025496413_1'></a>(1) Alinéa est étendu sous réserve de l'application des dispositions des articles D. 1226-1 et D. 1226-2 du code du travail. <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025496413_2' title='RENVOI_KALIARTI000025496413_2'></a>(2) Alinéa étendu sous réserve de l'application des dispositions de l'article D. 1226-3 du code du travail. <br/>(Arrêté du 27 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Maintien de salaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496414",
                    "cid": "KALIARTI000025496414",
                    "num": "81",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>A l'issue de la période de maintien de salaire fixe mensuel, sous réserve que le salarié ait au moins 6 mois d'ancienneté dans l'entreprise ou 1 an dans la branche, le régime de prévoyance conventionnel verse une indemnité journalière complémentaire à celle versée par la sécurité sociale selon les modalités décrites dans l'annexe II.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "En relais du maintien de salaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496415",
                    "cid": "KALIARTI000025496415",
                    "num": "82",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>En cas de reprise du travail à temps partiel pour raison médicale autorisée par la sécurité sociale et le médecin du travail, les salariés bénéficient d'une prise en charge par l'organisme liée au taux d'activité du salarié. Cette prise en charge est dès lors plafonnée à 50 % du salaire de référence, tel que défini à l'article 22.8 de la convention collective nationale des activités de marchés financiers, en complément des indemnités journalières de la sécurité sociale, et dans la limite du salaire net qu'aurait perçu le salarié s'il avait travaillé à temps complet.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Temps partiel thérapeutique"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III Invalidité. – Décès",
                "id": "KALISCTA000025496274",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496416",
                    "cid": "KALIARTI000025496416",
                    "num": "83",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>A partir de la date de reconnaissance de l'état d'invalidité permanente par la sécurité sociale, le salarié classé en invalidité bénéficie, en complément de la rente d'invalidité de la sécurité sociale et à compter de la prise d'effet du classement, du versement d'une rente par le régime de prévoyance (les garanties et revalorisations sont détaillées dans l'annexe II).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prise en charge de l'invalidité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025496417",
                    "cid": "KALIARTI000025496417",
                    "num": "84",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les garanties en cas de décès d'un salarié répondent au double objectif, d'une part, d'assurer une couverture financière immédiate, permettant de faire face aux dépenses courantes et, d'autre part, de reconstituer le revenu familial (les garanties et revalorisations sont détaillées dans l'annexe II).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Décès. – Garanties"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039332944"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039061698"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528309"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036063196"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035744593"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028900839"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028573082"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025496418"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025496423"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025496432"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025496435"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025496470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024683825"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024683831"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038649812"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111145"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034331110"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032241884"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030641671"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027292013"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023759299"
          },
          "children": []
        }
      ]
    }
  ]
}