{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du personnel des cabinets médicaux  du 14 octobre 1981",
    "id": "KALICONT000005635409",
    "num": "1147",
    "categorisation": [
      "Personnel des cabinets médicaux"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel des cabinets médicaux  du 14 octobre 1981",
        "id": "KALITEXT000005681857",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre I : Dispositions générales",
            "id": "KALISCTA000005726079",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005753298",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856056",
                    "cid": "KALIARTI000005856055",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention collective règle les rapports entre les employeurs et salariés travaillant dans les cabinets médicaux à titre professionnel uniquement, à l'exclusion du personnel travaillant également au domicile du médecin.<p></p><p></p>   La présente convention s'applique à tous les employeurs qui exercent la médecine libérale sous quelque forme que ce soit, et notamment dans le cadre des activités reprises sous le numéro 85.1 C de la nomenclature NAF.<p></p><p></p>   La présente convention s'applique sur l'ensemble du territoire national à l'exception des départements d'outre-mer.<p></p><p></p>   Tout médecin embauchant dans le cadre de son exercice libéral un ou plusieurs salariés est tenu par les dispositions de la présente convention, quel que soit le lieu de son exercice, cabinet de ville, clinique, hôpital, établissement de soins, etc.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 28 du 13 novembre 1996 BO conventions collectives 97-9, étendu par arrêté du 25 juin 1997 JORF 4 juillet 1997."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée, révision, dénonciation",
                "id": "KALISCTA000005753299",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856057",
                    "cid": "KALIARTI000005856057",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>   La présente convention collective est conclue pour une durée indéterminée, chacune des parties ayant la possibilité de la dénoncer dans les conditions définies ci-dessous.</p><p>   1. Révision</p><p>   La convention collective est révisable au gré des parties.</p><p>   Toute demande de révision par l'une des parties signataires sera obligatoirement accompagnée d'une proposition de rédaction concernant le ou les articles soumis à la révision et sera notifiée par lettre recommandée avec accusé de réception à chacune des autres parties signataires de la convention.</p><p>   Le plus rapidement possible, et au plus tard dans un délai de 3 mois à partir de la réception de ladite lettre, les parties devront s'être rencontrées en vue de la rédaction d'un nouveau texte. La convocation sera adressée par la partie signataire patronale qui assure le secrétariat.</p><p>   La présente convention restera en vigueur jusqu'à la conclusion d'un nouvel accord.</p><p>   Les articles révisés donneront lieu à des avenants qui auront les mêmes effets que la présente convention.</p><p>   2. Dénonciation</p><p>   La convention peut être à tout moment dénoncée en tout ou partie avec préavis de 3 mois par l'une des parties signataires.</p><p>   La dénonciation ne pourra intervenir qu'après l'échec de la procédure de révision prévue au paragraphe I.</p><p>   La présente convention collective de travail restera en vigueur dans les conditions prévues à l'article L. 132-7 du code du travail.</p><p>   Toute dénonciation doit être signifiée aux autres parties signataires par lettre recommandée avec avis de réception.</p><p>   La dénonciation devra être accompagnée d'une proposition de rédaction nouvelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avantages acquis",
                "id": "KALISCTA000005753300",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856059",
                    "cid": "KALIARTI000005856059",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>   La présente convention ne peut, en aucun cas, porter atteinte aux avantages acquis individuellement ou collectivement, antérieurement à la signature de ladite convention, tant en ce qui concerne les salaires que les conditions et la durée du travail.</p><p>   Les accords antérieurement intervenus, notamment entre syndicats de spécialistes et organisations syndicales, entrent dans ce cadre.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Date d'application",
                "id": "KALISCTA000005753301",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856060",
                    "cid": "KALIARTI000005856060",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective entrera en vigueur au jour de son extension par arrêté ministériel.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Contrat à durée déterminée",
                "id": "KALISCTA000005753302",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856061",
                    "cid": "KALIARTI000005856061",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés qui sont embauchés pour une durée déterminée dans un cabinet médical bénéficient des dispositions incluses dans la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005726080",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté syndicale, liberté d'opinion",
                "id": "KALISCTA000005753303",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856062",
                    "cid": "KALIARTI000005856062",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes reconnaissent la liberté, aussi bien pour les employeurs que pour les salariés, de s'associer à la défense collective des intérêts afférents à leur condition, de poursuivre leur but dans les limites légales et conventionnelles.<p></p><p></p>   Les employeurs s'engagent à ne pas prendre en considération l'appartenance syndicale, les opinions, les croyances religieuses quelles qu'elles soient, pour arrêter leurs décisions en ce qui concerne l'embauche, la conduite, ou la répartition du travail, les mesures de discipline, le congédiement ou l'avancement et pour appliquer la présente convention collective, et à ne faire aucune pression sur le personnel en faveur de tel ou tel syndicat (1).<p></p><p></p>   Le personnel s'engage, de son côté, à respecter la liberté syndicale et la liberté d'opinion des salariés.<p></p><p></p>   Les parties signataires veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront auprès de leurs ressortissants respectifs pour en assurer le respect intégral.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'article L. 412-2 du code du travail.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Exercice du droit syndical",
                "id": "KALISCTA000005753304",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856063",
                    "cid": "KALIARTI000005856063",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>   Le libre exercice du droit syndical s'exercera conformément aux dispositions légales et conventionnelles.</p><p>   Des panneaux d'affichage seront, dans chaque cabinet comprenant plus de 10 salariés, réservés aux communications et informations syndicales. Ils devront être placés dans des lieux non accessibles à la clientèle.</p><p>   Sur demande écrite de leur organisation syndicale, présentée au moins 1 mois à l'avance, les salariés mandatés pourront obtenir de leur employeur des autorisations d'absence pour assister aux congrès statutaires de ces organisations. Sur demande écrite présentée au moins 1 semaine à l'avance, ils pourront obtenir de leur employeur des autorisations d'absence pour assister aux commissions paritaires prévues par la présente convention et, éventuellement, à des réunions syndicales d'ordre exceptionnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Absence pour exercer une fonction syndicale",
                "id": "KALISCTA000005753306",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856064",
                    "cid": "KALIARTI000005856064",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>   Dans le cas où un salarié ayant plus de 1 an de présence effective dans le cabinet médical est appelé à quitter son emploi pour exercer une fonction syndicale, celui-ci jouira, pendant 1 an à compter du moment où il a terminé son mandat, d'une priorité d'embauche dans son emploi ou un emploi similaire. La demande d'embauche devra être présentée au plus tard dans le mois qui suit l'expiration du mandat et être acompagnée d'une attestation écrite du syndicat précisant la date d'expiration de ce mandat. Le salarié réembauché bénéficiera de l'ancienneté et des avantages qu'il avait acquis lorsqu'il a quitté le cabinet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Elections des délégués du personnel",
                "id": "KALISCTA000005753307",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856065",
                    "cid": "KALIARTI000005856065",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>   Conformément à la loi, dans les cabinets ayant plus de 10 salariés, il sera procédé aux élections de délégués du personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Compétence et responsabilité civile du personnel",
                "id": "KALISCTA000005753308",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856066",
                    "cid": "KALIARTI000005856066",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les médecins s'interdisent de demander à leur personnel d'accomplir des actes en matière médicale qui ne sont pas de leur compétence réglementaire.<p></p><p></p>   Les médecins devront contracter des assurances couvrant la responsabilité civile de leur personnel.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Appointements et salaires",
            "id": "KALISCTA000005726081",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Principes généraux",
                "id": "KALISCTA000005753309",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856067",
                    "cid": "KALIARTI000005856067",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>   La grille de classification et la valeur du point définissant les salaires du personnel des cabinets médicaux privés font l'objet de dispositions annexées à la présente convention.</p><p>   A la demande de la partie la plus diligente, les parties signataires se réuniront, au plus tard dans un délai de 1 mois, en vue de la révision des barèmes.</p><p>   Le salaire du personnel féminin ne subit aucun abattement par rapport à celui du personnel masculin.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Mensualisation",
                "id": "KALISCTA000005753311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856072",
                    "cid": "KALIARTI000005856072",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel \" temps plein \" et \" temps partiel \" est mensualisé, à l'exception des personnels temporaire, intermittent et saisonnier.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Bulletins de salaire",
                "id": "KALISCTA000005753312",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856073",
                    "cid": "KALIARTI000005856073",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les bulletins de salaire sont obligatoires, conformément à la loi. Ils doivent comporter :<p></p><p></p>   1° Le nom et l'adresse de l'employeur ;<p></p><p></p>   2° La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale, le numéro sous lequel ces cotisations sont versées et le numéro du code A.P.E. caractérisant l'activité de l'établissement ;<p></p><p></p>   3° Le nom et l'emploi du salarié, la qualification professionnelle et le coefficient hiérarchique, l'ancienneté ;<p></p><p></p>   4° Le nombre d'heures, en distinguant les heures normales des heures supplémentaires ;<p></p><p></p>   5° La nature et le montant des diverses primes qui s'ajoutent au salaire en 4° ;<p></p><p></p>   6° Le montant de la rémunération brute du travailleur intéressé ;<p></p><p></p>   7° La nature et le montant des diverses déductions opérées sur cette rémunération brute ;<p></p><p></p>   8° Le montant de la rémunération nette effectivement reçue par le travailleur intéressé ;<p></p><p></p>   9° La date du paiement de la rémunération ;<p></p><p></p>   10° Les dates du congé et le montant de l'indemnité correspondante, lorsqu'une période de congé annuel est comprise dans la période de paie considérée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Ancienneté",
            "id": "KALISCTA000005726082",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005753313",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856074",
                    "cid": "KALIARTI000005856074",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Une prime d'ancienneté est accordée au personnel ; elle est appliquée et calculée dans les conditions suivantes :</p><p>Majoration immédiate :</p><p>- 4 % après 3 ans ;</p><p>- 7 % après 6 ans ;</p><p>- 10 % après 9 ans ;</p><p>- 13 % après 12 ans ;</p><p>- 16 % après 15 ans.</p><p>Majoration dans les 2 ans à compter de la signature de la présente convention : 18 % après 18 ans.</p><p>Majoration dans les 4 ans à compter de la signature de la présente convention : 20 % après 20 ans.</p><p>Le personnel qui change de cabinet au cours de sa carrière bénéficie dans le nouveau cabinet de la moitié de l'ancienneté acquise dans le cabinet précédent pour un emploi analogue ou plus élaboré.</p><p>Le personnel en fonctions au moment de la mise en application de la présente convention bénéficiera de la carrière d'ancienneté prévue ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Durée et conditions de travail (1)",
            "id": "KALISCTA000005726083",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée du travail",
                "id": "KALISCTA000005753314",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856075",
                    "cid": "KALIARTI000005856075",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>La durée hebdomadaire du travail est fixée par les dispositions légales ou conventionnelles.</p><p>Les parties contractantes sont d'accord pour constater que la durée de présence correspond à la durée de travail. Des dispositions particulières seront prévues pour les gardiens et veilleurs de nuit.</p><p>Pour le personnel faisant la journée continue, le temps des repas, s'il excède trente minutes, ne sera pas compris dans le temps de travail, à moins que pendant ce temps le personnel reste astreint à répondre au téléphone, à ouvrir la porte, etc., auquel cas, le temps du repas reste inclus dans le temps de travail.</p><p>Si un cabinet ferme en dehors de la période légale des congés, le personnel, qu'il soit ou non astreint à une présence au cabinet, percevra son salaire normal, sans retenue. Les heures de travail non effectuées pourront cependant être récupérées ultérieurement, sans que la durée du travail de la semaine ne dépasse la durée légale maximale de travail dans la limite totale annuelle de 40 heures.</p><p>L'amplitude de la journée de travail ne pourra excéder 10 heures.</p><p>En cas de journée discontinue, elle ne pourra être fractionnée en plus de 2 vacations dont la plus courte ne saurait être inférieure à 3 heures.</p><p>Le temps de repos entre deux journées de travail ne peut être inférieur à 11 heures.</p><p>Les modifications de l'horaire habituel devront être portées par écrit à la connaissance des employés au moins 15 jours à l'avance, sauf cas de force majeure.</p><p><font color='#808080' size='1'><i>(1) Voir avenant n° 2 du 23 avril 1982.</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073763298,
                "title": "Cas particulier des cabinets de radiologie",
                "id": "KALISCTA000005753315",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856079",
                    "cid": "KALIARTI000005856077",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   En ce qui concerne les employés affectés dans les cabinets de radiologie, les responsables appliqueront strictement la réglementation en vigueur, notamment le décret n° 86-1103 du 2 octobre 1986 et l'obligation de faire bénéficier les salariés des contrôles de contamination prévus par les textes.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 30 bis du 3 septembre 1997 BO conventions collectives 97-41, étendu par arrêté du 9 décembre 1997 JORF 20 décembre 1997."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VI : Les heures supplémentaires",
            "id": "KALISCTA000005726085",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Majorations pour heures supplémentaires",
                "id": "KALISCTA000005753316",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856080",
                    "cid": "KALIARTI000005856080",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>Lorsque les besoins du cabinet médical l'exigent, des heures supplémentaires pourront être effectuées dans les limites prévues par la loi.</p><p>Les heures supplémentaires seront rétribuées conformément aux modalités légales.</p><p>Les heures effectuées de 22 heures à 6 heures sont majorées de 100 %, hormis les gardes visées à l'article 18.</p><p>Ces dispositions ne font pas obstacle à l'application des dispositions légales et réglementaires prévues pour les entreprises ayant plus de 10 salariés.</p><p>Les règles légales en matière de repos compensateur devront s'appliquer.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnité de garde, \nIndemnité de garde et indemnité d'astreinte",
                "id": "KALISCTA000005753317",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856081",
                    "cid": "KALIARTI000005856081",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p><p>Indemnité de garde</p><p>Lorsque la continuité des services l'exige, certains personnels dont la liste est à fixer par écrit 15 jours à l'avance, pour chaque cabinet, pourront être appelés à assurer une garde.</p><p>Ce temps de garde sera soit inclus dans le temps de travail, soit rémunéré en heures supplémentaires, par entente entre le salarié et l'employeur.</p><p>Cependant les gardes ne pourront excéder 1 dimanche par mois et 4 nuits par mois, dont 2 consécutives au maximum.</p><p>Il est précisé qu'en aucun cas un employeur ne peut faire assurer la garde de nuit par du personnel tenu à travailler pendant la journée dans le cabinet.</p><p></p><p></p><p>Indemnité d'astreinte</p><p>Personnel tenu de rester à son domicile pour pouvoir répondre à l'appel du médecin pour assurer avec lui les urgences ou personnel astreint à répondre aux appels téléphoniques des malades étant domicilié sur le lieu de travail, exclusion faite des gardiens et veilleurs de nuit :</p><p>Indemnité astreinte : 20 % du salaire horaire lorsque l'installation du téléphone au domicile du salarié est imposée par le médecin pour les besoins de l'astreinte, celui-ci devra indemniser son salarié des frais d'installation et d'abonnement ;</p><p>Indemnité si le salarié est obligé de se déplacer pour un travail effectif au cours de l'astreinte : le double du salaire horaire de sa catégorie proportionnellement à la durée de déplacement, y compris le trajet. Il est précisé que le temps maximal de cette astreinte ne peut excéder 1 semaine sur 4, sauf accord écrit entre les parties.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VII : Modes et conditions de recrutement",
            "id": "KALISCTA000005726086",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauchage",
                "id": "KALISCTA000005753319",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856082",
                    "cid": "KALIARTI000005856082",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute embauche sera confirmée à l'intéressé par une lettre dans laquelle seront indiqués la nature et le ou les lieux de l'emploi, ses fonctions, le coefficient hiérarchique, la rémunération, la durée hebdomadaire du travail, la référence à la convention collective appliquée et la durée de la période d'essai.<p></p><p></p>   Toute modification de fonction entraînera une notification écrite à l'intéressé.<p></p><p></p>   A la demande de l'employeur, le personnel technique devra fournir le diplôme correspondant à sa spécialité, ou justification d'apprentissage et de bonne connaissance de sa qualification.<p></p><p></p>   L'employeur devra tenir à la disposition des salariés un exemplaire à jour de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Examen médical",
                "id": "KALISCTA000005753320",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856083",
                    "cid": "KALIARTI000005856083",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout travailleur sera soumis dès l'embauche, même temporaire, à un examen médical complet à la diligence et à la charge de l'employeur, dans un service de médecine du travail agréé.<p></p><p></p>   Si le postulant est reconnu inapte, son entrée dans le cabinet médical lui sera refusée. Dans ce cas, l'intéressé sera informé que son refus d'embauche est dû à une raison de santé, afin qu'il puisse prendre toutes dispositions nécessaires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période d'essai",
                "id": "KALISCTA000005753321",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020714999",
                    "cid": "KALIARTI000005856084",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p>La période d'essai est de 2 mois. Cette période pourra être renouvelée une fois à la demande de l'une ou l'autre des parties. <br/><br/>Pour les cadres, la période d'essai est de 4 mois, renouvelables. <br/><br/>La période d'essai et la possibilité de la renouveler ne se présument pas. Elles sont expressément stipulées dans le contrat de travail. Ainsi, la lettre d'engagement ou le contrat de travail peuvent prévoir une durée de période d'essai plus courte. <br/><br/>Lorsqu'il est mis fin, par l'employeur, au contrat en cours ou au terme de la période d'essai, le salarié est prévenu dans un délai qui ne peut être inférieur à : <br/><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. <br/><br/>Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 50 du 14 janvier 2009  BO conventions collectives 2009/15, étendu par arrêté du 8 octobre 2009 JORF 17 octobre 2009."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre VIII : Les catégories de personnel",
            "id": "KALISCTA000005726087",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Ancienneté du personnel à durée déterminée engagé comme permanent",
                "id": "KALISCTA000005753323",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856087",
                    "cid": "KALIARTI000005856086",
                    "num": "23",
                    "intOrdre": 85898,
                    "content": "<p></p>   Tout employé qui passera à la fin de son contrat à durée déterminée en contrat à durée indéterminée sera exempt de la période d'essai ou de la période d'essai correspondant au temps de travail accompli dans sa catégorie, et son ancienneté commencera à courir à partir de la date de la première embauche.<p></p><p></p>   L'employé qui passera à la fin de son contrat à durée déterminée en contrat à durée indéterminée en changeant de poste ne bénéficiera pas de ces dispositions mais la période d'essai sera réduite de moitié.<p></p><p></p>   Si la durée des contrats à durée déterminée pour un même salarié dans un même cabinet excède 6 mois, le salarié entrera dans le cadre du personnel employé à durée indéterminée et la date du premier contrat provisoire servira de base pour le calcul de l'ancienneté. Toutefois, ces dispositions ne s'appliquent pas dans le cas où le salarié embauché pour une durée déterminée remplace un salarié absent : ce personnel ne sera considéré comme travaillant à durée indéterminée que si et lorsque le titulaire déclare ne pas pouvoir reprendre son travail. Sont exclus de cette disposition les contrats aidés dans le cadre de la politique de l'emploi des pouvoirs publics.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 32 du 3 septembre 1997 art. 2 BO conventions collectives 97-41, étendu par arrêté du 9 décembre 1997 JORF 20 décembre 1997."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Personnel travaillant à domicile",
                "id": "KALISCTA000005753324",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856088",
                    "cid": "KALIARTI000005856088",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel travaillant au cabinet mais dont l'activité se prolonge à son domicile personnel est couvert par la présente convention.<p></p><p></p>   Le personnel travaillant exclusivement à domicile n'est pas couvert par la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre IX : Rupture du contrat de travail",
            "id": "KALISCTA000005726088",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Licenciement et démission des salariés",
                "id": "KALISCTA000005753325",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027745280",
                    "cid": "KALIARTI000005856089",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>§ 1. Préavis</p><p>Pour toute rupture du contrat de travail par l'employeur ou l'employé au-delà de la période d'essai et sauf faute grave, la durée du préavis réciproque sera fixée comme suit :</p><p>A. - Personnel ayant moins de 6 mois de présence dans l'établissement (toutes catégories à l'exception du personnel embauché pour une durée déterminée) : 15 jours ;</p><p>B. - Personnel ayant de 6 mois à 2 ans de présence (toutes catégories) : 1mois ;</p><p>C. - Personnel ayant plus de 2 ans de présence :</p><p>- licenciement : 2 mois ;</p><p>- démission : 1 mois.</p><p>D. - Dispositions applicables au personnel cadre en cas de licenciement ou de démission : la durée du préavis est fixée à 3 mois ;</p><p>E. - Le personnel embauché pour une durée déterminée bénéficiera d'un préavis de 8 jours à partir de 1 mois de présence et jusqu'à 6 mois.</p><p>Au-delà de 6 mois, tout salarié maintenu exceptionnellement en contrat provisoire, selon l'article 13, bénéficiera des mêmes droits que le personnel permanent.</p><p>§ 2. Indemnité de licenciement</p><p>Une indemnité de licenciement est due pour le personnel ayant plus de 1 an d'ancienneté, quel que soit le motif du licenciement, en dehors du cas de faute grave. </p><p>Cette indemnité sera calculée comme suit : </p><p>- moins de 10 ans d'ancienneté : de 1 / 5 de mois de salaire brut par année d'ancienneté ; </p><p>- à partir de 10 ans d'ancienneté : 1 / 5 de mois de salaire brut par année d'ancienneté, auquel s'ajoutent 2 / 15 de mois par année au-delà de 10 ans. </p><p>Le salaire servant de base au calcul de l'indemnité minimum légale est égal à 1 / 12 de la rémunération brute des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour le salarié, à 1 / 3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification à caractère annuel ou exceptionnel, qui aura été versée au salarié pendant cette période, ne sera prise en compte que dans la limite d'un montant calculé pro rata temporis. </p><p>Cette indemnité de licenciement ne se cumule pas avec toute indemnité de même nature. </p><p>Indemnité de départ volontaire à la retraite </p><p>En cas de départ volontaire du salarié à la retraite, l'indemnité versée par l'employeur est la suivante : </p><p>- 1/2 mois de salaire après 10 ans d'ancienneté ; </p><p>- 1 mois de salaire après 15 ans d'ancienneté ; </p><p>- 1 mois 1/2 de salaire après 20 ans d'ancienneté ; </p><p>- 2 mois de salaire après 30 ans d'ancienneté ; </p><p>- 2 mois 1/2 de salaire après 35 ans d'ancienneté ; </p><p>- 3 mois de salaire après 40 ans d'ancienneté.</p><p><font color='#808080' size='1'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Licenciement, démission des salariés et départ volontaire à la retraite",
                "id": "KALISCTA000027745285",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027745280",
                    "cid": "KALIARTI000005856089",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>§ 1. Préavis</p><p>Pour toute rupture du contrat de travail par l'employeur ou l'employé au-delà de la période d'essai et sauf faute grave, la durée du préavis réciproque sera fixée comme suit :</p><p>A. - Personnel ayant moins de 6 mois de présence dans l'établissement (toutes catégories à l'exception du personnel embauché pour une durée déterminée) : 15 jours ;</p><p>B. - Personnel ayant de 6 mois à 2 ans de présence (toutes catégories) : 1mois ;</p><p>C. - Personnel ayant plus de 2 ans de présence :</p><p>- licenciement : 2 mois ;</p><p>- démission : 1 mois.</p><p>D. - Dispositions applicables au personnel cadre en cas de licenciement ou de démission : la durée du préavis est fixée à 3 mois ;</p><p>E. - Le personnel embauché pour une durée déterminée bénéficiera d'un préavis de 8 jours à partir de 1 mois de présence et jusqu'à 6 mois.</p><p>Au-delà de 6 mois, tout salarié maintenu exceptionnellement en contrat provisoire, selon l'article 13, bénéficiera des mêmes droits que le personnel permanent.</p><p>§ 2. Indemnité de licenciement</p><p>Une indemnité de licenciement est due pour le personnel ayant plus de 1 an d'ancienneté, quel que soit le motif du licenciement, en dehors du cas de faute grave. </p><p>Cette indemnité sera calculée comme suit : </p><p>- moins de 10 ans d'ancienneté : de 1 / 5 de mois de salaire brut par année d'ancienneté ; </p><p>- à partir de 10 ans d'ancienneté : 1 / 5 de mois de salaire brut par année d'ancienneté, auquel s'ajoutent 2 / 15 de mois par année au-delà de 10 ans. </p><p>Le salaire servant de base au calcul de l'indemnité minimum légale est égal à 1 / 12 de la rémunération brute des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour le salarié, à 1 / 3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification à caractère annuel ou exceptionnel, qui aura été versée au salarié pendant cette période, ne sera prise en compte que dans la limite d'un montant calculé pro rata temporis. </p><p>Cette indemnité de licenciement ne se cumule pas avec toute indemnité de même nature. </p><p>Indemnité de départ volontaire à la retraite </p><p>En cas de départ volontaire du salarié à la retraite, l'indemnité versée par l'employeur est la suivante : </p><p>- 1/2 mois de salaire après 10 ans d'ancienneté ; </p><p>- 1 mois de salaire après 15 ans d'ancienneté ; </p><p>- 1 mois 1/2 de salaire après 20 ans d'ancienneté ; </p><p>- 2 mois de salaire après 30 ans d'ancienneté ; </p><p>- 2 mois 1/2 de salaire après 35 ans d'ancienneté ; </p><p>- 3 mois de salaire après 40 ans d'ancienneté.</p><p><font color='#808080' size='1'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Recherche d'un emploi",
                "id": "KALISCTA000005753326",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856091",
                    "cid": "KALIARTI000005856091",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Pour toutes catégories, pendant la période de préavis de licenciement :</p><p>1° Le personnel bénéficie de 2 heures payées par jour pour la recherche d'un emploi ;</p><p>2° Ces heures payées peuvent, en accord entre les parties, être cumulées en une seule journée de 8 heures tous les 4 jours, afin de faciliter la recherche d'un emploi ;</p><p>3° Le salarié, s'il trouve un emploi avant l'expiration du préavis de licenciement, peut résilier son contrat de travail dans les 24 heures.</p><p>L'employeur ne sera pas tenu de payer la période de préavis non effectuée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Ancienneté du personnel réembauché",
                "id": "KALISCTA000005753327",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856092",
                    "cid": "KALIARTI000005856092",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout travailleur qui, après licenciement ou démission, reprendra du travail dans le même cabinet médical, gardera droit à son ancienneté acquise avant le licenciement ou la démission.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Cessation d'activité du cabinet",
                "id": "KALISCTA000005753328",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856093",
                    "cid": "KALIARTI000005856093",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>En cas de suspension de l'activité d'un cabinet médical pour une durée supérieure à 3 mois, le contrat de travail se trouve rompu et les droits des travailleurs sont garantis par les articles ci-dessus concernant les licenciements.</p><p>En cas de reprise d'activité, le personnel ainsi licencié aura priorité pour l'embauche ; il retrouvera l'ancienneté acquise ainsi que les avantages acquis.</p><p>Lorsque les licenciements ne pourront être évités, les employeurs tiendront compte de l'ancienneté dans le cabinet et des charges de famille.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Titre X : Suspension du contrat de travail",
            "id": "KALISCTA000005726089",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Suspension du fait du salarié",
                "id": "KALISCTA000005753329",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856094",
                    "cid": "KALIARTI000005856094",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Les absences justifiées par la maternité, les maladies professionnelles ou les accidents du travail n'entraînent pas la rupture du contrat.</p><p>Les absences justifiées par la maladie ou l'accident dans un délai maximum de 1 an n'entraînent pas une rupture du contrat de travail (1).</p><p>Les absences pour cas de force majeure ne constituent pas une rupture du contrat si elles n'entraînent pas une absence de plus de 8 jours (1).</p><p>Les périodes militaires, quelle que soit leur durée, ne constituent pas une rupture du contrat de travail, le contrat est suspendu.</p><p>Toute absence devra faire l'objet, sauf impossibilité majeure, d'une notification écrite à l'employeur dans les 3 jours.</p><p><font color='#808080' size='1'><em>(1) Alinéas étendus sous réserve de l'application des articles L. 122-14 et suivants, L. 122-6, L. 122-9 et R. 122-1 du code du travail et de la loi n° 78-49 du 19 janvier 1978 (art. 5 de l'accord annexé).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Changement de titulaire du cabinet",
                "id": "KALISCTA000005753330",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856095",
                    "cid": "KALIARTI000005856095",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si un cabinet médical, pour diverses raisons, vient à changer de titulaire, l'ensemble des salariés continuent à bénéficier des avantages acquis à cette date. Il ne peut y avoir ni suspension, ni rupture du contrat de travail.<p></p><p></p>   Si un employeur décide pour des raisons techniques ou immobilières de changer de lieu d'exercice de sa profession, le personnel qui désirera continuer son travail dans ce cabinet continuera à bénéficier des droits et avantages antérieurement acquis.<p></p><p></p>   Le personnel qui ne désirera pas continuer son travail dans le nouveau cabinet sera considéré comme démissionnaire si le transfert n'entraîne pas nécessairement pour lui un changement de résidence. Dans le cas contraire, le contrat sera considéré comme rompu par l'employeur. En cas de difficulté d'application, le tribunal compétent sera appelé à se prononcer.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Titre XI : Congés payés et vacances",
            "id": "KALISCTA000005726090",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période de référence",
                "id": "KALISCTA000005753332",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856097",
                    "cid": "KALIARTI000005856097",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>   La période de référence à retenir pour déterminer le temps de présence est comprise entre le 1<sup>er</sup> juin de l'année écoulée et le 31 mai de l'année au cours de laquelle les vacances doivent être prises.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période des congés payés",
                "id": "KALISCTA000005753333",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856098",
                    "cid": "KALIARTI000005856098",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>La période de congés payés annuels doit être comprise dans la période du 1<sup>er</sup> mai au 31 octobre de chaque année, sous réserve des dispositions particulières aux stations thermales, balnéaires et climatiques.</p><p>Les congés payés doivent être pris effectivement avant le 31 décembre de l'année en cours, sauf accord entre les parties.</p><p>Les salariés originaires des territoires d'outre-mer auront la possibilité de bloquer sur 2 ans leurs congés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Fractionnement",
                "id": "KALISCTA000005753334",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856099",
                    "cid": "KALIARTI000005856099",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Le congé ne pourra être fractionné qu'après accord avec le salarié et l'une des périodes ne pourra être inférieure à 12 jours ouvrables.</p><p>Si une partie des congés annuels est imposée au salarié en dehors de la période légale de congé, les congés seront prolongés de 2 jours ouvrables pour la 1<sup>re</sup> semaine, de 1 jour pour chacune des semaines qui suivent.</p><p>Cet article s'applique sous réserve de la disposition fixée à l'article 33 (alinéa 1<sup>er</sup>).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Date des congés - Affichages",
                "id": "KALISCTA000005753335",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856100",
                    "cid": "KALIARTI000005856100",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>   Au début de chaque année, et au minimum 2 mois avant la date du début de la période légale de congés, les dates des congés doivent être fixées et affichées en fonction notamment :</p><p>   - des nécessités de service ;</p><p>   - des préférences personnelles avec priorité en faveur des parents ayant des enfants d'âge scolaire ;</p><p>   - de l'ancienneté dans l'établissement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Périodes de travail effectif",
                "id": "KALISCTA000005753336",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856101",
                    "cid": "KALIARTI000005856101",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sont considérés comme périodes de travail effectif pour le calcul de la durée des congés payés :<p></p><p></p>   - les absences provoquées par la fréquentation des cours professionnels (cours obligatoires, formation permanente, etc.) ;<p></p><p></p>   - les périodes de congés payés ;<p></p><p></p>   - les périodes de repos des femmes en couches prévues à l'article L. 122-26 du code du travail ;<p></p><p></p>   - les absences pour accidents de travail et maladies professionnelles limitées à une période ininterrompue d'une année (art. L. 223-4 du code du travail) ;<p></p><p></p>   - les périodes militaires ;<p></p><p></p>   - les congés de courte durée justifiés ;<p></p><p></p>   - les absences pour congés d'éducation ouvrière, les congés de formation de cadres ou d'animateurs pour la jeunesse ;<p></p><p></p>   - les absences pour participation aux commissions paritaires prévues par la présente convention ;<p></p><p></p>   - les congés prévus à l'article 7.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Maladie",
                "id": "KALISCTA000005753337",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856102",
                    "cid": "KALIARTI000005856102",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p>   Si un employé se trouve absent pour maladie à la date fixée comme point de départ de son congé annuel, il bénéficie de l'intégralité de celui-ci à partir du moment où son congé maladie prendra fin, ou à une date ultérieure fixée entre les parties. Il ne pourra être exigé une reprise de travail de 24 heures entre la fin du congé maladie et le début du congé annuel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856103",
                    "cid": "KALIARTI000005856103",
                    "num": "38",
                    "intOrdre": 85898,
                    "content": "<p></p>   Si un employé tombe malade pendant son congé annuel, il sera mis en congé maladie dès la date indiquée sur le certificat médical. Il est tenu d'en adresser justification. Une durée de congé égale à ce temps d'interruption sera prise soit à l'issue de la période préalablement fixée, soit reportée à une date ultérieure, après accord entre les parties.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856096",
                "cid": "KALIARTI000005856096",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p>Le personnel salarié visé par la présente convention bénéficie chaque année de vacances payées aux taux des appointements réels conformément à la loi.</p><p>A la date du départ en congés, il devra être payé à tout salarié la moitié de ses congés et, sur sa demande, l'intégralité.</p><p>Si, à la suite des congés annuels, le salarié ne reprend pas son activité, par démission ou par licenciement, ou par départ en congé de maternité, la totalité des sommes dues lui sera versée.</p><p>Le nombre de jours de congés payés est fixé à raison de 2 jours et demi ouvrables par mois de travail effectif.</p><p>Cette disposition est applicable à compter du 1<sup>er</sup> juin 1981.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 3 du 4 juin 1982 étendu par arrêté du 25 novembre 1982 JONC 9 décembre 1982."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Titre XII : Congés de courte durée",
            "id": "KALISCTA000005726091",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Fêtes légales",
                "id": "KALISCTA000005753338",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Jours de repos",
                    "id": "KALISCTA000005762379",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856105",
                        "cid": "KALIARTI000005856104",
                        "num": "39",
                        "intOrdre": 42949,
                        "content": "<p>A l'occasion des fêtes légales et jours fériés, il est accordé à tous les employés mensualisés les congés suivants : 1 jour pour les fêtes suivantes : 1<sup>er</sup> janvier, lundi de Pâques, 8 Mai, Ascension, lundi de Pentecôte, 14 Juillet, 15 Août, Toussaint, 11 Novembre, Noël, 1<sup>er</sup> Mai et jours prévus par les traditions régionales.</p><p>Si un des jours ci-dessus tombe un jour de repos habituel du salarié tel que défini ci-dessous, il pourra, au choix de l'employé, être compensé ou payé : le jour de repos habituel doit s'entendre de l'un des jours ouvrables de la semaine non travaillé, à l'exclusion du dimanche.</p><p>Toutefois, pour le personnel à temps plein travaillant tous les jours ouvrables de la semaine et pour le personnel travaillant à temps partiel, le jour considéré comme jour de repos habituel pour l'application du présent article sera le dimanche.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 29 du 13 novembre 1996 BO conventions collectives 97-14 étendu par arrêté du 1er juillet 1997 JORF 9 juillet 1997."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés exceptionnels pour évènements familiaux",
                "id": "KALISCTA000005753339",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020714994",
                    "cid": "KALIARTI000005856107",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>Des congés exceptionnels de courte durée, rémunérés, seront accordés :</p><p>- pour le déménagement : 1 jour ;</p><p>pour la naissance et l'adoption : congés prévus par l' article L. 3142-1 2° du code du travail ;</p><p>- pour le mariage ou le Pacs : 5 jours ; </p><p>- pour le mariage d'un enfant : 2 jours ;</p><p>- pour le mariage d'un frère ou d'une soeur : 1 jour ;</p><p>- pour le décès d'un ascendant ou descendant en ligne directe :</p><p>2 jours ;</p><p>- pour le décès d'un conjoint ou d'un partenaire pacsé : 5 jours ;</p><p>- pour le décès du beau-père, de la belle-mère, d'un frère, d'une soeur : 1 jour ;</p><p>- pour présélection militaire : 3 jours maximum.</p><p>Un jour supplémentaire sera accordé sur justification du déplacement.</p><p>Ces congés exceptionnels ne viennent pas en déduction des congés annuels et peuvent être pris dans les 15 jours entourant l'événement à condition que l'employeur soit prévenu, sauf cas de force majeure, 15 jours à l'avance.  </p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 50 du 14 janvier 2009  BO conventions collectives 2009/15, étendu par arrêté du 8 octobre 2009 JORF 17 octobre 2009"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés exceptionnels de courte durée",
                "id": "KALISCTA000020714997",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020714994",
                    "cid": "KALIARTI000005856107",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>Des congés exceptionnels de courte durée, rémunérés, seront accordés :</p><p>- pour le déménagement : 1 jour ;</p><p>pour la naissance et l'adoption : congés prévus par l' article L. 3142-1 2° du code du travail ;</p><p>- pour le mariage ou le Pacs : 5 jours ; </p><p>- pour le mariage d'un enfant : 2 jours ;</p><p>- pour le mariage d'un frère ou d'une soeur : 1 jour ;</p><p>- pour le décès d'un ascendant ou descendant en ligne directe :</p><p>2 jours ;</p><p>- pour le décès d'un conjoint ou d'un partenaire pacsé : 5 jours ;</p><p>- pour le décès du beau-père, de la belle-mère, d'un frère, d'une soeur : 1 jour ;</p><p>- pour présélection militaire : 3 jours maximum.</p><p>Un jour supplémentaire sera accordé sur justification du déplacement.</p><p>Ces congés exceptionnels ne viennent pas en déduction des congés annuels et peuvent être pris dans les 15 jours entourant l'événement à condition que l'employeur soit prévenu, sauf cas de force majeure, 15 jours à l'avance.  </p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 50 du 14 janvier 2009  BO conventions collectives 2009/15, étendu par arrêté du 8 octobre 2009 JORF 17 octobre 2009"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés pour convenance personnelle",
                "id": "KALISCTA000005753340",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856108",
                    "cid": "KALIARTI000005856108",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p></p>   En dehors des cas précités, des congés pour convenance personnelle pourront être accordés selon les possibilités du cabinet et ne seront pas rémunérés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congé non rémunéré pour soigner un enfant ou un parent",
                "id": "KALISCTA000005753341",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856109",
                    "cid": "KALIARTI000005856109",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>Un congé non rémunéré de 3 mois maximum pourra être accordé exceptionnellement à un salarié pour soigner un membre de sa propre famille (parents, enfants ou conjoint) sur justification médicale de la maladie.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Titre XIII : Indemnisation du congé maladie",
            "id": "KALISCTA000005726092",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Prévoyance",
                "id": "KALISCTA000005753343",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021157756",
                    "cid": "KALIARTI000005856112",
                    "num": "44",
                    "intOrdre": 128847,
                    "content": "<p align='left'>Le personnel des cabinets médicaux bénéficie obligatoirement d'un régime de prévoyance dont les conditions sont fixées à l'annexe I de la présente convention collective, relative au régime de prévoyance. Ce régime assure notamment le versement d'indemnités journalières complétant celles de la sécurité sociale dans les conditions fixées à l'article 43 et devra respecter, pour les salariés ayant le statut de cadres, les obligations issues de la convention nationale du 14 mars 1947.</p><p align='left'>NOTA : A l'exception des stipulations relatives au taux d'appel sur la cotisation afférente à la couverture des salariés non cadres qui prennent effet le 1<sup>er</sup> juillet 2009, ces  dispositions prennent effet à compter du 1<sup>er</sup> janvier 2010 et s'appliqueront aux sinistres ou événements survenus postérieurement à cette date.  </p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 52 du 3 juin  2009  BO conventions collectives 2009/15, étendu par arrêté du 23 décembre 2009 JORF 1er janvier  2010"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856111",
                "cid": "KALIARTI000005856110",
                "num": "43",
                "intOrdre": 85898,
                "content": "<p>Les salariés ayant 1 an d'ancienneté et :</p><p>- à condition d'avoir justifié dans les 48 heures de cette incapacité ;</p><p>- à condition d'être pris en charge par la sécurité sociale,</p><p>bénéficieront, à compter du premier jour d'absence, si celle-ci est consécutive à un accident du travail ou à une maladie professionnelle (à l'exclusion des accidents de trajet) et, à compter du 4<sup>e</sup> jour d'absence en cas de maladie, de 100 % de la rémunération nette telle que définie à l'annexe I qu'ils auraient gagnée s'ils avaient continué à travailler, tant que la sécurité sociale versera des indemnités journalières.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 41 du 15 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-11 étendu par arrêté du 1er février 2006 JORF 10 février 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Titre XIV : Congé de maternité - Congés d'adoption - Protection des mères",
            "id": "KALISCTA000005726093",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés de maternité et d'adoption",
                "id": "KALISCTA000005753344",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856115",
                    "cid": "KALIARTI000005856115",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p>Des congés de maternité et des congés d'adoption seront accordés conformément aux textes en vigueur.</p><p>Les mêmes dispositions s'appliquent en cas d'adoption d'un enfant de moins de 3 ans.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congé pour élever un enfant",
                "id": "KALISCTA000005753345",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856116",
                    "cid": "KALIARTI000005856116",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p>A l'expiration de son congé de maternité, toute mère comptant au moins un an de présence au jour de la naissance et désirant se consacrer à son enfant aura droit, sur sa demande écrite à un congé non rémunéré de 6 mois maximum pendant lequel elle conservera son poste de plein droit.</p><p>Passé ce délai, et pendant 6 mois, elle bénéficiera d'une priorité d'embauche. Le bénéfice de cet article nécessite que les intéressées en fassent la demande au minimum 1 mois avant la date prévue de leur reprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Titre XV : Déroulement du contrat de travail",
            "id": "KALISCTA000005726094",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Remplacement en cas d'absence ou d'empêchement",
                "id": "KALISCTA000005753346",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856118",
                    "cid": "KALIARTI000005856118",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p>En cas d'empêchement d'un membre du personnel spécialement chargé d'un travail déterminé, aucun membre du personnel de sa catégorie professionnelle ne peut refuser ou s'abstenir d'exécuter ce travail s'il rentre dans la durée légale du travail.</p><p>Au-delà de 1 mois, cette situation ne peut se prolonger sans un accord entre l'employeur et le salarié.</p><p>Cette disposition ne peut être utilisée pour remplacer un salarié licencié ou démissionnaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Mutations à l'intérieur du cabinet",
                "id": "KALISCTA000005753347",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856119",
                    "cid": "KALIARTI000005856119",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p>   En vertu des dispositions ci-dessus, l'employeur peut procéder à des mutations temporaires à l'intérieur du cabinet, pour des raisons d'ordre technique et considérant les besoins exprès.</p><p>   L'employeur peut momentanément déplacer des travailleurs de toute catégorie, les occupant à des travaux similaires à ceux qu'il effectuent habituellement.</p><p>   Le salaire afférent à la véritable catégorie professionnelle leur sera maintenu pendant le temps que durera cette situation momentanée.</p><p>   Si le remplacement dure plus de 15 jours, et si le remplaçant doit effectuer un travail d'un collègue d'une catégorie supérieure, il percevra une indemnité égale à la différence entre son salaire de base et le salaire de base du salarié remplacé ; cette indemnité sera portée sur les bulletins de paie. Au-delà de 6 mois de remplacement, la classification deviendra effective sauf si le salarié remplace un salarié absent.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856120",
                    "cid": "KALIARTI000005856120",
                    "num": "50",
                    "intOrdre": 1073763298,
                    "content": "<p></p>   Le personnel doit, en toutes circonstances, observer vis-à-vis de la clientèle la plus grande correction ainsi que vis-à-vis du reste du personnel.<p></p><p></p>   Le personnel est tenu d'observer une discrétion absolue à l'égard des malades et de leur entourage. Pour le personnel tenu au secret professionnel, tout manquement exposerait aux sanctions prévues par l'article 378 du code pénal, sans préjudice des sanctions d'ordre intérieur (licenciement possible).<p></p><p></p>   Les intéressés restes astreints à toutes ces règles après avoir quitté leur emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Discrétion du personnel. - Correction envers la clientèle"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856117",
                "cid": "KALIARTI000005856117",
                "num": "47",
                "intOrdre": 42949,
                "content": "<p></p>   Les membres du personnel salarié sont placés sous l'autorité de l'employeur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Titre XVI : Sécurité et hygiène",
            "id": "KALISCTA000005726095",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Médecine du travail",
                "id": "KALISCTA000005753348",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856121",
                    "cid": "KALIARTI000005856121",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cadre de la législation de la médecine du travail, des examens médicaux seront périodiquement organisés pour le personnel.<p></p><p></p>   A cet effet, les cabinets médicaux devront être affiliés à un service de médecine du travail agréé.<p></p><p></p>   Les mesures prophylactiques et préventions réglementaires et nécessaires seront appliquées et devront être observées par le personnel, les moyens en étant mis à leur disposition par l'employeur : gants, appareils de protection, désinfectant, dosimètre, etc.<p></p><p></p>   Le personnel pourra s'adresser au médecin du travail pour avoir connaissance des résultats de la dosimétrie (arrêtés des 19 et 23 avril 1968).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856122",
                    "cid": "KALIARTI000005856122",
                    "num": "52",
                    "intOrdre": 1073763298,
                    "content": "<p></p>   Dans chaque cabinet médical, il sera mis à la disposition du personnel : vestiaire, w.-c., lavabo dans les conditions prévues par les textes législatifs en vigueur.<p></p><p></p>   Le personnel devra disposer de locaux convenablement éclairés, chauffés et aérés.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions d'hygiène"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Titre XVII : Logement et vêtements professionnels",
            "id": "KALISCTA000005726096",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Avantage en nature",
                "id": "KALISCTA000005753350",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856125",
                    "cid": "KALIARTI000005856125",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p></p>   La valeur de l'avantage en nature logement est fixée par un barème annexé à la grille des salaires. La cessation de l'emploi ou la rupture du contrat de travail fera cesser la jouissance du logement qui devra être libéré à l'issue du temps de préavis. Toutefois, en cas de licenciement d'un salarié ayant des enfants à charge un accord sera recherché entre les parties pour une durée plus longue.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856126",
                    "cid": "KALIARTI000005856126",
                    "num": "54",
                    "intOrdre": 1073763298,
                    "content": "<p></p>   Le logement doit être assuré dans des conditions correctes comportant un minimum de confort. Le personnel ne sera pas logé dans les cabinets de consultation ou tout endroit utilisé dans la journée par une autre personne.<p></p><p></p>   L'employé logé est responsable du bon entretien des locaux, du matériel et du mobilier mis à sa disposition.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Logement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Tenue de travail",
                "id": "KALISCTA000005753351",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856127",
                    "cid": "KALIARTI000005856127",
                    "num": "55",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsque l'employeur exige de son personnel le port d'une tenue de travail particulière, l'achat, le renouvellement et l'entretien en seront à sa charge.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Repas",
                "id": "KALISCTA000005753352",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856128",
                    "cid": "KALIARTI000005856128",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p>Si l'horaire de travail comporte des postes en journée continue, le personnel intéressé devra disposer du nécessaire pour faire chauffer son repas. Il le prendra dans un local réservé à cet usage pendant le temps nécessaire. Ceci s'applique quel que soit le nombre de salariés du cabinet.</p><p>Si l'effectif du personnel prenant ses repas sur place est égal ou supérieur à 10 salariés, il devra être mis à leur disposition un local pour prendre un repas dans des conditions décentes et le faire réchauffer.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Titre XVIII : Assurance chômage",
            "id": "KALISCTA000005726097",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856129",
                "cid": "KALIARTI000005856129",
                "num": "57",
                "intOrdre": 42949,
                "content": "<p>Le régime de l'UNEDIC et des ASSEDIC a été institué le 31 décembre 1958. L'ordonnance du 13 juillet 1967 en a élargi le champ d'application et l'a rendu obligatoire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Assurance chômage"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Titre XIX : Jeunes travailleurs et handicapés",
            "id": "KALISCTA000005726098",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856130",
                "cid": "KALIARTI000005856130",
                "num": "58",
                "intOrdre": 42949,
                "content": "<p>Il n'y aura pas d'abattement de salaires pour les jeunes de moins de 18 ans et les salariés handicapés.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Jeunes et travailleurs handicapés"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Titre XX : Formation professionnelle et permanente",
            "id": "KALISCTA000005726099",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856131",
                "cid": "KALIARTI000005856131",
                "num": "59",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs accorderont toutes facilités à leurs personnels pour qu'ils tiennent à jour et perfectionnent leurs connaissances dans le cadre de la formation continue et permanente, telle qu'elle résulte du livre IX du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Titre XXI : Commission de conciliation et d'interprétation",
            "id": "KALISCTA000005726100",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Règlement intérieur",
                "id": "KALISCTA000005753354",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856133",
                    "cid": "KALIARTI000005856132",
                    "num": "60",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il a été institué une commission nationale de conciliation et d'interprétation.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 44 du 1 mars 2006 BO conventions collectives 2006-17 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856135",
                    "cid": "KALIARTI000005856134",
                    "num": "61",
                    "intOrdre": 85898,
                    "content": "<p></p>   1. La commission nationale de conciliation et d'interprétation aura la double mission d'interpréter la présente convention et ses avenants et de régler les conflits à la demande de l'une des partiessignataires* (1) de la présente convention.<p></p><font color='808080'><em>   (1) Terme exclu de l'extension, contraire au principe d'égalité découlant notamment de l'article 6 du préambule de la Constitution du 27 octobre 1946 (arrêté du 20 octobre 2006, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 44 du 1 mars 2006 BO conventions collectives 2006-17 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856137",
                    "cid": "KALIARTI000005856136",
                    "num": "62",
                    "intOrdre": 128847,
                    "content": "<p></p>   Les membres sont désignés par courrier par leur organisation représentative signataire respective.<p></p><p></p>   Le mandat des membres de la commission nationale de conciliation et d'interpétation est de 1 an. Ils sont renouvelables tous les ans et les membres sortants peuvent être désignés à nouveau.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 44 du 1 mars 2006 BO conventions collectives 2006-17 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856139",
                    "cid": "KALIARTI000005856138",
                    "num": "63",
                    "intOrdre": 171796,
                    "content": "<p></p>   La commission nationale de conciliation et d'interprétation se réunit à la demande d'une des parties signataires, dans les 45 jours qui suivent la demande.<p></p><p></p>   La demande de réunion devra être accompagnée d'un rapport écrit sur les causes et objet de la saisine et la ou les questions posées à la commission.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 44 du 1 mars 2006 BO conventions collectives 2006-17 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856141",
                    "cid": "KALIARTI000005856140",
                    "num": "64",
                    "intOrdre": 214745,
                    "content": "<p></p>   La commission nationale de conciliation et d'interprétation prévue au présent titre est présidée alternativement par un membre représentant les salariés et un membre représentant les employeurs. Le président est nommé au début de chaque année pour 1 an.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 44 du 1 mars 2006 BO conventions collectives 2006-17 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856143",
                    "cid": "KALIARTI000005856142",
                    "num": "65",
                    "intOrdre": 257694,
                    "content": "<p></p>   Les décisions de la commission nationale de conciliation et d'interprétation sont tenues à la disposition de la branche.<p></p><p></p>   Chaque organisation peut se faire accompagner par un expert pour éclairer ses travaux.<p></p><p></p>   Ses décisions sont prises à la majorité des membres présents que ce soit en matière d'interprétation que de conciliation. Les délibérations ne sont opposables aux parties que si le quorum de 3/5 des membres est atteint.<p></p><p></p>   Un procès-verbal des délibérations sera établi. Ce procès-verbal sera approuvé et signé par les membres de la commission et adressé dans un délai de 8 jours à chaque membre de la commission, aux parties signataires de la convention à charge obligatoire pour elles de les communiquer aux parties au conflit.<p></p><p></p>   En cas d'impossibilité de parvenir à un accord, un constat de désaccord est établi par le secrétariat de la commission et communiqué aux parties.<p></p><p></p>   Le texte du procès-verbal est annexé à la convention collective et précise si l'accord est majoritaire ou non.<p></p><p></p>   Un accord unanime fait office d'avenant (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions du premier alinéa de l'article L. 133-1 du code du travail (arrêté du 20 octobre 2006, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 44 du 1 mars 2006 BO conventions collectives 2006-17 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074214262,
            "title": "Annexe I : Régime de prévoyance",
            "id": "KALISCTA000021157800",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Objet",
                "id": "KALISCTA000021157798",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021157777",
                    "cid": "KALIARTI000021157249",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "content": "<p></p><p>La présente annexe a pour objet de définir le régime de prévoyance visé à l'article 44 de  la convention collective nationale du personnel des cabinets médicaux  du 14 octobre 1981. </p><p>Elle fixe le contenu et les modalités d'application du régime de prévoyance prévu par la convention collective. </p><p>La présente annexe prévoit, afin de respecter la convention collective nationale du 14 mars 1947, la mise en place de régimes de prévoyance différents pour les salariés cadres et les salariés non cadres. </p><p>NOTA : A l'exception des stipulations relatives au taux d'appel sur la cotisation afférente à la couverture des salariés non cadres qui prennent effet le 1er juillet 2009, ces  dispositions prennent effet à compter du 1er janvier 2010 et s'appliqueront aux sinistres ou événements survenus postérieurement à cette date. </p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Définition du personnel couvert",
                "id": "KALISCTA000021157795",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029530811",
                    "cid": "KALIARTI000021157264",
                    "num": "2",
                    "intOrdre": 1073741823,
                    "content": "<p>Sont garantis à titre obligatoire par le régime de prévoyance :</p><p>- d'une part, l'ensemble du personnel ne relevant pas des articles 4 et 4 bis de la convention collective nationale de 1947 ;</p><p>-d'autre part, l'ensemble du personnel relevant des articles 4 et 4 bis de la convention collective nationale de 1947.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Prise d'effet de la garantie du salarié",
                "id": "KALISCTA000021157793",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029530813",
                    "cid": "KALIARTI000021157380",
                    "num": "3",
                    "intOrdre": 1073741823,
                    "content": "<p> Les salariés sont couverts : <br/><br/>- pour le personnel ne relevant pas des articles 4 et 4 bis de la convention collective nationale de 1947, au jour où ils acquièrent l'ancienneté de 1 an dans la branche des cabinets médicaux ; <br/><br/>- pour le personnel relevant des articles 4 et 4 bis de la convention collective nationale de 1947, au jour de leur embauche ou de leur promotion dans cette catégorie. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Cessation de la garantie du salarié",
                "id": "KALISCTA000021157791",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021157771",
                    "cid": "KALIARTI000021157402",
                    "num": "4",
                    "intOrdre": 1073741823,
                    "content": "<p> La garantie doit se poursuivre pour chaque assuré pendant toute l'adhésion de son employeur et cesser :<br/>-à la date de fin ou de rupture de son contrat de travail,<br/>-à la date d'effet de la liquidation de la pension vieillesse de la sécurité sociale. </p><p>NOTA : A l'exception des stipulations relatives au taux d'appel sur la cotisation afférente à la couverture des salariés non cadres qui prennent effet le 1er juillet 2009, ces  dispositions prennent effet à compter du 1er janvier 2010 et s'appliqueront aux sinistres ou événements survenus postérieurement à cette date.  </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Conséquences de la suspension du contrat de travail",
                "id": "KALISCTA000021157789",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030684243",
                    "cid": "KALIARTI000021157429",
                    "num": "5",
                    "intOrdre": 1073741823,
                    "content": "<p>5.1. Maintien des garanties en cas de suspension du contrat de travail </p><p>Les garanties de prévoyance prévues par le présent régime sont suspendues en cas de suspension du contrat de travail du salarié. </p><p>Toutefois, dans les cas de suspension du contrat de travail énumérés ci-après les garanties de prévoyance sont maintenues dans les conditions suivantes. </p><p>a) L'ensemble des garanties sont maintenues sans contrepartie de cotisation à l'assuré dont le contrat de travail est suspendu, pour la période au titre de laquelle il bénéficie d'un maintien, total ou partiel, de salaire de l'employeur ou d'indemnités journalières complémentaires financées au moins pour partie par l'employeur. </p><p>b) Autres cas de suspension du contrat de travail sans maintien de salaire <br/>1) En cas de maladie ou d'accident, l'intéressé est assuré dans les conditions prévues à l'article 8 au paragraphe 8-11 \" Maintien des garanties décès aux salariés en incapacité temporaire de travail ou en invalidité \". <br/>2) Maternité-Paternité : pour les périodes de congé légal de maternité ou de paternité, l'assuré reste couvert contre le risque décès sans contrepartie de cotisation. <br/>3) Congé Parental d'éducation : <br/>· pendant la durée du congé parental d'éducation, l'assuré reste couvert en cas de décès sans contrepartie de cotisation. <br/>· pendant la durée du congé parental d'éducation les prestations d'incapacité temporaire de travail et d'invalidité ne sont pas versées. Si un salarié se trouve en situation d'incapacité de travail ou d'invalidité à l'issue de son congé parental d'éducation, l'arrêt de travail est censé avoir débuté à la date fixée initialement pour la reprise du travail et commence à être indemnisé à l'issue de la période de franchise prévue à l'article 7-1-2. Les cotisations ne sont pas dues pendant cette période. </p><p>Dans tous les cas, la prestation sera calculée selon la base de calcul des prestations définie à l'article 6 et précédant la date de suspension du contrat de travail. Les garanties maintenues sont celles dont bénéficie le salarié au titre de la catégorie de personnel dont il relève à la date de suspension du contrat de travail. </p><p> 5.2. Maintien des garanties en cas de rupture du contrat de travail au titre de l'article L. 911.8 du code de la sécurité sociale </p><p align='left'><br/>Les dispositions qui suivent prennent effet pour les cessations de contrat de travail intervenant à compter du 1er juin 2015. <br/><br/>Conformément à l'article L. 911-8 du code de la sécurité sociale, les salariés bénéficient du maintien à titre gratuit des garanties du régime en cas de cessation du contrat de travail, non consécutive à une faute lourde, ouvrant droit à prise en charge par le régime d'assurance chômage selon les conditions suivantes : <br/><br/>1° Le maintien des garanties est applicable à compter de la date de cessation du contrat de travail et pendant une durée égale à la période d'indemnisation du chômage, dans la limite de la durée du dernier contrat de travail ou, le cas échéant, des derniers contrats de travail lorsqu'ils sont consécutifs chez le même employeur. Cette durée est appréciée en mois, le cas échéant arrondie au mois supérieur, sans pouvoir excéder 12 mois ; <br/><br/>2° Le bénéfice du maintien des garanties est subordonné à la condition que les droits à remboursements complémentaires aient été ouverts chez le dernier employeur ; <br/><br/>3° Les garanties maintenues au bénéfice de l'ancien salarié sont celles en vigueur dans l'entreprise ; <br/><br/>4° Le maintien des garanties ne peut conduire l'ancien salarié à percevoir des indemnités d'un montant supérieur à celui des allocations chômage qu'il aurait perçues au titre de la même période ; <br/><br/>5° L'ancien salarié justifie auprès de son organisme assureur, à l'ouverture et au cours de la période de maintien des garanties, des conditions prévues au présent article, en fournissant également les justificatifs mentionnés ci-après ; <br/><br/>6° L'employeur signale le maintien de ces garanties dans le certificat de travail et informe l'organisme assureur de la cessation du contrat de travail mentionnée au premier alinéa. <br/><br/>Pour la mise en œuvre du dispositif auprès de l'organisme assureur, l'entreprise doit adresser à ce dernier une demande nominative de maintien de garantie pour chaque ancien salarié. <br/><br/>Pour bénéficier du maintien, le salarié doit fournir l'ensemble des justificatifs qui lui sont demandés par l'organisme gestionnaire, et notamment le justificatif de prise en charge par l'assurance chômage pour le mois correspondant à celui pour lesquelles les prestations sont dues. <br/><br/>En outre, l'ancien salarié doit l'informer de la cessation du versement des allocations du régime d'assurance chômage lorsque celle-ci intervient au cours de la période de portabilité des droits. <br/><br/>En tout état de cause, le maintien des garanties cesse à la date à laquelle il ne bénéficie plus, définitivement et totalement des allocations du régime d'assurance chômage pendant la période de maintien de couverture (notamment en cas de reprise d'une activité professionnelle, de retraite, de radiation des listes de Pôle emploi, de décès). <br/><br/>La suspension des allocations du régime d'assurance chômage, pour cause de maladie ou pour tout autre motif, n'a pas d'incidence sur le calcul de la durée du maintien des garanties, qui ne sera pas prolongée d'autant. <br/><br/>Le financement de ce dispositif fait l'objet d'une mutualisation intégrée aux cotisations des salariés actifs (part patronale et part salariale) permettant aux anciens salariés de bénéficier de ce dispositif sans paiement de cotisations. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Maintien des garanties en cas de suspension ou de rupture du contrat de travail",
                "id": "KALISCTA000030684254",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030684243",
                    "cid": "KALIARTI000021157429",
                    "num": "5",
                    "intOrdre": 1073741823,
                    "content": "<p>5.1. Maintien des garanties en cas de suspension du contrat de travail </p><p>Les garanties de prévoyance prévues par le présent régime sont suspendues en cas de suspension du contrat de travail du salarié. </p><p>Toutefois, dans les cas de suspension du contrat de travail énumérés ci-après les garanties de prévoyance sont maintenues dans les conditions suivantes. </p><p>a) L'ensemble des garanties sont maintenues sans contrepartie de cotisation à l'assuré dont le contrat de travail est suspendu, pour la période au titre de laquelle il bénéficie d'un maintien, total ou partiel, de salaire de l'employeur ou d'indemnités journalières complémentaires financées au moins pour partie par l'employeur. </p><p>b) Autres cas de suspension du contrat de travail sans maintien de salaire <br/>1) En cas de maladie ou d'accident, l'intéressé est assuré dans les conditions prévues à l'article 8 au paragraphe 8-11 \" Maintien des garanties décès aux salariés en incapacité temporaire de travail ou en invalidité \". <br/>2) Maternité-Paternité : pour les périodes de congé légal de maternité ou de paternité, l'assuré reste couvert contre le risque décès sans contrepartie de cotisation. <br/>3) Congé Parental d'éducation : <br/>· pendant la durée du congé parental d'éducation, l'assuré reste couvert en cas de décès sans contrepartie de cotisation. <br/>· pendant la durée du congé parental d'éducation les prestations d'incapacité temporaire de travail et d'invalidité ne sont pas versées. Si un salarié se trouve en situation d'incapacité de travail ou d'invalidité à l'issue de son congé parental d'éducation, l'arrêt de travail est censé avoir débuté à la date fixée initialement pour la reprise du travail et commence à être indemnisé à l'issue de la période de franchise prévue à l'article 7-1-2. Les cotisations ne sont pas dues pendant cette période. </p><p>Dans tous les cas, la prestation sera calculée selon la base de calcul des prestations définie à l'article 6 et précédant la date de suspension du contrat de travail. Les garanties maintenues sont celles dont bénéficie le salarié au titre de la catégorie de personnel dont il relève à la date de suspension du contrat de travail. </p><p> 5.2. Maintien des garanties en cas de rupture du contrat de travail au titre de l'article L. 911.8 du code de la sécurité sociale </p><p align='left'><br/>Les dispositions qui suivent prennent effet pour les cessations de contrat de travail intervenant à compter du 1er juin 2015. <br/><br/>Conformément à l'article L. 911-8 du code de la sécurité sociale, les salariés bénéficient du maintien à titre gratuit des garanties du régime en cas de cessation du contrat de travail, non consécutive à une faute lourde, ouvrant droit à prise en charge par le régime d'assurance chômage selon les conditions suivantes : <br/><br/>1° Le maintien des garanties est applicable à compter de la date de cessation du contrat de travail et pendant une durée égale à la période d'indemnisation du chômage, dans la limite de la durée du dernier contrat de travail ou, le cas échéant, des derniers contrats de travail lorsqu'ils sont consécutifs chez le même employeur. Cette durée est appréciée en mois, le cas échéant arrondie au mois supérieur, sans pouvoir excéder 12 mois ; <br/><br/>2° Le bénéfice du maintien des garanties est subordonné à la condition que les droits à remboursements complémentaires aient été ouverts chez le dernier employeur ; <br/><br/>3° Les garanties maintenues au bénéfice de l'ancien salarié sont celles en vigueur dans l'entreprise ; <br/><br/>4° Le maintien des garanties ne peut conduire l'ancien salarié à percevoir des indemnités d'un montant supérieur à celui des allocations chômage qu'il aurait perçues au titre de la même période ; <br/><br/>5° L'ancien salarié justifie auprès de son organisme assureur, à l'ouverture et au cours de la période de maintien des garanties, des conditions prévues au présent article, en fournissant également les justificatifs mentionnés ci-après ; <br/><br/>6° L'employeur signale le maintien de ces garanties dans le certificat de travail et informe l'organisme assureur de la cessation du contrat de travail mentionnée au premier alinéa. <br/><br/>Pour la mise en œuvre du dispositif auprès de l'organisme assureur, l'entreprise doit adresser à ce dernier une demande nominative de maintien de garantie pour chaque ancien salarié. <br/><br/>Pour bénéficier du maintien, le salarié doit fournir l'ensemble des justificatifs qui lui sont demandés par l'organisme gestionnaire, et notamment le justificatif de prise en charge par l'assurance chômage pour le mois correspondant à celui pour lesquelles les prestations sont dues. <br/><br/>En outre, l'ancien salarié doit l'informer de la cessation du versement des allocations du régime d'assurance chômage lorsque celle-ci intervient au cours de la période de portabilité des droits. <br/><br/>En tout état de cause, le maintien des garanties cesse à la date à laquelle il ne bénéficie plus, définitivement et totalement des allocations du régime d'assurance chômage pendant la période de maintien de couverture (notamment en cas de reprise d'une activité professionnelle, de retraite, de radiation des listes de Pôle emploi, de décès). <br/><br/>La suspension des allocations du régime d'assurance chômage, pour cause de maladie ou pour tout autre motif, n'a pas d'incidence sur le calcul de la durée du maintien des garanties, qui ne sera pas prolongée d'autant. <br/><br/>Le financement de ce dispositif fait l'objet d'une mutualisation intégrée aux cotisations des salariés actifs (part patronale et part salariale) permettant aux anciens salariés de bénéficier de ce dispositif sans paiement de cotisations. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Base de calcul des cotisations et des prestations",
                "id": "KALISCTA000021157787",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038583148",
                    "cid": "KALIARTI000021157449",
                    "num": "6",
                    "intOrdre": 1073741823,
                    "content": "<p>La base de calcul des cotisations doit être égale au traitement brut afférent à l'année d'affiliation considérée déclaré par l'employeur à l'administration sociale.</p><p>La rémunération, le revenu de remplacement ou les éléments de salaire retenus sont ceux entrant dans l'assiette de calcul des cotisations de sécurité sociale ou ceux entrant dans cette assiette mais bénéficiant d'un régime d'exonération de cotisations de sécurité sociale. Sont notamment pris en compte dans l'assiette des cotisations, le treizième mois, la prime de vacances, l'indemnité de préavis et les gratifications.</p><p>Toutefois, ne sont pas pris en compte dans l'assiette des cotisations, les avantages en nature et les revenus du capital, ainsi que les sommes versées à titre exceptionnel lors de la cessation du contrat de travail (notamment l'indemnité compensatrice de congés payés, l'indemnité de fin de contrat à durée déterminée, l'indemnité de départ à la retraite à l'initiative du salarié ou l'indemnité de non-concurrence).</p><p>La base de calcul des cotisations est limitée à 4 fois le plafond annuel de la sécurité sociale.</p><p>Pour la détermination des prestations, la base doit être égale au salaire brut soumis aux cotisations sociales, soit le salaire fixe et les rémunérations variables, des 12 derniers mois précédant l'arrêt de travail ou la date du décès.</p><p>Comme pour le calcul des cotisations, la base de calcul des prestations est limitée à 4 fois le plafond annuel de la sécurité sociale.</p><p>Pour les prestations exprimées en pourcentage du salaire net, la base des prestations est celle prévue à l'alinéa précédent déduction faite des charges fiscales et sociales.</p><p>Afin d'harmoniser leurs méthodes de calcul, les organismes assureurs du régime déduisent le même taux de charges sociales et fiscales, celui-ci correspond au taux de charges moyen appliqué aux salaires de la profession.</p><p>Il est précisé que la CSG et la CRDS sont des impôts dus par le salarié et ne peuvent pas être prises en charge par l'organisme de prévoyance ou l'employeur.</p><p>Pour le salarié travaillant à temps partiel, le montant des prestations est calculé sur le salaire perçu au titre du cabinet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Garanties incapacité temporaire de travail et invalidité",
                "id": "KALISCTA000021157785",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022689176",
                    "cid": "KALIARTI000021157463",
                    "num": "7",
                    "intOrdre": 1073741823,
                    "content": "<p>Les présentes garanties bénéficient aux salariés cadres et non-cadres. </p><p>7-1 Garantie Incapacité temporaire de travail </p><p>Lorsqu'un salarié est dans l'incapacité temporaire de travailler par suite d'une maladie ou d'un accident, l'organisme assureur lui verse une prestation dans les conditions définies ci-après. </p><p>7-1-1. Définitions </p><p>L'incapacité temporaire de travail correspond à l'impossibilité physique temporaire de travailler suite à une maladie (y compris une maladie professionnelle) ou à un accident (y compris un accident du travail), constatée par une autorité médicale, et ouvrant droit aux prestations en espèces de la Sécurité sociale. </p><p>Les salariés ne remplissant pas les conditions d'ouverture de droits en matière d'assurance maladie vis-à-vis du régime de sécurité sociale (car ne pouvant justifier d'une durée d'activité salariée suffisante) pourront également être indemnisés au titre de la présente garantie. </p><p>7-1-2. Franchise </p><p>La franchise est la période ininterrompue suivant le point de départ de chaque arrêt de travail d'un salarié, ne donnant lieu au versement d'aucune prestation par l'organisme assureur.</p><p>-En cas de maladie ou d'accident de droit commun ou d'accident de trajet, chaque arrêt de travail sera indemnisé à l'issue d'un délai de franchise égal à 3 jours calendaires. Tout nouvel arrêt de travail consécutif à la même affection, éligible aux prestations de la présente garantie, et survenant moins de 60 jours après la reprise d'activité, n'entraîne pas l'application de la période de franchise.</p><p>-Aucun délai de franchise n'est appliqué si l'arrêt de travail est occasionné par une maladie professionnelle ou un accident du travail. </p><p>7-1-3 Montant </p><p>Le salarié percevra, pendant sa période d'incapacité temporaire de travail, 100 % du salaire net de référence.L'organisme de prévoyance déduit de sa prestation les indemnités journalières brutes de CSG et de CRDS versées par la sécurité sociale et toutes autres rémunérations ou indemnisations versées ou maintenues, notamment par l'employeur. <br/>Les salariés ne remplissant pas les conditions d'ouverture de droits en matière d'assurance maladie vis-à-vis du régime de sécurité sociale (car ne pouvant justifier d'une durée d'activité salariée suffisante) bénéficient, après décision du médecin contrôleur mandaté par l'organisme de prévoyance, de la présente garantie. Dans ce cas, le montant de la prestation versée par l'organisme de prévoyance sera celui prévu à l'alinéa précédent, déduction faite du montant reconstitué des prestations brutes que l'intéressé aurait perçues de la sécurité sociale si celle-ci était intervenue et des rémunérations versées ou maintenues, notamment par l'employeur. En aucun cas, l'organisme de prévoyance ne versera les prestations de la sécurité sociale ainsi reconstituées. <br/>En tout état de cause, la présente garantie ne doit pas conduire le bénéficiaire, compte tenu des sommes versées de toute provenance, à percevoir pour la période indemnisée à l'occasion d'une maladie ou d'un accident une somme supérieure à son salaire net d'activité, dans le cas contraire, les prestations versées par l'organisme de prévoyance seront réduites à due concurrence. </p><p>7-1-4 Durée </p><p>Le versement des indemnités journalières cesse au premier des événements suivants :<br/>-à la date de reprise d'activité, ou s'il est établi par un médecin contrôleur mandaté par l'employeur ou l'organisme de prévoyance que le bénéficiaire peut reprendre une activité<br/>-en cas de suspension ou de cessation des prestations de la sécurité sociale,<br/>-à la date d'attribution d'une pension d'invalidité ou rente d'incapacité permanente professionnelle par la Sécurité sociale ;<br/>-au 1095ème jour d'arrêt de travail ;<br/>-en cas de décès de l'assuré ;<br/>-au plus tard, à la date d'effet de la liquidation de la pension vieillesse de la Sécurité sociale. </p><p>7-2 Garantie Invalidité </p><p>Lorsqu'un salarié présente une invalidité totale ou partielle, à la suite d'une maladie ou d'un accident, réduisant sa capacité de travail ou de gain, constatée par un médecin et notifiée et prise en charge par la sécurité sociale, l'organisme assureur lui verse une prestation dans les conditions définies ci-après. </p><p>Les salariés ne remplissant pas, les conditions d'ouverture de droits en matière d'assurance maladie vis-à-vis du régime de sécurité sociale (car ne pouvant justifier d'une durée d'activité salariée suffisante) pourront également être indemnisés au titre de la présente garantie. </p><p>7-2-1. Définitions </p><p>Ouvrent droit à la garantie Invalidité : </p><p>· Les invalides classés comme suit :<br/>-Invalidité de 1ère catégorie : Invalides capables d'exercer une activité rémunérée ;<br/>-Invalidité de 2ème catégorie : Invalides absolument incapables d'exercer une profession quelconque ;<br/>-Invalidité de 3ème catégorie : Invalides qui, étant absolument incapables d'exercer une profession, sont en outre, dans l'obligation d'avoir recours à l'assistance d'une tierce personne pour effectuer les actes ordinaires de la vie. </p><p>· En cas d'accident du travail ou de maladie professionnelle, tels qu'ils sont définis par le code de la sécurité sociale, l'invalidité correspond à un taux d'incapacité permanente au moins égal à 50 %. </p><p>Pour le salarié ouvrant droit aux prestations de la sécurité sociale, l'invalidité doit être également justifiée par une notification :<br/>-soit du classement dans la même catégorie d'invalide de la sécurité sociale ;<br/>-soit du même taux d'incapacité permanente retenu par la sécurité sociale. </p><p>7-2-2. Montant </p><p>La prestation est versée sous forme de rente et varie en fonction du classement du salarié dans l'une des trois catégories d'invalidité ou du taux d'incapacité permanente fixé en cas d'accident du travail ou de maladie professionnelle. </p><p>La rente d'invalidité est calculée en pourcentage du salaire net de référence défini à l'article 6.</p><p>-Invalidité 2e et 3e catégories résultant de maladie ou d'accident ou salarié bénéficiant d'une rente pour accident du travail ou maladie professionnelle ayant entraîné un taux d'incapacité d'au moins 66 % : <br/>L'assuré percevra 100 % du salaire net de référence. De cette garantie complémentaire seront déduites les prestations brutes de CSG et de CRDS versées par la sécurité sociale et toutes autres rémunérations ou indemnisations versées ou maintenues, notamment par l'employeur ou par le régime obligatoire d'assurance chômage.</p><p align='left'>- Invalidité de 1re catégorie résultant de maladie ou d'accident ou salarié bénéficiant d'une rente pour accident du travail ou maladie professionnelle ayant entraîné un taux d'incapacité supérieur ou égal à 50 % et inférieur à 66 % : l'assuré percevra 50 % de la rente calculée comme ci-dessus. </p><p>Les salariés ne remplissant pas les conditions d'ouverture de droits en matière d'assurance maladie vis-à-vis du régime de sécurité sociale (car ne pouvant justifier d'une durée d'activité salariée suffisante) bénéficient, après contrôle du médecin mandaté par l'organisme de prévoyance, de la présente garantie. Dans ce cas, le montant de la prestation versée par l'organisme de prévoyance sera celui prévu à l'alinéa précédent, déduction faite du montant reconstitué des prestations brutes que l'intéressé aurait perçues de la sécurité sociale si celle-ci était intervenue et des rémunérations versées ou maintenues, notamment par l'employeur. En aucun cas l'organisme de prévoyance ne versera les prestations de la sécurité sociale ainsi reconstituées. </p><p>En tout état de cause, la présente garantie ne doit pas conduire le bénéficiaire, compte tenu des sommes versées de toute provenance, à percevoir pour la période indemnisée à l'occasion d'une maladie ou d'un accident une somme supérieure à son salaire net d'activité ; dans le cas contraire, les prestations versées par l'organisme de prévoyance seront réduites à due concurrence. </p><p>7-2-3 Durée </p><p>Le versement de la rente d'invalidité cesse au premier des événements suivants : <br/>· si le taux d'incapacité permanente devient inférieur à 50 % ; <br/>· s'il est établi par un médecin contrôleur mandaté par l'organisme de prévoyance que l'invalidité ou l'incapacité permanente professionnelle n'est plus justifiée ; <br/>· en cas de suspension ou de suppression de la pension d'invalidité ou de la rente d'incapacité permanente professionnelle versée par la Sécurité sociale ; <br/>· en cas de décès de l'assuré ; <br/>· au plus tard, à la date d'effet de la liquidation de la pension vieillesse de la Sécurité sociale. </p><p>7-3 Revalorisation des prestations en cours de service. <br/>Pendant toute la durée de l'adhésion au contrat d'assurance de l'employeur, les prestations en cours de service doivent être revalorisées chaque 1er janvier en fonction de l'évolution de la valeur du point ARRCO au cours de l'exercice précédent. <br/>En cas de résiliation ou non renouvellement du contrat d'assurance, les prestations cessent d'être revalorisées par l'organisme assureur quitté et sont maintenues au niveau atteint à la date de résiliation. Le nouvel organisme assureur auquel adhère l'employeur devra assumer les revalorisations futures dans les mêmes conditions que celles définies au présent article. </p><p>NOTA : A l'exception des stipulations relatives au taux d'appel sur la cotisation afférente à la couverture des salariés non cadres qui prennent effet le 1er juillet 2009, ces dispositions prennent effet à compter du 1er janvier 2010 et s'appliqueront aux sinistres ou événements survenus postérieurement à cette date. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "Garanties en cas de décès",
                "id": "KALISCTA000021157783",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029530817",
                    "cid": "KALIARTI000021157478",
                    "num": "8",
                    "intOrdre": 1073741823,
                    "content": "<p>8-1 Définitions <br/>Les qualités de conjoint, partenaire lié par un PACS, concubin, personne à charge, s'apprécient à la date de l'événement ouvrant droit à la prestation. <br/>Définition du conjoint : <br/>On entend par conjoint toute personne unie au salarié par les liens du mariage tel que défini aux articles 144 et suivants du code civil et non séparée de corps judiciairement. </p><p>Définition du partenaire lié par un Pacs : </p><p>On entend par partenaire toute personne unie au salarié par un Pacte Civil de Solidarité (PACS) dans les conditions prévues aux articles 515-1 et suivants du code civil. </p><p>Définition du concubin : <br/>Le concubinage ouvre droit aux prestations dès lors que le salarié et son concubin sont libres de tous liens de mariage et de Pacte Civil de Solidarité et qu'à la date du décès le concubinage soit notoire et continu depuis au moins 2 ans. Aucune durée n'est exigée si un enfant reconnu des deux parents est né de la vie commune. </p><p>Définition des personnes à charge : <br/>Par personne à charge on doit entendre : <br/>· les enfants du salarié ou de son conjoint, concubin ou partenaire lié par un pacte civil de solidarité, qu'ils soient légitimes, naturels, adoptifs, reconnus ou recueillis. <br/>Ces enfants sont considérés « à charge » jusqu'à leur 18ème anniversaire ou jusqu'à leur 26ème anniversaire s'ils poursuivent des études ou sont en apprentissage ou titulaire d'un contrat de professionnalisation ou sont dans le cadre d'un stage préalable à l'exercice d'un premier emploi rémunéré. </p><p>Sont considérés comme enfants à charge sans limitation d'âge, les enfants du salarié ou de son conjoint, concubin ou partenairelié par un Pacs reconnus invalides par la Sécurité sociale avant leur 26ème anniversaire et étant dans l'impossibilité de se livrer à une activité professionnelle. </p><p>· les ascendants directs du salarié répondant aux conditions de l'article 1411 III du Code Général des Impôts. </p><p>8-2 Capital en cas de décès <br/>Le montant du capital est exprimé en pourcentage de la base des prestations. En cas de décès de l'assuré le montant du capital garanti, versé au bénéficiaire désigné, doit être fixé comme suit : <br/>Pour les salariés cadres : <br/>Assuré célibataire, veuf, divorcé, sans personne à charge 140 % <br/>Assuré célibataire, veuf, divorcé, avec une personne à charge 190 % <br/>Assuré marié, pacsé ou vivant en concubinage ‚ sans personne à charge 200 % <br/>majoration par personne à charge supplémentaire 50 % <br/>Pour les salariés non-cadres : <br/>Assuré célibataire, veuf, divorcé, sans personne à charge 110 % <br/>Assuré célibataire, veuf, divorcé, avec une personne à charge 150 % <br/>Assuré marié, pacsé ou vivant en concubinage ‚ sans personne à charge 160 % <br/>majoration par personne à charge supplémentaire 40 % </p><p>Bénéficiaires : <br/>Le contrat de prévoyance doit prévoir la désignation bénéficiaire-type suivante pour l'attribution de la garantie capital décès :<br/>-en premier lieu au conjoint survivant non divorcé ni séparé judiciairement,<br/>-à défaut, au partenaire lié par un PACS,</p><p>-à défaut au concubin,<br/>-à défaut, aux enfants légitimes, naturels, reconnus, recueillis ou adoptifs, vivants ou représentés, par parts égales entre eux ;<br/>-à défaut, aux parents, par parts égales entre eux ;<br/>-à défaut, aux ascendants, par parts égales entre eux ;<br/>-à défaut de tous les susnommés, aux héritiers, par parts égales entre eux. <br/>Toutefois, l'assuré a la possibilité de faire, à toute époque, une désignation de bénéficiaire différente par lettre transmise à l'organisme de prévoyance. </p><p>8-3 Invalidité absolue et définitive <br/>Le capital décès doit être versé par anticipation au salarié, lorsqu'il est reconnu être en état d'invalidité absolue et définitive. <br/>Un salarié est considéré comme invalide absolu et définitif lorsqu'il est prouvé qu'il est atteint d'une invalidité le rendant définitivement inapte à la moindre activité ou occupation. Il doit, en outre, être dans l'obligation d'avoir recours à l'assistance d'une tierce personne pour effectuer les actes ordinaires de la vie. <br/>Le paiement doit avoir lieu en une seule fois, dans un délai de six mois après la date de reconnaissance par la Caisse de Sécurité Sociale, soit du classement 3ème catégorie, soit lorsqu'il s'agit d'un accident du travail ou d'une maladie professionnelle de la reconnaissance d'un taux d'invalidité de 100 % avec majoration pour tierce personne. <br/>Le versement du capital en cas d'invalidité absolue et définitive met fin à la garantie décès. </p><p>8-4 Double effet </p><p>En cas de décès postérieur ou simultané du conjoint, partenaire lié par un Pacs ou du concubin du salarié prédécédé laissant un ou plusieurs enfants à charge, il doit être versé au profit de ceux-ci un second capital égal à 100 % de celui versé lors du premier décès.<br/></p><p>8-5 Garantie Prédécès du conjoint, concubin ou partenaire lié par un PACS pour les salariés cadres. <br/>La présente garantie ne bénéficie qu'aux salariés cadres. <br/>En cas de décès du conjoint, du partenaire lié par un PACS ou du concubin d'un salarié, ce dernier bénéficie du versement d'un capital d'un montant égal à 50 % de la base des prestations définie à l'article 6. </p><p>8-6 Rente éducation </p><p>8-6-1 Définition <br/>En cas de décès d'un salarié cadre ou non-cadre, il est versé une rente Education assurée par l'OCIRP pour chacun des enfants à charge. Cette rente sert à couvrir en tout ou partie les frais relatifs à l'éducation et à la scolarité des enfants à charge du salarié décédé. </p><p>8-6-2 Montant et service de la rente <br/>Jusqu'à leur 18ème anniversaire, son montant annuel est égal, pour chaque enfant, à 18 % du salaire de référence défini à l'article 6 ; son versement n'est alors soumis à aucune condition. <br/>Au delà et jusqu'au 26ème anniversaire, elle est portée à 23 % du salaire pendant la durée de l'apprentissage, des études ou dans le cadre d'un stage préalable à l'exercice d'un premier emploi rémunéré. <br/>Le versement de la rente est maintenu en cas d'invalidité de l'enfant à charge reconnue par la Sécurité sociale avant son 26ème anniversaire et mettant l'enfant à charge dans l'impossibilité de se livrer à une activité professionnelle. </p><p>En cas de décès du conjoint ou concubin ou partenaire lié par un Pacs du salarié décédé postérieur au décès de ce dernier, le montant de chaque rente d'éducation versée est doublé. Il en va de même si le salarié décédé était une mère célibataire dont le ou les enfants à charge n'ont pas fait l'objet d'une reconnaissance de paternité. </p><p>8-7 Rente de conjoint pour les salariés cadres <br/>La présente garantie ne bénéficie qu'aux salariés cadres. </p><p>8-7-1 Définition <br/>En cas de décès d'un salarié cadre laissant un conjoint ou un concubin ou partenaire lié par un pacs survivant, il est versé à ce dernier une rente viagère. </p><p>8-7-2 Montant et service de la rente <br/>Le montant annuel de la rente viagère est égale à 10 % du salaire annuel de référence définie à l'article 6. </p><p>Cette prestation est versée jusqu'au décès du bénéficiaire. </p><p>Les rentes sont payables trimestriellement à terme échu. La prestation prend effet à compter du 1er jour du mois civil suivant la date du décès. </p><p>8-7-3 Bénéficiaires <br/>Bénéficient du versement de la prestation le conjoint, le concubin ou le partenaire lié par un Pacs du salarié cadre décédé. </p><p>8-8 Rente handicap </p><p>8-8-1 Définition <br/>En cas de décès ou d'invalidité absolue et définitive d'un salarié ayant un enfant handicapé, il est versé à ce dernier une rente viagère handicap. </p><p>8-8-2 Montant et service de la rente <br/>Le montant de la rente versée au bénéficiaire est de 500 € par mois.L'évolution annuelle du montant de base de cette prestation est indexée sur l'augmentation du montant de l'Allocation aux Adultes Handicapés (AAH). En cas de modification notable ou de disparition de l'AAH, un avenant devra déterminer la référence à une allocation spécifique aux personnes handicapées afin d'indexer le montant de la rente prévue par la présente garantie. </p><p>Les rentes handicap sont versées à chaque enfant handicapé ou à son représentant légal. Elles sont payables trimestriellement à terme échu. La prestation prend effet à compter du 1er jour du mois civil suivant la date du décès ou celle de reconnaissance de l'invalidité absolue et définitive. </p><p>Cette prestation est versée jusqu'au décès du bénéficiaire. <br/>Le versement anticipé en cas d'invalidité absolue et définitive met fin à la garantie. </p><p>8-8-3 Bénéficiaires <br/>Bénéficie du versement de la prestation l'enfant reconnu handicapé d'un salarié décédé. <br/>Est reconnu comme handicapé, l'enfant légitime, naturel ou adoptif atteint d'une infirmité physique et / ou mentale qui l'empêche soit de se livrer, dans des conditions normales de rentabilité, à une activité professionnelle, soit s'il est âgé de moins de 18 ans, d'acquérir une instruction ou une formation professionnelle d'un niveau normal, tel que défini par l'article 199 septies 2° du Code général des impôts. <br/>Le handicap est apprécié au jour du décès ou de l'invalidité absolue et définitive assimilable au décès du salarié. </p><p>8-9 Revalorisation des rentes éducation, de conjoint et handicap. <br/>Les rentes sont revalorisées en fonction d'un coefficient déterminé par l'OCIRP et dans les conditions prévues au règlement propre à cette garantie de cette union. </p><p>8-10 Risques non garantis <br/>Les risques non garantis sont ceux exclus par la Loi, la réglementation ou les usages. </p><p>8-11 Maintien des garanties décès aux salariés en incapacité temporaire de travail ou en invalidité. </p><p>Les garanties décès, telles que définies ci-dessus, sont maintenues par l'organisme de prévoyance, y compris en cas de résiliation ou non renouvellement du contrat d'assurance, aux salariés en incapacité temporaire ou en invalidité et bénéficiant à ce titre de prestations complémentaires de la part de cet organisme. </p><p>Les garanties maintenues en cas de résiliation ou de non renouvellement du contrat d'assurance sont celles prévues à la date de résiliation du contrat d'assurance. Dans ce cas, le maintien des garanties « décès » s'applique exclusivement aux prestations liées au décès du salarié à l'exclusion de l'invalidité absolue et définitive et du prédécès du conjoint, concubin ou partenaire lié par un PACS. </p><p>En cas de sinistre, le montant de la prestation est déterminé en fonction de la base des prestations, telle que définie à l'article 6, calculée au premier jour de l'arrêt de travail. Cette base est revalorisée chaque 1er janvier en fonction de l'évolution du point ARRCO au cours de l'exercice précédent. Cette revalorisation cesse à la date d'effet de la résiliation ou du non renouvellement du contrat d'assurance. </p><p>Les garanties décès, telles que précisées ci-dessus, sont maintenues tant que le salarié bénéficie des prestations complémentaires (incapacité ou invalidité) de l'organisme de prévoyance, y compris après rupture du contrat de travail à l'exclusion du prédécès du conjoint, concubin ou partenaire lié par un PACS. </p><p>Si l'employeur a résilié un précédent contrat collectif obligatoire garantissant le décès des salariés pour souscrire les garanties décès décrites ci-dessus auprès de l'un des organismes assureurs désignés, les prestations en cas de décès sont versées, par le nouvel assureur, sous déduction de celles dues par le précédent organisme assureur, au titre du maintien de la garantie décès en cas de résiliation du contrat dudit organisme. </p><p>Les cabinets médicaux, qui étaient déjà adhérents auprès d'un des organismes assureurs désignés ci-après, et pour lesquels, en application des articles 7-1 et 30 de la loi n° 89-1009 du 31 décembre 1989, dite loi EVIN, leur a été adressé à effet du 01 janvier 2002 un avenant portant sur le maintien de la garantie décès et la répartition sur une période transitoire de 10 ans de la charge que représente le provisionnement, continueront à se voir appliquer les dispositions de cet avenant. </p><p>Les cabinets médicaux, qui étaient adhérents auprès d'un autre organisme assureur, et pour lesquels, en application des articles 7-1 et 30 de la loi n° 89-1009 du 31 décembre 1989, dite loi EVIN, leur a été adressé à effet du 01 janvier 2002 un avenant portant sur le maintien de la garantie décès et la répartition sur une période transitoire de 10 ans de la charge que représente le provisionnement, pourront en cas de demande d'adhésion auprès d'un des organismes assureurs désignés ci-après, demander à celui-ci la reprise intégrale des engagements relatifs au maintien de cette garantie décès. Si l'organisme assureur désigné accepte cette demande, l'assureur quitté lui transfère les provisions effectivement constituées au titre de ce maintien. </p><p>En cas de résiliation ou non renouvellement du contrat d'assurance, le maintien des garanties en cas de décès aux bénéficiaires de prestations complémentaires (incapacité ou invalidité) sera assuré par l'organisme assureur quitté ou par le nouvel organisme assureur moyennant le transfert des provisions afférentes à cet engagement. </p><p>8-12 Conséquences de la résiliation des contrats de prévoyance </p><p>Sous réserve des stipulations de l'article 8-11 ci-dessus, la résiliation du contrat de prévoyance met fin aux garanties. </p><p>Les prestations périodiques, versées sous forme de rente (rente éducation, rente de conjoint et rente Handicap) en cours de versement cessent d'être revalorisées par l'organisme assureur quitté et sont maintenues au niveau atteint à la date d'effet de la résiliation. </p><p>Le nouvel organisme assureur auquel adhère l'employeur devra assumer les revalorisations futures dans les mêmes conditions que celles définies à la présente annexe I. </p><p>8-13 Garantie frais d'obsèques </p><p align='left'>Lors du décès du salarié, de son conjoint, de son partenaire lié par un Pacs ou de son concubin tels que définis à l'article 8.1, de l'un de ses enfants à charge tels que définis à l'article 8.1, il est versé à la personne ayant acquitté les frais d'obsèques une indemnité forfaitaire dont le montant est fixé à un plafond mensuel de sécurité sociale en vigueur à la date du décès. </p><p>Toutefois, en cas de décès d'un enfant de moins de 12 ans, le montant de l'indemnité est limité aux frais réellement engagés. </p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289343,
                "title": "Cotisations",
                "id": "KALISCTA000021157781",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038583146",
                    "cid": "KALIARTI000021157504",
                    "num": "9",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Personnel relevant des articles 4 et 4 bis de la CCN de 1947</p><p>La cotisation est fixée au taux contractuel de 2,90 % de la base des cotisations définie à l'article 6 de l'annexe 1 de la convention collective nationale du personnel des cabinets médicaux.</p><p>La cotisation est répartie comme suit :</p><center><table border='1'><tbody><tr><th>Garantie</th><th>Taux de<br/>\n\t\t\tcotisation<br/>\n\t\t\tglobal</th><th>Taux de<br/>\n\t\t\tcotisation<br/>\n\t\t\temployeur</th><th>Taux de<br/>\n\t\t\tcotisation<br/>\n\t\t\tsalarié</th></tr><tr><td align='center'>Décès</td><td align='center'>0,44 %</td><td align='center'>0,44 %</td><td align='center'>–</td></tr><tr><td align='center'>Frais d'obsèques</td><td align='center'>0,05 %</td><td align='center'>0,05 %</td><td align='center'>–</td></tr><tr><td align='center'>Incapacité temporaire de travail</td><td align='center'>1,47 %</td><td align='center'>0,79 %</td><td align='center'>0,68 %</td></tr><tr><td align='center'>Invalidité permanente</td><td align='center'>0,53 %</td><td align='center'>0,29 %</td><td align='center'>0,24 %</td></tr><tr><td align='center'>Rente éducation</td><td align='center'>0,08 %</td><td align='center'>0,08 %</td><td align='center'>–</td></tr><tr><td align='center'>Rente handicap</td><td align='center'>0,02 %</td><td align='center'>0,02 %</td><td align='center'>–</td></tr><tr><td align='center'>Rente de conjoint</td><td align='center'>0,31 %</td><td align='center'>0,31 %</td><td align='center'>–</td></tr><tr><td align='center'>Total</td><td align='center'>2,90 %</td><td align='center'>1,98 %</td><td align='center'>0,92 %</td></tr></tbody></table></center><p align='center'><br/>\nPersonnel ne relevant pas des articles 4 et 4 bis de la CCN de 1947</p><p>La cotisation est fixée au taux contractuel de 2,35 % de la base des cotisations définie à l'article 6 de l'annexe 1 de la convention collective nationale du personnel des cabinets médicaux.</p><p>La cotisation est répartie comme suit :</p><center><table border='1'><tbody><tr><th>Garantie</th><th>Taux de<br/>\n\t\t\tcotisation<br/>\n\t\t\tlobal (*)</th><th>Taux de<br/>\n\t\t\tcotisation<br/>\n\t\t\temployeur</th><th>Taux de<br/>\n\t\t\tcotisation<br/>\n\t\t\tsalarié</th></tr><tr><td align='center'>Décès</td><td align='center'>0,21 %</td><td align='center'>0,13 %</td><td align='center'>0,08 %</td></tr><tr><td align='center'>Frais d'obsèques</td><td align='center'>0,05 %</td><td align='center'>0,03 %</td><td align='center'>0,02 %</td></tr><tr><td align='center'>Incapacité temporaire de travail</td><td align='center'>1,46 %</td><td align='center'>0,88 %</td><td align='center'>0,58 %</td></tr><tr><td align='center'>Invalidité permanente</td><td align='center'>0,53 %</td><td align='center'>0,32 %</td><td align='center'>0,21 %</td></tr><tr><td align='center'>Rente éducation</td><td align='center'>0,08 %</td><td align='center'>0,05 %</td><td align='center'>0,03 %</td></tr><tr><td align='center'>Rente handicap</td><td align='center'>0,02 %</td><td align='center'>0,01 %</td><td align='center'>0,01 %</td></tr><tr><td align='center'>Total</td><td align='center'>2,35 %</td><td align='center'>1,42 %</td><td align='center'>0,93 %</td></tr><tr><td colspan='4'>(*) Les cotisations sont financées à hauteur de 60 % par les employeurs et de 40 % par les salariés.</td></tr></tbody></table></center>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2145386495,
                "title": "Commission de contrôle et de gestion",
                "id": "KALISCTA000021157779",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021157761",
                    "cid": "KALIARTI000021157672",
                    "num": "10",
                    "intOrdre": 1073741823,
                    "content": "<p></p><p>La gestion du régime de prévoyance défini par l'Annexe I de la Convention collective nationale du personnel des cabinets médicaux est mise en œuvre dans les conditions ci-après. </p><p>10-1 Désignation des organismes assureurs </p><p>Les parties signataires renouvellent à compter du 1er janvier 2010 leur décision de confier la gestion du régime conventionnel de prévoyance aux institutions de prévoyance régies par le code de la sécurité sociale désignées ci-après :</p><p>-Vauban Humanis Prévoyance (18 avenue Léon Gaumont 75020 Paris)<br/>-AG2R Prévoyance (35 Boulevard Brune 75014 Paris)<br/>-Prémalliance Prévoyance (47 Avenue Marie-Reynoard 38100 Grenoble)<br/>-Uniprevoyance (10, rue Massue 94307 Vincennes cedex) </p><p>Les organismes ci-dessus dénommés sont adhérents de l'OCIRP (Organisme Commun des Institutions de Rente et de Prévoyance) Union d'institutions de prévoyance régie par le code de la sécurité sociale dont le siège social est situé 10, rue Cambacérés 75008 Paris, qui assure les garanties rente éducation, rente de conjoint et rente handicap. </p><p>Les organismes assureurs co-désignés s'organisent pour la mutualisation du régime, y compris en ce qui concerne les risques en cours. Cette mutualisation s'opère par la réassurance, pour une quote part de 100 %, des risques couverts par les organismes assureurs désignés, auprès d'un d'entre eux qu'ils auront préalablement désigné. Cet organisme est l'apériteur de la collectivité des assureurs désignés et est chargé de la présentation annuelle des comptes mutualisés à la commission de contrôle et de gestion décrite ci-dessous. </p><p><i>10-2 Obligation d'adhérer aux organismes assureurs désignés</i> <a shape='rect' href='#RENVOI_KALIARTI000021157672_1'> (1)</a></p><p>Les cabinets médicaux relevant de la convention collective nationale, non encore signataires d'un contrat d'assurance contre les risques définis à la présente annexe au 31 décembre 2009, sont tenus d'adhérer à compter du 1er janvier 2010 à l'un ou l'autre des organismes assureurs ci-dessus dénommés.<br/>A titre d'exception, les cabinets médicaux couverts, avant le 1er janvier 2005 par un contrat d'assurance aux garanties et aux taux de cotisations équivalents à ceux prévus par la présente annexe, peuvent conserver leur adhésion auprès de leur assureur Si le contrat d'assurance qu'ils ont souscrit est résilié, ils sont tenus d'adhérer à l'un ou l'autre des organismes assureurs désignés. </p><p>10-3 Reprise des encours </p><p>En application de la loi 89-1009 du 31. 12. 89, de la loi 94-678 du 08. 08. 94 et de la loi 2001-624 du 17. 07. 2001, les entreprises qui demanderont à adhérer à un des organismes assureurs désignés, alors qu'un ou plusieurs de leurs salariés ou anciens salariés sont en arrêt de travail à la date d'effet de leur adhésion, devront déclarer ces « encours » auprès de cet organisme au moment de cette demande, et ce, afin d'assurer, selon le cas :</p><p>-Soit le versement immédiat des indemnités journalières, rentes d'invalidité ou incapacité permanente professionnelle en faveur des salariés en incapacité de travail ou en invalidité dont le contrat de travail est en cours à la date d'effet de l'adhésion de l'entreprise, alors qu'il n'existe aucun organisme assureur précédent. Cette indemnisation se fera sur la base des garanties prévues par la présente annexe.<br/>-Soit les revalorisations futures, portant sur les indemnités journalières, rentes d'invalidité ou incapacité permanente professionnelle, rente d'éducation, en cours de service par l'organisme assureur quitté.<br/>-Ainsi que l'éventuelle prise en charge du maintien des garanties décès en cas de changement d'organisme assureur dans les conditions prévues au dernier alinéa de l'article 8-11 intitulé « Maintien de la garantie décès aux salariés en incapacité temporaire de travail ou en invalidité ». </p><p>Les organismes assureurs désignés ci-dessus calculeront la surcotisation éventuellement nécessaire à la constitution des provisions correspondantes. Cette surcotisation si elle s'avère nécessaire sera à la charge exclusive de l'employeur. </p><p>10-4 Commission de contrôle et de gestion </p><p>10-4-1 Fonctionnement </p><p>Une commission de contrôle et de gestion est créée à l'initiative des partenaires sociaux. </p><p>La commission est composée de délégués des partenaires sociaux. La représentation des partenaires sociaux sera assumée, d'une part, par un délégué désigné par chacune des organisations syndicales de salariés signataires et, d'autre part, par un nombre égal de délégués des organisations patronales signataires de la convention. Chacun de ces délégués pourra se faire assister par un conseiller technique. Les organismes de prévoyance désignés siègent à la commission avec voix consultative. <br/>Les membres de la commission de contrôle et de gestion représentant les organisations signataires sont révocables à tout moment par leur organisation. Ils sont renouvelables tous les ans, et les membres sortant peuvent être désignés à nouveau. <br/>La commission de contrôle et de gestion se réunit au moins une fois par an, avant le 15 octobre, et à la demande d'une des parties signataires de la convention dans les quarante-cinq jours qui suivent la demande. <br/>La demande de réunion devra être accompagnée d'un rapport écrit concernant la cause de cette demande. <br/>La commission est présidée alternativement par un délégué patronal et par un délégué salarié. </p><p>10-4-2 Rôle </p><p>La commission de contrôle et de gestion sera chargée de suivre et de contrôler l'application du régime de prévoyance et de l'adapter aux modifications législatives ou réglementaires pouvant intervenir. <br/>Elle s'engage avec les organismes assureurs désignés à aménager le régime de prévoyance en cas de déséquilibre technique. <br/>En cas de dénonciation du présent accord par les partenaires sociaux, une indemnité de résiliation correspondant au montant de la provision restant à constituer pour assurer le service des engagements par les organismes assureurs désignés, sera due par les entreprises. </p><p>Les organismes de prévoyance désignés s'engagent à donner, périodiquement et au moins une fois par an, avant le 1er octobre, à cette commission, un compte rendu sur l'évolution du régime, sur ses résultats, le cas échéant sur les problèmes particuliers qu'il soulève, et, d'une manière générale, à fournir tout renseignement sur ses conditions d'application demandé par les partenaires sociaux. </p><p>10-5 Réexamen </p><p>Conformément à l'article L 912-1 1er alinéa du Code de la Sécurité sociale, les parties signataires réexamineront dans 5 ans à compter du 1er janvier 2010, les conditions et modalités de la désignation des organismes assureurs et de la mutualisation du régime.<br/>A cette fin, la commission de contrôle et de gestion se réunira spécialement au plus tard 6 mois avant l'échéance pour examiner les comptes du régime, les modalités de gestion opérée par chacun des organismes assureurs et reconduire s'il y a lieu tout ou partie des désignations effectuées. </p><p>NOTA : A l'exception des stipulations relatives au taux d'appel sur la cotisation afférente à la couverture des salariés non cadres qui prennent effet le 1er juillet 2009, ces dispositions prennent effet à compter du 1er janvier 2010 et s'appliqueront aux sinistres ou événements survenus postérieurement à cette date.</p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000021157672_1'></a>(1) L'article 10.2 est étendu sous réserve de l'application des dispositions de l'article L. 912-1 du code de la sécurité sociale, qui fixe les modalités de l'adhésion obligatoire à l'organisme assureur désigné.  <br/>(Arrêté du 23 décembre 2009, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037812050",
                "cid": "KALIARTI000037812050",
                "num": null,
                "intOrdre": 268435455,
                "content": "<p><strong>Toutes références aux termes de « salariés non cadres » et de « salariés cadres » sont remplacées respectivement sur l'ensemble du texte de l'accord par « l'ensemble du personnel ne relevant pas des articles 4 et 4 bis de la convention collective nationale de 1947 » et par « l'ensemble du personnel relevant des articles 4 et 4 bis de la convention collective nationale de 1947 ». (avenant n° 66 du 1er juillet 2014)</strong></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038550977"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038283248"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037652095"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035532853"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031964716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030661349"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029504997"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029505032"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029077815"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028837024"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027886605"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727487"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727496"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804387"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024983918"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024983944"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023590272"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022671949"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021118288"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020728047"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020728051"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020728074"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 50 du 14 janvier 2009 portant modifications des articles 21, 25 et 40",
            "id": "KALITEXT000020687311"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020687314",
                "cid": "KALIARTI000020687314",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>L'<a alt='CONVENTION COLLECTIVE NATIONALE du 14 octobre 1981 - art. 40 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005681857&idArticle=KALIARTI000005856107&categorieLien=cid'>article 40 </a>est modifié comme suit : <br/>― « pour la naissance et l'adoption : congés prévus par l'<a alt='Code du travail - art. L3142-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902669&dateTexte=&categorieLien=cid'>article L. 3142-1 2° du code du travail</a> ; <br/>― pour le mariage ou le Pacs : 5 jours ; <br/>― pour le décès d'un conjoint ou d'un partenaire pacsé : 5 jours. » <br/>Le reste de l'article est sans changement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 40 « Congés exceptionnels de courte durée »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020687316",
                "cid": "KALIARTI000020687316",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'<a alt='CONVENTION COLLECTIVE NATIONALE du 14 octobre 1981 - art. 21 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005681857&idArticle=KALIARTI000005856084&categorieLien=cid'>article 21</a> est modifié comme suit : <br/>« La période d'essai est de 2 mois. Cette période pourra être renouvelée une fois à la demande de l'une ou l'autre des parties. <br/>Pour les cadres, la période d'essai est de 4 mois, renouvelables. <br/>La période d'essai et la possibilité de la renouveler ne se présument pas. Elles sont expressément stipulées dans le contrat de travail. Ainsi, la lettre d'engagement ou le contrat de travail peuvent prévoir une durée de période d'essai plus courte. <br/>Lorsqu'il est mis fin, par l'employeur, au contrat en cours ou au terme de la période d'essai, le salarié est prévenu dans un délai qui ne peut être inférieur à : <br/>― 24 heures en deçà de 8 jours de présence ; <br/>― 48 heures entre 8 jours et 1 mois de présence ; <br/>― 2 semaines après 1 mois de présence ; <br/>― 1 mois après 3 mois de présence. <br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. <br/>Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 21 « Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020687318",
                "cid": "KALIARTI000020687318",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Paragraphe 2 « Indemnités de licenciement » : <br/>L'<a alt='CONVENTION COLLECTIVE NATIONALE du 14 octobre 1981 - art. 25 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005681857&idArticle=KALIARTI000005856089&categorieLien=cid'>article 25</a> paragraphe 2 est modifié comme suit : <br/>« Une indemnité de licenciement est due pour le personnel ayant plus de 1 an d'ancienneté, quel que soit le motif du licenciement, en dehors du cas de faute grave. <br/>Cette indemnité sera calculée comme suit : <br/>― moins de 10 ans d'ancienneté : de 1/5 de mois de salaire brut par année d'ancienneté ; <br/>― à partir de 10 ans d'ancienneté : 1/5 de mois de salaire brut par année d'ancienneté, auquel s'ajoutent 2/15 de mois par année au-delà de 10 ans. <br/>Le salaire servant de base au calcul de l'indemnité minimum légale est égal à 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour le salarié, à 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification à caractère annuel ou exceptionnel, qui aura été versée au salarié pendant cette période, ne sera prise en compte que dans la limite d'un montant calculé pro rata temporis. <br/>Cette indemnité de licenciement ne se cumule pas avec toute indemnité de même nature. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 25"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 49 du 18 septembre 2008 relatif à la prévoyance",
            "id": "KALITEXT000020159428"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020159431",
                "cid": "KALIARTI000020159431",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> Le présent avenant a pour objet la suppression des limites d'âge conditionnant l'accès aux garanties ou encadrant la durée de service des prestations complémentaires, prévues par le régime de prévoyance conventionnel.<br/> Il a également pour objet d'apporter des précisions sur l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000019022293&categorieLien=cid'>avenant n° 47</a> et de préciser les conditions de maintien des garanties dans certains cas de suspension du contrat de travail.<br/> L'annexe I à l'article 44 de la convention collective est ainsi modifiée :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020159433",
                "cid": "KALIARTI000020159433",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Au titre Ier « Généralités » dans le paragraphe « Définition du personnel à garantir », les termes « âgés de moins de 65 ans » sont supprimés. <br/>Dans le paragraphe « Cessation de la garantie du salarié », les termes « au dernier jour du trimestre civil qui suit son 65e anniversaire » sont supprimés. <br/>Au titre II « Prestations périodiques en cas d'incapacité de travail et d'invalidité » dans le paragraphe « Durée de l'indemnisation », les termes « jusqu'au dernier jour du trimestre civil qui suit le 65e anniversaire de l'assuré » sont supprimés. <br/>Au titre III « Garanties en cas de décès », le deuxième tiret est désormais ainsi rédigé : <br/>« ― le versement d'un second capital en cas de décès postérieur ou simultané du conjoint ou du concubin non remarié de l'assuré (double effet). » <br/>Dans le paragraphe « Montant du capital en cas de décès », les termes « avant 65 ans » sont supprimés. <br/>Dans le paragraphe « Invalidité absolue et définitive », les termes « avant son 60e anniversaire » sont supprimés. <br/>Dans le paragraphe « Double effet », les termes « avant l'âge de 65 ans » sont supprimés. <br/>Au titre IV « Prestations de rente éducation », les termes « avant 65 ans » sont supprimés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suppression des limites d'âge"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020159442",
                "cid": "KALIARTI000020159442",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p>Il est rappelé que la base de calcul des prestations, y compris le capital décès, est « égale au salaire fixe des 3 derniers mois pleins de salaire brut, multiplié par 4, majoré des rémunérations variables des 12 mois précédant l'arrêt de travail ou la date du décès. Comme pour le calcul des cotisations, la base de calcul des prestations est limitée à 3 fois le plafond annuel des assurances sociales ». <br/>Pour la garantie capital décès, le mot « supplémentaire » est ajouté à la suite de « majoration pour personne à charge ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Précision sur l'avenant n° 47"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020159444",
                "cid": "KALIARTI000020159444",
                "num": "3",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le point 5 « Maintien de la garantie décès » du titre III est supprimé. <br/>Il est inséré un nouveau titre V : </p><p align='center'><br/>« V. ― Maintien des garanties en cas de suspension du contrat de travail </p><p align='left'><br/>Il est précisé en complément des stipulations des points 1 à 4 de l'article III que l'ensemble des garanties sont maintenues sans contrepartie de cotisation à l'assuré dont le contrat de travail est suspendu, pour la période au titre de laquelle il bénéficie d'une rémunération partielle ou totale de l'employeur ou d'indemnités journalières complémentaires financées au moins pour partie par l'employeur. <br/>Les autres cas de suspension du contrat de travail ne pourraient donner lieu à couverture qu'en contrepartie d'une cotisation. Pendant cette période, l'intéressé serait garanti en cas de décès, l'incapacité de travail et l'invalidité permanente ne pouvant donner lieu à versement de prestations qu'à partir de la date prévue pour la reprise de son activité professionnelle telle qu'elle aura été indiquée à l'assureur antérieurement à la date d'effet de la suspension du contrat de travail. <br/>Cette question devrait faire l'objet de dispositions de portée générale convenues d'un commun accord entre les partenaires sociaux et les assureurs. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maintien des garanties en cas de suspension du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020159446",
                "cid": "KALIARTI000020159446",
                "num": "4",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le « V. ― Cotisations » devient « VI. ― Cotisations ». <br/>Le « VI. ― Gestion du régime de prévoyance conventionnel » devient « VII. ― Gestion du régime de prévoyance conventionnel ». <br/>Les titres VI-1 à VI-5 deviennent les titres VII-1 à VII-5 et les renvois à ces articles inclus dans le texte sont modifiés en conséquence. <br/>Le reste de l'annexe I à l'article 44 n'est pas autrement modifié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de la numérotation des titres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020159450",
                "cid": "KALIARTI000020159450",
                "num": null,
                "intOrdre": 3670009,
                "content": "<p><br/>Date d'effet</p><p><br/> Le présent avenant prend effet au 1er avril 2008.</p><p><br/>Dépôt. ― Publicité. ― Extension</p><p><br/> Le présent avenant fera l'objet d'un dépôt à la direction départementale du travail, de l'emploi et de la formation professionnelle ainsi qu'au secrétariat du greffe du conseil des prud'hommes en un nombre suffisant d'exemplaires.<br/> Les signataires en demandent l'extension, et ce en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745466&dateTexte=&categorieLien=cid'>article L. 911-3 du code de la sécurité sociale</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 47 du 9 janvier 2008 relatif à la prévoyance",
            "id": "KALITEXT000019022293"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020379649",
                "cid": "KALIARTI000019022296",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Objet </p><p>Le présent avenant a pour objet de modifier : <br/>― les garanties en cas de décès et IAD 3 ; <br/>― la garantie rente éducation OCIRP ; <br/>― le taux de cotisation.<br/>C'est ainsi que sont modifiées certaines des dispositions du cahier des charges du régime de prévoyance du personnel des cabinets médicaux, comme décrit ci-après. </p><p>III.-Garanties en cas de décès </p><p>Les capitaux fixés au sous-titre « Montant du capital en cas de décès » sont ainsi modifiés : <br/>― assuré célibataire, veuf, divorcé sans personne à charge : 110 % TA et TB ; <br/>― assuré célibataire, veuf, divorcé avec 1 personne à charge : 150 % TA + TB ; <br/>― assuré marié ou vivant en concubinage sans personne à charge : 160 % TA + TB ; <br/>― majoration pour personne à charge supplémentaire : 40 % TA + TB. </p><p>IV.-Prestations de rente éducation <br/>Montant et service de la rente </p><p>Le paragraphe est modifié comme suit : <br/>« Jusqu'à leur 18e anniversaire, son montant est égal, pour chaque enfant, à 18 % du salaire fixé pour la détermination des prestations du régime de prévoyance ; son versement n'est alors soumis à aucune condition. <br/>Au-delà et jusqu'au 26e anniversaire, elle est portée à 23 % du salaire s'il y a poursuite d'études ou événement assimilé (art. 9 du règlement général des garanties rente de conjoint et rente éducation de l'OCIRP). <br/>Cette rente est viagère pour les enfants invalides avant leur 26e anniversaire. <br/>La rente est doublée si l'enfant devient orphelin de père et de mère par suite du décès du conjoint ou concubin avant ou après celui de l'assuré ou dans le cas de décès d'une mère célibataire avec enfant non reconnu. » </p><p>V.-Cotisations</p><p>Cet article est modifié comme suit : <br/>« Le taux de cotisation est fixé à hauteur de 2 % de la base de calcul à compter du 1er avril 2008. Ce taux intègre la cotisation de 0, 09 % affectée à la couverture de la garantie rente éducation par l'OCIRP. <br/>Elle comprend également la cotisation de 1, 91 % pour les assureurs co-désignés sur les risques arrêt de travail et décès. <br/>Les cotisations sont financées à hauteur de 60 % par les employeurs et de 40 % par les salariés. » </p><p>Date d'effet </p><p>Le présent avenant prend effet au 1er avril 2008. Les modifications, décrites dans le présent avenant, s'appliquent à tout sinistre survenant postérieurement à cette date d'effet ; les sinistres intervenant antérieurement étant indemnisés sur les bases existant avant la date d'effet des présentes modifications. </p><p>Dépôt. ― Publicité. ― Extension </p><p>Le présent avenant fera l'objet d'un dépôt à la direction départementale du travail, de l'emploi et de la formation professionnelle ainsi qu'au secrétariat du greffe du conseil des prud'hommes en un nombre suffisant d'exemplaires. <br/>Les signataires en demandent l'extension et ce en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745466&dateTexte=&categorieLien=cid'>article L. 911-3 du code de la sécurité sociale</a>. </p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 4 octobre 1993 du syndicat des médecins libéraux à la convention collective nationale du personnel des cabinets médicaux",
            "id": "KALITEXT000018659011"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018659015",
                "cid": "KALIARTI000018659015",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 4 octobre 1993. </p><p><br/>Le syndicat des médicaux libéraux (SML), 79, route de Grigny, 91136 Ris-Orangis Cedex, au bureau des relations du travail, sous-direction de la négociation collective, 1er bureau, 1, place de Fontenoy, 75007 Paris. <br/>Monsieur, <br/>L'assemblée générale du syndicat des médecins libéraux (SML) a pris la décision d'adhérer à <a alt='CONVENTION COLLECTIVE NATIONALE du 14 octobre 1981 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005681857&categorieLien=cid'>la convention collective nationale du personnel des cabinets médicaux. </a><br/>Mandaté par le SML, je me permets de vous informer de cette décision, en application de l'<a alt='Code du travail - art. L132-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>. <br/>Vous trouverez ci-joint copies des notifications adressées ce jour aux parties signataires ainsi que celles des décisions des instances du SML afférentes à cette adhésion. <br/>Je vous prie de croire, Monsieur, à l'expression de mes sentiments les plus dévoués.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681859"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681867"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681869"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681871"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681873"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681875"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681877"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681879"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681881"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681883"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681885"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681887"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681889"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034869096"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032705560"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149579"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727492"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026123384"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023561753"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020687320"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019022289"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018827006"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017579036"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681931"
          },
          "children": []
        }
      ]
    }
  ]
}