{
  "type": "section",
  "data": {
    "title": "Convention collective de travail de l'encadrement de la presse quotidienne régionale du 12 décembre 1995",
    "id": "KALICONT000005635259",
    "num": "1895",
    "categorisation": [
      "Presse quotidienne régionale et départementale : cadres"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective de travail de l'encadrement de la presse quotidienne régionale du 12 décembre 1995",
        "id": "KALITEXT000005658004",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application  ",
            "id": "KALISCTA000005703244",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799616",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention règle les rapports entre les employeurs adhérents du S.P.Q.R. et les personnels d'encadrement (cadres, techniciens et agents de maîtrise des secteurs techniques, administratifs et commerciaux) qui, ne relevant pas de l'article L.761.2 du code du travail, répondent à l'un au moins des critères suivants :<p></p><p></p>   1. Exercer en cette qualité, par délégation directe de l'employeur, un commandement habituel sur des membres du personnel de l'entreprise,<p></p><p></p>   2. Exercer les fonctions impliquant initiative et responsabilité considérées comme comportant délégation permanente de l'autorité du chef d'entreprise,<p></p><p></p>   3. Etre assimilé à l'une des deux catégories précédentes par une formation administrative, technique ou commerciale confirmée, et exercer de façon habituelle des fonctions requérant la mise en oeuvre des connaissances ainsi acquises.<p></p><p></p>   Les textes qui vont suivre constituent les règles de bonne entente et de parfait accord entre les signataires. Ils ont pour but d'harmoniser les rapports entre employeurs et encadrement, et de régler les questions économiques et sociales entre les parties.<p></p><p></p>   Le personnel d'encadrement concourt en fonction de sa responsabilité à la bonne marche du travail en respectant les directives générales de l'entreprise et en prenant toutes initiatives permettant de pallier les aléas et de faire face aux incidents. Il doit connaître et observer l'ensemble des règles et conventions applicables au secteur d'activité dont il a la charge.<p></p><p></p>   La direction s'emploie à soutenir l'encadrement dans l'exercice de sa mission dès lors que ses initiatives sont conformes aux directives et à l'esprit qui doivent animer son action professionnelle.<p></p><p></p>   De son côté, le personnel d'encadrement qui reçoit, à des degrés divers, délégation de la direction de l'entreprise s'engage, dans l'exercice de ses fonctions, à ne jamais agir de sorte que l'autorité de celle-ci soit diminuée de son fait. Il doit apporter dans son activité professionnelle, les qualités et aptitudes que l'employeur est en droit d'attendre de lui.<p></p><p></p>   La qualification exigée du personnel d'encadrement est liée :<p></p><p></p>   - au niveau de responsabilité qui lui est réellement confié,<p></p><p></p>       - soit dans la préparation et la prise de décisions ayant des enjeux techniques et économiques plus ou moins importants,<p></p><p></p>       - soit dans la mise en oeuvre de ces décisions (commandement et animation du personnel).<p></p><p></p>   - au niveau de difficulté propre :<p></p><p></p>       - à la collecte, au choix et à l'interprétation des informations qui lui sont utiles dans sa fonction (nombre, diversité et abstraction de ces données),<p></p><p></p>       - au traitement de ces informations en vue de la décision et de l'action dans certaines conditions d'autonomie et d'urgence.<p></p><p></p>   Les emplois sont classés en quatre groupes homogènes dont les coefficients et les rémunérations minimales sont définies dans les annexes techniques.<p></p><p></p><p></p>   1. Les agents de maîtrise sont classés dans le premier groupe ainsi que les techniciens dont la qualification répond à la définition de ce groupe.<p></p><p></p>   L'agent de maîtrise reçoit de manière permanente une délégation d'autorité pour assurer l'encadrement d'une unité technique, administrative ou commerciale. Il en rend compte à son supérieur hiérarchique.<p></p><p></p>   La fonction requiert les aptitudes professionnelles et qualités humaines permettant notamment :<p></p><p></p>   - d'accueillir les nouveaux membres de son unité et de faciliter leur intégration,<p></p><p></p>   - de favoriser le développement des qualités professionnelles des membres de son unité,<p></p><p></p>   - de participer à l'appréciation de leurs connaissances et de leurs performances,<p></p><p></p>   - de faire respecter par les membres de son unité les règles concernant la discipline, l'hygiène, la sécurité et les conditions de travail et de prendre dans ces domaines les mesures immédiates qui s'imposent,<p></p><p></p>   - de faire réaliser dans le cadre des consignes reçues le programme de travail de son unité et de répartir les tâches,<p></p><p></p>   - d'assumer les liaisons nécessaires à la bonne exécution du programme de travaux,<p></p><p></p>   - de contrôler cette bonne exécution,<p></p><p></p>   - de fournir aux services intéressés tous les renseignements d'ordre quantitatif ou qualitatif concernant les travaux exécutés par son unité,<p></p><p></p>   - de veiller au bon fonctionnement dans son secteur des circuits d'information,<p></p><p></p>   - de participer dans son secteur, dans le cadre des consignes reçues, à l'amélioration des techniques, des process, de l'organisation ou des conditions de travail,<p></p><p></p>   - de participer, selon les cas, aux tâches de production.<p></p><p></p>   Le technicien est chargé :<p></p><p></p>   - soit de faire fonctionner ou d'entretenir, de sa propre initiative, les matériels élaborés et d'intervenir à plusieurs stades d'un cycle de fabrication,<p></p><p></p>   - soit de maîtriser une technique de gestion ou une technique commerciale avec une autonomie et une capacité d'initiative allant au delà de l'exécution des tâches courantes, mais dans le cadre des consignes reçues.<p></p><p></p>   Les connaissances professionnelles qu'il met en oeuvre dans la fonction relèvent au minimum du niveau III de l'éducation nationale (validé soit par un diplôme soit par une expérience professionnelle équivalente) et lui permettent de maîtriser les méthodes de travail, de prendre les initiatives techniques appropriées en cas d'imprévu ou d'accident.<p></p><p></p><p></p>   2. Le cadre du 2e, 3e, 4e groupe, reçoit délégation d'une partie plus ou moins importante de l'autorité du chef d'entreprise pour exercer une ou plusieurs des activités suivantes :<p></p><p></p>   - commandement d'un groupe de salariés,<p></p><p></p>   - responsabilité d'une activité technique d'étude, de recherche ou de gestion,<p></p><p></p>   qui impliquent nécessairement :<p></p><p></p>   - d'apporter son concours à la politique générale de l'entreprise,<p></p><p></p>   - de gérer, d'animer et de réaliser, ou de faire réaliser, l'activité dont il a la charge,<p></p><p></p>   - d'aider à préparer, dans son domaine, l'avenir de l'entreprise.<p></p><p></p>   Il est associé aux évolutions du secteur dont il a la charge, et informé de celles qui concernent l'entreprise.<p></p><p></p>   C'est un droit et un devoir pour le cadre d'actualiser et de compléter ses connaissances professionnelles par la formation.<p></p><p></p>   Dans le cas où le cadre exerce une fonction de commandement, il est l'animateur privilégié de son équipe. Il est donc associé :<p></p><p></p>   - au choix, aux évolutions de carrière et au plan de formation du personnel dont il a la charge,<p></p><p></p>   - à l'information.<p></p><p></p>   La position du cadre débutant est un échelon provisoire en début de carrière dans lequel le cadre sans expérience professionnelle se prépare à remplir l'ensemble des fonctions telles que définies ci-dessus.<p></p><p></p>   Les connaissances professionnelles qu'il met en oeuvre dans la fonction relèvent au minimum du niveau II de l'éducation nationale (validé soit par un diplôme soit par une expérience professionnelle équivalente).<p></p><p></p><p></p>   3. La mission du cadre de direction est définie par convention particulière.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée, dénonciation, révision  ",
            "id": "KALISCTA000005703245",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799617",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est conclue pour une durée indéterminée.<p></p><p></p>   Elle peut être dénoncée, en application des dispositions de l'article L 132.8 du code du travail, avec un préavis de six mois.<p></p><p></p>   Elle peut être révisée dans les conditions prévues à l'article L 132.7 du code du travail qui stipule notamment les conditions selon lesquelles peut être exercé le droit d'opposition à un éventuel avenant de révision.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Avantages acquis  ",
            "id": "KALISCTA000005703246",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799618",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   Les présentes dispositions ne peuvent se cumuler avec des dispositions globalement plus avantageuses résultant d'accords appliqués dans l'entreprise, ni apporter de restriction aux avantages individuels acquis au sens de la loi du 13 Novembre 1982.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Droit syndical et liberté d'opinion  ",
            "id": "KALISCTA000005703247",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799619",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs reconnaissent aux personnels d'encadrement le droit d'adhérer librement à un syndicat professionnel constitué en vertu du livre IV du code du travail, et d'avoir leur liberté d'opinion.<p></p><p></p>   Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, à ne pas tenir compte du sexe, des opinions politiques ou philosophiques, des croyances religieuses ou de l'origine sociale ou raciale pour arrêter leurs décisions en ce qui concerne le recrutement, la conduite ou la répartition du travail, la formation professionnelle, la rémunération, l'attribution d'avantages sociaux, les mesures de discipline, de licenciement ou d'avancement pour l'application de la présente convention.<p></p><p></p>   Si le bénéficiaire de la présente convention conteste le motif de son licenciement ou d'une mesure prise à son encontre comme ayant été effectuée en violation du droit syndical, les deux parties s'emploieront à établir et apprécier les faits et à apporter au cas litigieux une solution équitable en recourant au besoin à la commission paritaire de conciliation.<p></p><p></p>   Les frais de participation des salariés d'entreprise aux négociations nationales, ainsi qu'aux réunions des commissions paritaires définies par la présente convention, sont indemnisés par le S.P.Q.R. dans la limite de trois personnes par délégation nationale représentative des personnels d'encadrement, dans les conditions suivantes :<p></p><p></p>   - l'indemnisation des frais de transport s'effectue sur pièces justificatives originales en principe sur la base du tarif S.N.C.F., sauf exception justifiée ;<p></p><p></p>   - l'indemnisation des frais d'hébergement et de restauration s'effectue au forfait, suivant les bases admises par l'A.C.O.S.S. ;<p></p><p></p>   - la perte de salaire éventuelle est compensée sur attestation fournie par l'employeur au S.P.Q.R.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Institutions représentatives  ",
            "id": "KALISCTA000005703248",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799621",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties reconnaissent l'intérêt d'une représentation des personnels d'encadrement.<p></p><p></p>   Celle-ci s'exerce conformément aux dispositions législatives et réglementaires en vigueur.<p></p><p></p>   Les parties reconnaissent notamment la mission menée par les représentants des personnels d'encadrement dans l'unité où s'exerce leur compétence.<p></p><p></p>   Toutefois, elles peuvent, par accord d'entreprise, ou sous toute autre forme, convenir de modalités de représentation qui leur paraîtraient mieux adaptées.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Ancienneté  ",
            "id": "KALISCTA000005703249",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799622",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   On entend par ancienneté dans l'entreprise, le temps pendant lequel le collaborateur a été salarié dans l'entreprise sans interruption du contrat de travail.<p></p><p></p>   Les interruptions du contrat de travail pour mobilisation ou faits de guerre, telles qu'elles sont définies au titre premier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre premier de ladite ordonnance, sont également comptées dans la détermination du temps d'ancienneté ainsi que la durée des interruptions pour période militaire obligatoire, maladie et accident (dans les conditions de l'article 10 de la présente convention), maternité, congés annuels ou congés exceptionnels de courte durée résultant d'un accord entre les parties.<p></p><p></p>   On entend par ancienneté dans la catégorie professionnelle, le temps passé dans l'entreprise, pendant lequel le collaborateur a relevé de la présente convention et des conventions cadres antérieures, sans interruption du contrat de travail.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Obligations militaires  ",
            "id": "KALISCTA000005703250",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799623",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Les périodes militaires de réserve obligatoires et non provoquées par l'intéressé ne sont pas imputées sur les congés payés, et sont payées intégralement sur justification, déduction faite de la solde militaire y afférent.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Congés payés annuels  ",
            "id": "KALISCTA000005703251",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799624",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Les droits à congés sont fixés à deux jours et demi ouvrables par mois de présence dans l'entreprise, acquis durant la période légale de référence (1er juin au 31 mai).<p></p><p></p>   Ces congés sont fractionnés en congés d'été à prendre en principe entre le 1er mai et le 31 octobre, et les congés d'hiver à prendre entre le 1er novembre et le 30 avril.<p></p><p></p>   Les entreprises peuvent éventuellement comptabiliser les congés payés en jours ouvrés ou calendaires.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Congés pour événements familiaux  ",
            "id": "KALISCTA000005703252",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799625",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p>   Sous réserve d'application des dispositions législatives et réglementaires en vigueur, après un an d'ancienneté dans l'entreprise, les congés exceptionnels suivants, exprimés en jours ouvrables non fractionnables, sont accordés sur justification dans les cas suivants :<p></p><p></p>   - mariage de l'intéressé (e) : une semaine (six jours ouvrables)<p></p><p></p>   - mariage d'un enfant : deux jours<p></p><p></p>   - naissance ou adoption d'un enfant : trois jours (sans condition d'ancienneté)<p></p><p></p>   - décès du conjoint, enfant, père, mère : quatre jours<p></p><p></p>   - décès de frère, soeur, grand-parents, père ou mère du conjoint, petits-enfants : deux jours.<p></p><p></p>   Ces congés doivent être pris dans les jours mêmes où ils sont justifiés par les événements familiaux.<p></p><p></p>   Lorsque les nécessités de l'entreprise le permettent, le salarié peut bénéficier d'une autorisation d'absence, sans retenue de salaire, d'une durée maximale de six jours par année civile, pour maladie justifiée par un certificat médical de un ou plusieurs enfants de douze ans au plus. Cette autorisation ne pourra être accordée que si la présence du salarié aux côtés de l'enfant est jugée médicalement nécessaire.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Maladie-Accidents  ",
            "id": "KALISCTA000005703253",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799626",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Après un an d'ancienneté dans l'entreprise, en cas de maladie ou d'accident dûment constaté par un certificat médical, et le cas échéant contre-visite, il est garanti au personnel d'encadrement intéressé les appointements correspondants à des arrêts de travail dans la limite de :<p></p><p></p>   - six mois pour arrêts fractionnés sur la période des douze derniers mois glissants,<p></p><p></p>   - sept mois pour arrêt continu sur la période des douze derniers mois glissants.<p></p><p></p>   Les personnels d'encadrement des entreprises bénéficiant antérieurement d'un régime globalement plus favorable continuent d'en bénéficier, mais ne peuvent prétendre à l'effet cumulatif de deux régimes (celui de la convention collective, plus celui de l'entreprise).<p></p><p></p>   A l'issue de la période de protection ci-dessus, l'employeur pourra prononcer le licenciement si le remplacement effectif est nécessaire sous réserve des dispositions particulières prévues par la législation concernant les accidents du travail et les maladies professionnelles.<p></p><p></p>   L'indemnisation par l'entreprise est effectuée en complément des allocations que l'intéressé est en droit de recevoir par ailleurs (sécurité sociale, mutuelles, assurances et organismes paritaires, etc.).<p></p><p></p>   En aucun cas, le cumul de la garantie et des indemnités ci-dessus définies ne peut dépasser les ressources nettes dont aurait bénéficié le cadre s'il avait travaillé.<p></p><p></p>   Tout dépassement entraîne, le cas échéant, restitution à due concurrence.<p></p><p></p>   La garantie de salaire sera accordée aux intéressés pratiquant un sport de compétition ou une activité dangereuse dans la mesure où ils auront préalablement contracté une assurance agréée par l'employeur prévoyant le versement d'indemnités (assises sur le salaire) en cas d'immobilisation.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Accidents du travail et maladies professionnelles  ",
            "id": "KALISCTA000005703254",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799627",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   L'employeur s'engage à tout mettre en oeuvre pour assurer le reclassement dans l'entreprise à la suite d'une absence motivée par accident du travail ou maladie professionnelle.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Maternité",
            "id": "KALISCTA000005703255",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799628",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   Pendant la période de congé légal de maternité, le salaire de l'intéressée est maintenu dans les conditions prévues à l'article 10 définissant l'indemnisation de la maladie.<p></p><p></p>   Les paiements sont effectués déduction faite des allocations que l'intéressée est en droit de percevoir par ailleurs.<p></p><p></p>   En aucun cas, le cumul de la garantie et des indemnités ci-dessus définies ne peut dépasser les ressources nettes habituelles de la collaboratrice.<p></p><p></p>   Tout dépassement entraîne, le cas échéant, la restitution à due concurrence.<p></p><p></p>   Les indemnités de congés payés et de treizième mois ne sont donc pas réduites au titre des absences justifiées par le congé de maternité.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Treizième mois  ",
            "id": "KALISCTA000005703256",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799629",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Il est versé, au 31 décembre de chaque année, un supplément de rémunération correspondant aux appointements fixes du mois de décembre majorés du douzième des éléments salariaux variables à périodicité régulière (mensuelle à trimestrielle) versés pendant l'année. En tout état de cause, le montant versé au titre du treizième mois, pour une année de travail complète, ne saurait être inférieur à la rémunération mensuelle minimale nationale.<p></p><p></p>   Il est convenu qu'en cas de départ ou d'entrée en cours d'année et en cas de période non rémunérée, il est versé un nombre de douzièmes du droit complet égal au nombre de mois rémunérés passés dans l'entreprise. Lorsque l'essai aura été concluant, les mois compris dans la période d'essai ouvrent droit aux douzièmes correspondants.<p></p><p></p>   Ne peut bénéficier de tout ou partie du treizième mois que le personnel d'encadrement présent depuis trois mois complets dans l'entreprise au moment du versement.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Caisse de retraite  ",
            "id": "KALISCTA000005703257",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799630",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p></p>Dès l'accomplissement de la période d'essai, les ressortissants à cette convention sont obligatoirement affiliés à une caisse de retraite et de prévoyance de cadres relevant du régime institué par la convention du 14 mars 1947 ( AGIRC).<p></p><p></p>L'affiliation prend effet du jour de l'entrée en fonction. <p></p><p></p>Les salariés du groupe 1 relèvent en principe de l'article 36 de la convention du 14 mars 1947 et les salariés des autres groupes des articles 4 et 4 bis de la même convention.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Principes de classification  ",
            "id": "KALISCTA000005703258",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799632",
                "num": "15",
                "intOrdre": 42949,
                "content": "Classification<p></p><p></p>   Les postes sont répartis sur 4 groupes d'emplois :<p></p><p></p>   Groupe d'emplois n° 1 : coefficients de 100 à 119 inclus<p></p><p></p>   Groupe d'emplois n° 2 : coefficients de 120 à 149 inclus<p></p><p></p>   Groupe d'emplois n° 3 : coefficients de 150 à 179 inclus<p></p><p></p>   Groupe d'emplois n° 4 : coefficients de 180 à 210 inclus<p></p><p></p> Modalités d'application<p></p><p></p>   L'évaluation concrète des postes est conduite par l'entreprise selon les principes de la matrice d'évaluation. Une liste d'exemples théoriques est annexée à la présente à titre de modèle d'analyse.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Avenants, contrats et accords spéciaux  ",
            "id": "KALISCTA000005703259",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799633",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   1. Contrats individuels<p></p><p></p>   Cette convention n'exclut pas, pour les personnels d'encadrement, la possibilité de contracter individuellement avec les employeurs, à la condition expresse qu'aucune des conditions d'un contrat individuel ne soit moins favorable que celles de la présente convention.<p></p><p></p>   Le cas particulier du personnel d'encadrement commercial est prévu à l'article 32.<p></p><p></p><p></p>   2. Cadres de direction<p></p><p></p>   Leur situation à l'égard des clauses de la présente convention est ainsi déterminée :<p></p><p></p>   - les dispositions réglant la situation des cadres de direction ne peuvent pas être globalement moins favorables que celles de la présente convention. Les appointements sont fixés de gré à gré,<p></p><p></p>   - lorsqu'un cadre relevant du champ d'application de la présente convention fait, ou a fait, l'objet d'une promotion à un poste de cadre de direction, sa position est définie par convention particulière,<p></p><p></p>   - lorsqu'un cadre de direction est engagé dans une entreprise, les clauses générales de la présente convention lui sont applicables pour toutes les questions qui ne sont pas visées par son contrat individuel.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Formation-Perfectionnement  ",
            "id": "KALISCTA000005703260",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799634",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p></p>   Les entreprises s'adaptent en permanence à des évolutions technologiques et sociales dans lesquelles le personnel d'encadrement tient un rôle essentiel.<p></p><p></p>   La formation est un investissement dans lequel l'entreprise et le personnel d'encadrement doivent trouver un intérêt commun. C'est pourquoi, elle est issue d'une double volonté, celle de l'entreprise de former et celle du personnel d'encadrement de se former.<p></p><p></p>   Le personnel d'encadrement regroupe un ensemble de compétences nécessaires à l'entreprise ; en conséquence, la formation est intégrée dans la stratégie de celle-ci et dans ses projets. L'entreprise doit en permanence mener une réflexion prévisionnelle sur ses besoins en compétence. Elle pourra constituer des groupes de travail, chargés de traduire, en terme de formation et de perfectionnement professionnels, les grandes orientations de sa stratégie.<p></p><p></p>   La formation contribue au perfectionnement professionnel, à la promotion individuelle, au déroulement de carrière.<p></p><p></p>   Dans cet esprit, les entreprises prévoient un examen périodique individuel des besoins en formation et des moyens à mettre en oeuvre.<p></p><p></p>   Le plan de formation du personnel d'encadrement dans l'entreprise comporte trois niveaux :<p></p><p></p>   1° Le programme d'adaptation : déterminé à l'initiative de l'entreprise par l'évolution des méthodes et des techniques, il vise l'adaptation du personnel d'encadrement à sa fonction.<p></p><p></p>   Sa durée n'est pas définie a priori, sa mise en oeuvre implique l'avis préalable du collaborateur concerné.<p></p><p></p>   2° Le programme de perfectionnement : il vise l'amélioration ou le développement professionnel du personnel de l'encadrement :<p></p><p></p>   a) A l'initiative du collaborateur : le plan est décidé après accord entre la hiérarchie et le collaborateur et s'effectue sur la base d'un quota minimum individuel de quinze jours ouvrables sur trois ans. Il ne peut être différé que d'une année à compter de cet accord ;<p></p><p></p>   b) A l'initiative de l'entreprise : le plan est fixé sans limitation de durée après avis du collaborateur.<p></p><p></p>   3° Le programme individuel : laissé à l'initiative du collaborateur, il répond aux dispositions légales et réglementaires relatives au congé individuel de formation.<p></p><p></p>   Le collaborateur envoyé par l'entreprise en stage professionnel, continue sauf accord particulier de percevoir sa rémunération et a droit aux indemnités de déplacement et de séjour correspondantes.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Engagement, période d'essai  ",
            "id": "KALISCTA000005703261",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799635",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   1. L'engagement du personnel d'encadrement doit faire l'objet d'un contrat écrit.<p></p><p></p>   2. La période d'essai à l'entrée en fonction du personnel d'encadrement est de :<p></p><p></p>   - deux mois pour les personnels du groupe 1<p></p><p></p>   - trois mois pour les personnels des groupes 2, 3 et 4,<p></p> durée reconductible une fois après accord entre les parties pour une durée au maximum identique. Ceci n'exclut pas des conditions particulières concernant la période d'essai des cadres de direction qui seront expressément mentionnées dans le contrat.<p></p><p></p>   3. Pendant la période d'essai, chacune des parties peut mettre fin au contrat sans préavis ni indemnité.<p></p><p></p>   4. Au-delà de cette période, même lorsque le contrat prévoit une période probatoire, les dispositions légales ou prévues par la présente convention pour le cas de licenciement ou de démission s'appliquent.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Brevets-Inventions  ",
            "id": "KALISCTA000005703262",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799636",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   Le personnel d'encadrement peut se voir confier des missions d'étude ou de recherche de manière permanente ou occasionnelle. Lorsque celles-ci aboutissent à une invention ou à une découverte pouvant faire l'objet d'un dépôt de brevet, elles entrent alors dans le champ d'application de la loi sur les salariés-inventeurs.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Promotion, développement de carrière  ",
            "id": "KALISCTA000005703263",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799637",
                "num": "20",
                "intOrdre": 42949,
                "content": "1. Promotion<p></p><p></p>   Toute promotion par voie interne peut être subordonnée à une formation destinée à favoriser l'intégration du personnel d'encadrement dans son nouveau poste.<p></p><p></p>   Cette promotion peut également être soumise à une période probatoire de six mois, reconductible une fois.<p></p><p></p>   Si, à l'occasion d'une promotion, les parties conviennent d'une période probatoire, le personnel d'encadrement conserve son droit à retrouver un emploi équivalent à celui qu'il occupait précédemment.<p></p><p></p> 2. Développement de carrière<p></p><p></p>   Les entreprises mettent en oeuvre une politique favorisant les développements de carrière.<p></p><p></p>   A cette fin, elles encouragent la pratique d'entretiens entre les intéressés et leur hiérarchie pour faire régulièrement le point.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Mutation professionnelle dans l'entreprise  ",
            "id": "KALISCTA000005703264",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799638",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p></p>   Les. nécessités du fonctionnement de l'entreprise et de la gestion de carrière peuvent conduire les entreprises à prévoir une clause de mobilité dans les contrats de travail, dans une entité juridique déterminée.<p></p><p></p>   Si l'organisation de l'entreprise implique une mutation dans un autre département ou une autre région ou si une mutation demandée par un salarié est acceptée et mise en oeuvre dans l'entreprise, les frais du déménagement que peut entraîner cette mutation sont, après accord préalable sur le montant des dépenses à engager, à la charge de l'entreprise.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Missions et déplacements professionnels  ",
            "id": "KALISCTA000005703265",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799639",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   1. Le collaborateur en mission continue de percevoir sa rémunération habituelle.<p></p><p></p>   2. Les déplacements réguliers font l'objet d'un accord particulier pour la détermination des indemnités de déplacement et de séjour.<p></p><p></p>   3. Les frais engagés lors de déplacements occasionnels seront remboursés, sur présentation des justificatifs correspondants, dans les conditions en usage dans l'entreprise. Il est tenu compte, le cas échéant, des frais exceptionnels engagés pour la mission.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Durée du travail  ",
            "id": "KALISCTA000005703266",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799640",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p></p>   Personnel d'encadrement du groupe I<p></p><p></p>   Le temps de travail habituel, accompli dans le cadre des dispositions législatives et réglementaires en vigueur inclut la présence continue pendant l'horaire fixé pour le personnel du service, le temps nécessaire à la préparation du travail quotidien, à son organisation, au compte-rendu de son exécution, à l'accomplissement des tâches de gestion ou de production.<p></p><p></p>   Certains événements (réorganisation, installation, réunions d'information et conférences) entrent dans le cycle du temps de travail qu'un technicien et un agent de maîtrise, selon sa position hiérarchique et sa spécialité, doit normalement consacrer à sa fonction.<p></p><p></p>   Tout travail effectif supplémentaire et permanent, expressément commandé par la direction, fait l'objet d'un accord particulier entre le personnel d'encadrement concerné et la direction.<p></p><p></p><p></p>   Personnel d'encadrement des groupes II, III et IV<p></p><p></p>   Les personnels d'encadrement des deuxième, troisième et quatrième groupes exercent leur mission dans le cadre des dispositions législatives et réglementaires en vigueur.<p></p><p></p>   Toutefois, l'organisation du travail de ces personnels, directement liée à cette mission, et à leurs responsabilités, rend difficile toute référence à un horaire précis.<p></p><p></p>   Tout travail effectif supplémentaire et permanent, expressément commandé par la direction, fait l'objet d'un accord particulier entre le cadre et la direction.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Rémunération  ",
            "id": "KALISCTA000005703267",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799641",
                "num": "24",
                "intOrdre": 42949,
                "content": "I - LES COMPOSANTES DE LA REMUNERATION<p></p><p></p>   La rémunération de l'encadrement est directement liée aux responsabilités qu'il assume. Elle est forfaitaire et prend en compte :<p></p><p></p>   1. La rémunération de la fonction (ou poste)<p></p><p></p>   C'est la rémunération minimale pour une fonction donnée. Elle résulte de la multiplication du coefficient de la fonction par la valeur du point.<p></p><p></p>   2. La valeur ajoutée personnelle<p></p><p></p>   Elle se décompose en deux éléments :<p></p><p></p>   A. L'expérience acquise progressivement dans l'exercice des fonctions d'encadrement, dans l'entreprise, rémunérée selon le barème suivant :<p></p><p></p>   - 5 p. 100 de la rémunération de la fonction après 5 ans d'expérience ;<p></p><p></p>   - 10 p. 100 de la rémunération de la fonction après 10 ans d'expérience ;<p></p><p></p>   - 15 p. 100 de la rémunération de la fonction après 15 ans d'expérience ;<p></p><p></p>   - 20 p. 100 de la rémunération de la fonction après 20 ans d'expérience.<p></p><p></p>   B. La contribution personnelle résultant, notamment :<p></p><p></p>   - de la compétence mise en oeuvre dans la fonction,<p></p><p></p>   - de l'implication dans le fonctionnement et le développement de l'entreprise,<p></p><p></p>   - des acquis de la formation, utilisés dans la fonction d'encadrement,<p></p><p></p>   - de la réalisation d'objectifs convenus.<p></p><p></p>II - MODIFICATION DE COEFFICIENT<p></p><p></p>   En cas de changement de coefficient, le montant de la contribution personnelle, telle que définie ci-dessus, sera intégré totalement ou partiellement dans la rémunération correspondant au nouveau coefficient.<p></p><p></p> III - MINIMUM<p></p><p></p>   La rémunération annuelle nationale minimale de l'encadrement sera au moins égale à 125 p. 100 de la rémunération annuelle nationale minimale du personnel ouvrier/employé.<p></p><p></p> IV - MESURES TRANSITOIRES<p></p><p></p>   La rémunération totale d'un membre de l'encadrement résultant de la mise en place du système, ne pourra pas être inférieure à ce qu'elle était avant l'entrée en vigueur de la présente convention ; la rémunération globale est un avantage individuel acquis, sauf cas particulier de l'encadrement dont la rémunération comprend une partie variable.<p></p><p></p>   Pour un membre de l'encadrement percevant au jour de la signature de la présente convention une prime d'ancienneté en tant que cadre, l'évolution de sa rémunération globale ne pourra être inférieure à celle que lui aurait apporté l'ancienneté calculée selon les modalités et la base salariale en application de l'ancien barème en vigueur.<p></p><p></p>V - ELEMENTS PARTICULIERS<p></p><p></p>   Les contraintes spécifiques liées à l'accomplissement de la mission confiée, peuvent faire l'objet de mentions particulières dans le contrat de travail (par exemple, nuit, jours fériés,...).<p></p><p></p>   En cas de disparition de la contrainte, l'avantage accordé en contrepartie s'éteint.<p></p><p></p>   Les rémunérations variables dont le montant est fonction de résultats ou d'objectifs liés à la politique de l'entreprise, ainsi que les commissions ou courtages ne suivent pas les variations collectives de salaires et font l'objet de dispositions particulières comme prévu à l'article 32.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Indemnité de fin de carrière ou de départ à la retraite  ",
            "id": "KALISCTA000005703268",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799643",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p></p>   Tout membre du personnel d'encadrement quittant volontairement l'entreprise au plus tard dans les douze mois suivant la date à laquelle il peut obtenir la liquidation de sa retraite de sécurité sociale au taux plein, perçoit lors de la cessation de son activité une indemnité de départ à la retraite qui se substitue à l'indemnité légale de départ à la retraite et qui est fixée, selon son ancienneté, à :<p></p><p></p>   Pour le personnel d'encadrement du groupe 1<p></p><p></p>   - un demi-mois de salaire après cinq ans de présence<p></p><p></p>   - un mois de salaire après dix ans de présence<p></p><p></p>   - deux mois de salaire après vingt ans de présence<p></p><p></p>   - trois mois de salaire après trente ans de présence.<p></p><p></p>   Pour le personnel d'encadrement des groupes 2, 3 et 4<p></p><p></p>   - un mois de salaire après deux ans de présence<p></p><p></p>   - deux mois de salaire après cinq ans de présence<p></p><p></p>   - trois mois de salaire après dix ans de présence<p></p><p></p>   - quatre mois de salaire après vingt ans de présence<p></p><p></p>   - cinq mois de salaire après trente ans de présence.<p></p><p></p>   Le salaire à prendre en considération est égal à la somme de la rémunération fixe du dernier mois travaillé et du douzième des éléments salariaux variables de périodicité régulière (mensuelle à trimestrielle) des douze derniers mois, augmentée du douzième d'elle-même au titre du treizième mois.<p></p><p></p>   En cas de départ à la retraite dans des conditions différentes de celles visées ci-dessus, il sera fait application des dispositions législatives.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Préavis  ",
            "id": "KALISCTA000005703269",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799644",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p></p>   Après l'expiration de la période d'essai et en cas de rupture du contrat de travail quelle que soit la partie qui en a pris l'initiative, le préavis réciproque est, sauf en cas de faute lourde, de faute grave ou de cas de force majeure, de :<p></p><p></p>   - deux mois pour les personnels d'encadrement du groupe 1<p></p><p></p>   - trois mois pour les cadres des autres groupes.<p></p><p></p>   Toutefois, le contrat de travail peut prévoir une durée de préavis réciproque supérieure à celle prévue ci-dessus.<p></p><p></p>   Dans le cas d'inobservation du préavis par l'une ou l'autre des parties, la partie qui n'observe pas le préavis doit à l'autre une indemnité égale aux appointements correspondant à la durée du préavis restant à courir.<p></p><p></p>   En cas de licenciement, pendant cette période de préavis, les membres du personnel d'encadrement sont autorisés à s'absenter deux heures par jour pour rechercher un autre emploi, sans retenue de salaire. Après accord avec l'employeur, le personnel d'encadrement intéressé peut cumuler ces heures.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Repos hebdomadaire  ",
            "id": "KALISCTA000005703270",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799645",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Le droit au repos hebdomadaire s'exerce conformément aux dispositions légales en vigueur.<p></p><p></p>   Le jour de repos est déterminé en accord avec la hiérarchie.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Remplacement  ",
            "id": "KALISCTA000005703271",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799646",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Le personnel d'encadrement du groupe 1 effectuant intégralement le remplacement d'un cadre d'un échelon supérieur peut percevoir, au delà d'un mois continu de remplacement et si ce remplacement n'est pas inclus dans sa mission, une prime de fonction différentielle déterminée après accord entre les parties.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Commission paritaire d'interprétation  ",
            "id": "KALISCTA000005703272",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799647",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p>   Cette commission a pour but de régler les difficultés d'interprétation de la présente convention et de ses avenants ultérieurs.<p></p><p></p>   Elle est composée paritairement des représentants des parties signataires (deux représentants par organisation syndicale de l'encadrement).<p></p><p></p>   Elle se réunit après saisine, motivée par écrit, à l'initiative d'une des parties signataires et dans les trois mois qui suivent la saisine.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Commission paritaire de conciliation  ",
            "id": "KALISCTA000005703273",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799648",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>   Les difficultés d'application de clauses de la présente convention collective peuvent être soumises à une commission paritaire de conciliation, composée de six membres (trois représentants de l'organisation professionnelle et trois représentants de la (ou des) organisation(s) syndicale(s) des personnels d'encadrement directement concernés par la saisine).<p></p><p></p>   La commission paritaire de conciliation se réunit après saisine motivée par écrit à l'initiative d'une des parties signataires, dans les quinze jours qui suivent la saisine.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Indemnité de licenciement  ",
            "id": "KALISCTA000005703274",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799649",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p>   Il est alloué au personnel d'encadrement licencié, hormis pour une faute lourde, grave, ou en cas de force majeure, une indemnité distincte du préavis, à la condition toutefois que les fonctions d'encadrement aient été exercées pendant au moins une année.<p></p><p></p>   Cette indemnité sera de un mois par année d'ancienneté dans la catégorie professionnelle dans l'entreprise avec un maximum de douze mois.<p></p><p></p>   Le salaire mensuel servant de base au calcul de l'indemnité de licenciement est égal à la somme des appointements fixes du dernier mois travaillé et du douzième des éléments salariaux variables de périodicité mensuelle des douze derniers mois augmentée du douzième d'elle-même au titre du treizième mois.<p></p><p></p>   En cas de changement de catégorie au cours de la carrière au sein de l'entreprise, l'indemnité de licenciement au titre de cadre sera complétée, dans la limite de douze mois, par une indemnité calculée, pro rata temporis, suivant les modalités des conventions catégorielles PQR applicables antérieurement aux salariés.<p></p><p></p>   Un membre du personnel d'encadrement contestant son licenciement peut soumettre le différend à la commission paritaire de conciliation définie à l'article 30. La saisine de la commission paritaire de conciliation n'aura pas pour effet de suspendre les procédures en cours.<p></p><p></p> Dispositions transitoires<p></p><p></p>   Le personnel en poste à la date de la signature de la convention continuera à se voir appliquer à titre individuel les modes de calcul prévus par l'ancienne convention collective dont il relevait, lorsque ceux-ci sont plus favorables.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Encadrement commercial  ",
            "id": "KALISCTA000005703275",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799650",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p></p>   La classification de l'encadrement commercial dans les groupes d'emploi est déterminée selon les critères communs à l'ensemble de l'encadrement.<p></p><p></p>   Parmi eux le cas des personnels rémunérés en fonction de résultats ou d'objectifs liés à la politique de l'entreprise, est spécifique. Leur rémunération se compose pour tout ou partie d'éléments variables. De ce fait, la rémunération globale est indépendante du niveau de classification. La détermination des éléments de rémunération est contractuellement définie. La rémunération est alors fonction des résultats obtenus sans pouvoir être inférieure à la rémunération correspondant au salaire minimum de l'encadrement, le cas échéant, par le jeu d'avances récupérables sur éléments variables.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 février 2010 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000023094642"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000023094644",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023094660",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'>Dans le cadre de <a alt='Loi n°2001-397 du 9 mai 2001 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000756495&categorieLien=cid'>la loi du 9 mai 2001 relative à l'égalité professionnelle </a>et de <a alt='Loi n°2006-340 du 23 mars 2006 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>la loi du 23 mars 2006 relative à l'égalité salariale entre les hommes et les femmes</a> et visant à supprimer les écarts de rémunération entre les femmes et les hommes avant le 31 décembre 2010, les partenaires sociaux de la presse quotidienne régionale affirment que la mixité dans les emplois des différents métiers et catégories professionnelles est un facteur d'enrichissement collectif, de cohésion sociale et d'efficacité économique, source de complémentarité, d'équilibre et de dynamisme pour l'entreprise et ses salariés. <br/>Les signataires du présent accord, déterminés à mettre en œuvre l'égalité professionnelle, conviennent d'initier un dispositif conduisant les entreprises à améliorer l'égalité de chance et de traitement tout au long de la vie professionnelle entre les hommes et les femmes. <br/>Ils soulignent que les actions des entreprises tendant à établir une parité satisfaisante dans certains emplois ne peuvent aboutir que si elles s'inscrivent dans la durée et se conjuguent avec celles menées par l'ensemble des acteurs concernés. <br/>Ils constatent, au vu de la distribution par sexe de l'effectif de la branche et des faibles variations observées sur les dernières années renseignées de 2002 à 2007 (cf. annexe I du présent accord)<font color='#999999' size='1'><i>(1)</i></font> : <br/></p><p align='left'>– une répartition globale de l'effectif de 63 % d'hommes et 37 % de femmes ; <br/>– une disparité de répartition selon les quatre catégories professionnelles : <br/>– encadrement : 74 % hommes,26 % femmes ; <br/>– journalistes : 69 % hommes,31 % femmes ; <br/>– employés : 31 % hommes,69 % femmes ; <br/>– ouvriers : 77 % hommes,23 % femmes. <br/>Ils observent qu'en raison, notamment, des représentations socioculturelles attachées à certains métiers, des segmentations structurelles dans les orientations et les formations initiales, certains emplois sont fortement masculinisés et d'autres fortement féminisés. Ils observent par ailleurs que les contraintes liées à l'exercice de certains métiers (exemple : contraintes physiques), celles liées à l'organisation du temps de travail et des conditions de travail peuvent être sources de disparité. <br/>Au-delà de ces constats, et afin de parvenir à un rééquilibrage, les signataires du présent accord fixent comme objectifs à la branche d'améliorer : <br/></p><p align='left'>– l'accès des femmes aux emplois à dominante technique dans lesquels elles sont minoritaires ; <br/>– l'accès des femmes aux emplois de journalistes ; <br/>– l'accès des hommes dans les emplois à dominante commerciale, marketing et ressources humaines lorsqu'ils sont minoritaires ; <br/>– l'accès des hommes aux emplois de secrétariat ; <br/>– la proportion de femmes affectées à des postes à responsabilité, en particulier dans les groupes d'emplois II, III et IV du personnel d'encadrement et dans l'encadrement des rédactions ; <br/>– les évolutions de carrières et de rémunération des femmes afin de résorber les écarts constatés <i><font color='#999999' size='1'>(2)</font></i> en dépit de grilles de rémunération communes. <br/>Ils conviennent, enfin, de tendre à assurer une meilleure représentation des femmes : <br/></p><p align='left'>– dans les instances paritaires de la branche et au sein des commissions de négociation ; <br/>– dans les instances représentatives au sein des entreprises ; <br/>– aux élections professionnelles. <br/>Les signataires du présent accord, conscients des habitudes et comportements liés à l'histoire des métiers et des entreprises de presse quotidienne, s'engagent à tout mettre en œuvre auprès de leurs mandants pour favoriser la prise de conscience collective des atouts de la mixité et de l'égalité, promouvoir une culture de la mixité et de l'égalité professionnelle dans tous les secteurs d'entreprise.</p><p align='left'><font color='#808080' size='1'><i>(1) Sur la base des données communiquées par le  SPQR qui portent au 11 mars 2009 sur 60 % de l'effectif PQR (incluant  les salariés en CDI et en CDD) au 31 décembre 2007.</i></font></p><p align='left'><font color='#808080' size='1'><i>(2) Voir données relatives aux écarts  de salaires hommes-femmes en annexe II du présent accord.</i></font></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Annexes",
                "id": "KALISCTA000023094659",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023094661",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'>Annexe I (préambule)<br/></p><p align='center'>Répartition de l'effectif catégoriel par sexe au 31 décembre 2007</p><center><center><table border='1' width='595' cellPadding='2'><tbody><tr><td rowSpan='3' align='center' vAlign='top'><p align='left'></p><p><font color='#999999' size='1'>-</font></p></td><td colSpan='6' align='center' vAlign='top'><p>HOMMES</p></td><td colSpan='6' align='center' vAlign='top'><p>FEMMES</p></td><td colSpan='4' align='center' vAlign='top'><p>TOTAL H + F</p></td></tr><tr><td colSpan='2' align='center' vAlign='top'><p>CDD</p></td><td colSpan='2' align='center' vAlign='top'><p>CDI</p></td><td colSpan='2' align='center' vAlign='top'><p><font color='#999999' size='1'>-</font></p></td><td colSpan='2' align='center' vAlign='top'><p>CDD</p></td><td colSpan='2' align='center' vAlign='top'><p>CDI</p></td><td colSpan='2' align='center' vAlign='top'><p><font color='#999999' size='1'>-</font></p></td><td colSpan='2' align='center' vAlign='top'><p>CDD</p></td><td colSpan='2' align='center' vAlign='top'><p>CDI</p></td></tr><tr><td align='center' vAlign='top'><p>NB</p></td><td align='center' vAlign='top'><p>%</p></td><td align='center' vAlign='top'><p>NB</p></td><td align='center' vAlign='top'><p>%</p></td><td align='center' vAlign='top'><p>Total H</p></td><td align='center' vAlign='top'><p>%</p></td><td align='center' vAlign='top'><p>NB</p></td><td align='center' vAlign='top'><p>%</p></td><td align='center' vAlign='top'><p>NB</p></td><td align='center' vAlign='top'><p>%</p></td><td align='center' vAlign='top'><p>Total F</p></td><td align='center' vAlign='top'><p>%</p></td><td align='center' vAlign='top'><p>NB</p></td><td align='center' vAlign='top'><p>%</p></td><td align='center' vAlign='top'><p>NB</p></td><td align='center' vAlign='top'><p>%</p></td></tr><tr><td align='left' vAlign='top'><p>Encadrement</p><p>Journalistes</p><p>Employés</p><p>Ouvriers</p><p>Ensemble</p></td><td align='center' vAlign='top'><p>4</p><p>98</p><p>71</p><p>183</p><p>356</p></td><td align='center' vAlign='top'><p>44,4</p><p>47,1</p><p>35,0</p><p>82,1</p><p>52,1</p></td><td align='center' vAlign='top'><p>1411</p><p>2125</p><p>504</p><p>1992</p><p>6032</p></td><td align='center' vAlign='top'><p>71,7</p><p>68,2</p><p>24,9</p><p>78,10</p><p>60,70</p></td><td align='center' vAlign='top'><p>1415</p><p>2223</p><p>575</p><p>2175</p><p>6388</p></td><td align='center' vAlign='top'><p>22,2</p><p>34,8</p><p>9,0</p><p>34,0</p><p>100</p></td><td align='center' vAlign='top'><p>5</p><p>110</p><p>132</p><p>40</p><p>287</p></td><td align='center' vAlign='top'><p>55,6</p><p>52,9</p><p>65,0</p><p>17,9</p><p>47,9</p></td><td align='center' vAlign='top'><p>556</p><p>992</p><p>1519</p><p>560</p><p>3627</p></td><td align='center' vAlign='top'><p>28,3</p><p>31,8</p><p>75,1</p><p>21,9</p><p>39,3 </p></td><td align='center' vAlign='top'><p>561</p><p>1102</p><p>1651</p><p>600</p><p>3914</p></td><td align='center' vAlign='top'><p>14,3</p><p>28,2</p><p>42,2</p><p>15,3</p><p>100</p></td><td align='center' vAlign='top'><p>9</p><p>208</p><p>203</p><p>223</p><p>643</p></td><td align='center' vAlign='top'><p>1,4</p><p>32,3</p><p>31,6</p><p>34,7</p><p>100</p></td><td align='center' vAlign='top'><p>1967</p><p>3117</p><p>2023</p><p>2552</p><p>9659</p></td><td align='center' vAlign='top'><p>20,4</p><p>32,3</p><p>20,9</p><p>26,4</p><p>100</p></td></tr></tbody></table></center><center></center><center>Répartition de l'effectif catégoriel par sexe (CDI, CDD confondus)<br/></center><p align='right'>(En pourcentage.)<br/></p><div align='left'></div><div align='left'></div><div align='left'></div><center><table border='1' width='595' cellPadding='2'><tbody><tr><td colSpan='7' align='center' vAlign='top'><p>HOMMES</p></td><td colSpan='6' align='center' vAlign='top'><p>FEMMES</p></td></tr><tr><td align='center' vAlign='top'><p><font color='#999999' size='1'>-</font></p></td><td align='center' vAlign='top'><p>2002</p></td><td align='center' vAlign='top'><p>2003</p></td><td align='center' vAlign='top'><p>2004</p></td><td align='center' vAlign='top'><p>2005</p></td><td align='center' vAlign='top'><p>2006</p></td><td align='center' vAlign='top'><p>2007</p></td><td align='center' vAlign='top'><p>2002 </p></td><td align='center' vAlign='top'><p>2003 </p></td><td align='center' vAlign='top'><p>2004 </p></td><td align='center' vAlign='top'><p>2005</p></td><td align='center' vAlign='top'><p>2006</p></td><td align='center' vAlign='top'><p>2007</p></td></tr><tr><td align='left' vAlign='top'><p>Encadrement </p><p>Journalistes </p><p>Employés </p><p>Ouvriers </p><p>Total</p></td><td align='center' vAlign='top'><p align='center'>74,1 </p><p>70,6 </p><p align='center'>33,5 </p><p align='center'>79,4 </p><p>65,00</p></td><td align='center' vAlign='top'><p align='center'>72,6 </p><p align='center'>68,8 </p><p align='center'>31,1 </p><p align='center'>81,0 </p><p>64,30</p></td><td align='center' vAlign='top'><p align='center'>73,0 </p><p align='center'>69,2 </p><p align='center'>31,8 </p><p align='center'>80,6 </p><p>64,50</p></td><td align='center' vAlign='top'><p align='center'>72,6 </p><p align='center'>68,8 </p><p align='center'>31,1 </p><p align='center'>81,0 </p><p>64,30</p></td><td align='center' vAlign='top'><p align='center'>72,5 </p><p align='center'>68,5 </p><p align='center'>29,5 </p><p align='center'>79,9 </p><p>63,40</p></td><td align='center' vAlign='top'><p align='center'>73,5 </p><p align='center'>69,2 </p><p align='center'>31,3 </p><p align='center'>76,9 </p><p>63,11</p></td><td align='center' vAlign='top'><p align='center'>25,9 </p><p align='center'>29,4 </p><p align='center'>66,5 </p><p align='center'>20,6 </p><p>35,00</p></td><td align='center' vAlign='top'><p align='center'>27,4 </p><p align='center'>31,2 </p><p align='center'>68,9 </p><p align='center'>19,0 </p><p>37,70</p></td><td align='center' vAlign='top'><p align='center'>27,0 </p><p align='center'>30,8 </p><p align='center'>68,2 </p><p align='center'>19,4 </p><p>35,50</p></td><td align='center' vAlign='top'><p align='center'>27,4 </p><p align='center'>31,2 </p><p align='center'>68,9 </p><p align='center'>19,0 </p><p>35,70</p></td><td align='center' vAlign='top'><p align='center'>27,5 </p><p align='center'>31,5 </p><p align='center'>70,5 </p><p align='center'>20,1 </p><p>36,60</p></td><td align='center' vAlign='top'><p align='center'>26,5 </p><p align='center'>30,8 </p><p align='center'>68,7 </p><p align='center'>23,1 </p><p>36,91</p></td></tr></tbody></table></center><center></center><center>Rémunération moyenne mensuelle par sexe Ecart hommes-femmes<br/></center><p align='right'>(En pourcentage.)<br/></p><center></center><center></center><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td align='center' vAlign='top'><p><font color='#999999' size='1'> -</font></p></td><td align='center' vAlign='top'><p> 2002</p></td><td align='center' vAlign='top'><p>2003</p></td><td align='center' vAlign='top'><p>2004</p></td><td align='center' vAlign='top'><p>2005</p></td><td align='center' vAlign='top'><p>2006</p></td><td align='center' vAlign='top'><p>2007</p></td></tr><tr><td align='left' vAlign='top'><p>Encadrement </p><p>Journalistes </p><p>Employés </p><p>Ouvriers</p><p></p></td><td align='center' vAlign='top'><p align='center'>22,9 </p><p align='center'>14,4 </p><p align='center'>5,9 </p><p align='center'>13,1 </p></td><td align='center' vAlign='top'><p align='center'>22,4 </p><p align='center'>15,7 </p><p align='center'>9,1 </p><p align='center'>6,2 </p></td><td align='center' vAlign='top'><p align='center'>23,2 </p><p align='center'>15,5 </p><p align='center'>6,4 </p><p align='center'>8,0 </p></td><td align='center' vAlign='top'><p align='center'>21,6 </p><p align='center'>15,9 </p><p align='center'>7,6 </p><p align='center'>8,1 </p></td><td align='center' vAlign='top'><p align='center'>23,4 </p><p align='center'>15,6 </p><p align='center'>9,1 </p><p align='center'>6,4 </p></td><td align='center' vAlign='top'><p align='center'>23,0 </p><p align='center'>15,4 </p><p align='center'>8,6 </p><p align='center'>8,5 </p></td></tr></tbody></table></div></center>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023094662",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p align='center'>Annexe II (préambule et art. 6)<br/></p><p>1. Montant des rémunérations moyennes mensuelles brutes par sexe et par catégories des effectifs permanents (*)<br/></p><p align='right'>(En euros.)<br/></p><center><div align='left'></div><div align='left'><table border='1' width='596' cellPadding='2'><tbody><tr><td colSpan='2' align='center' vAlign='top'><p align='left'><b><font color='#999999' size='1'>-</font></b></p></td><td><p align='center'>2004 </p></td><td><p align='center'>2005 </p></td><td><p align='center'>2006 </p></td></tr><tr><td><p>Encadrement </p></td><td><p align='center'>H </p><p align='center'>F </p></td><td><p align='center'>4 637 (3,0 %) </p><p align='center'>3 558 (1,9 %) </p></td><td><p align='center'>4 819 (3,9 %) </p><p align='center'>3 774 (6,0 %) </p></td><td><p align='center'>4 984 (3,4 %) </p><p align='center'>3 816 (1,1 %) </p></td></tr><tr><td><p>Journalistes </p></td><td><p align='center'>H </p><p align='center'>F </p></td><td><p align='center'>3 809 (1,2 %) </p><p align='center'>3 215 (1,4 %) </p></td><td><p align='center'>3 982 (4,5 %) </p><p align='center'>3 345 (4,0 %) </p></td><td><p align='center'>4 133 (3,8 %) </p><p align='center'>3 488 (4,3 %) </p></td></tr><tr><td><p>Employés </p></td><td><p align='center'>H </p><p align='center'>F </p></td><td><p align='center'>2 261 (- 0,8 %) </p><p align='center'>2 115 (2,1 %) </p></td><td><p align='center'>2 422 (7,1 %) </p><p align='center'>2 238 (5,8 %) </p></td><td><p align='center'>2 496 (3,1 %) </p><p align='center'>2 268 (1,3 %) </p></td></tr><tr><td><p>Ouvriers </p></td><td><p align='center'>H </p><p align='center'>F </p></td><td><p align='center'>3 115 (3,3 %) </p><p align='center'>2 863 (1,3 %) </p></td><td><p align='center'>3 246 (4,2 %) </p><p align='center'>2 982 (4,2 %) </p></td><td><p align='center'>3 539 (9,0 %) </p><p align='center'>3 312 (11,1 %) </p></td></tr></tbody></table></div><center>(*) Données SPQR portant sur 77 % de la diffusion PQR.<br/>Entre parenthèses : variation par rapport à l'année précédente.<br/></center><center>2. Ecarts hommes-femmes sur les rémunérations mensuelles moyennes par catégories<br/></center><center>Exemple : en 2007, la rémunération mensuelle moyenne des hommes cadres est supérieure de 23 % à celle des femmes cadres.<br/></center><p align='right'>(En pourcentage.)</p><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td align='center' vAlign='top'><p align='left'><b><font color='#999999' size='1'>-</font></b></p></td><td align='center' vAlign='top'><p align='center'>2002 </p></td><td align='center' vAlign='top'><p align='center'>2003 </p></td><td align='center' vAlign='top'><p align='center'>2004 </p></td><td align='center' vAlign='top'><p align='center'>2005 </p></td><td align='center' vAlign='top'><p align='center'>2006 </p></td><td align='center' vAlign='top'><p align='center'>2007 </p></td></tr><tr><td align='left' vAlign='top'><p>Encadrement </p><p>Journalistes </p><p>Employés </p><p>Ouvriers </p></td><td align='center' vAlign='top'><p align='center'>22,9 </p><p align='center'>14,4 </p><p align='center'>5,9 </p><p align='center'>13,1 </p></td><td align='center' vAlign='top'><p align='center'>22,4 </p><p align='center'>15,7 </p><p align='center'>5,9 </p><p align='center'>6,2 </p></td><td align='center' vAlign='top'><p align='center'>23,2 </p><p align='center'>15,5 </p><p align='center'>6,4 </p><p align='center'>8,0 </p></td><td align='center' vAlign='top'><p align='center'>21,6 </p><p align='center'>15,9 </p><p align='center'>7,6 </p><p align='center'>8,1 </p></td><td align='center' vAlign='top'><p align='center'>23,4 </p><p align='center'>15,6 </p><p align='center'>9,1 </p><p align='center'>6,4 </p></td><td align='center' vAlign='top'><p align='center'>23,0 </p><p align='center'>15,4 </p><p align='center'>8,6 </p><p align='center'>8,5 </p></td></tr></tbody></table></div></center>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023094663",
                    "num": null,
                    "intOrdre": 1572861,
                    "content": "<p align='center'>Annexe III (art. 1.4) <br/></p><p>Le rapport annuel prévu à l'<a alt='Code du travail - art. L2323-57 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901989&dateTexte=&categorieLien=cid'>article L. 2323-57 du code du travail</a> comporte des indicateurs permettant d'analyser la situation comparée des femmes et des hommes dans l'entreprise et son évolution. Ce rapport comporte également des indicateurs permettant d'analyser les conditions dans lesquelles s'articulent l'activité professionnelle et l'exercice de la responsabilité familiale des salariés. <br/>Ces indicateurs comprennent des données chiffrées permettant de mesurer les écarts. Ils contiennent également des données explicatives sur les évolutions constatées ou à prévoir.<br/></p><p>I. – Indicateurs sur la situation comparée des femmes et des hommes dans l'entreprise</p><div align='left'></div><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td rowSpan='7' align='left' vAlign='top'><p>1. Conditions générales d'emploi </p></td><td align='left' vAlign='top'><p>Effectifs <br/>Données chiffrées par sexe : <br/>- répartition par catégorie professionnelle selon les différents contrats de travail (CDI, CDD) ; <br/>- âge moyen par catégorie professionnelle. </p></td></tr><tr><td align='left' vAlign='top'><p>Durée et organisation du travail <br/>Données chiffrées par sexe : <br/>- répartition des effectifs selon la durée du travail : temps complet, temps partiel (compris entre 20 et 30 heures et autres formes de temps partiel) ; <br/>- répartition des effectifs selon l'organisation du travail : travail posté, travail de nuit, horaires variables, travail atypique dont travail durant le week-end. </p></td></tr><tr><td align='left' vAlign='top'><p>Données sur les congés <br/>Données chiffrées par sexe : <br/>- répartition par catégorie professionnelle ; <br/>- selon le nombre et le type de congés dont la durée est supérieure à 6 mois : compte épargne-temps, congé parental, congé sabbatique. </p></td></tr><tr><td align='left' vAlign='top'><p>Données sur les embauches et les départs <br/>Données chiffrées par sexe : <br/>- répartition des embauches par catégorie professionnelle et type de contrat de travail ; <br/>- répartition des départs par catégorie professionnelle et motifs : retraite, démission, fin de contrat de travail à durée déterminée, licenciement. </p></td></tr><tr><td align='left' vAlign='top'><p>Positionnement dans l'entreprise <br/>Données chiffrées par sexe : <br/>- répartition des effectifs par catégorie professionnelle. </p></td></tr><tr><td align='left' vAlign='top'><p>Promotion <br/>Données chiffrées par sexe : <br/>- nombre de promotions par catégorie professionnelle ; <br/>- durée moyenne entre deux promotions. </p></td></tr><tr><td align='left' vAlign='top'><p>Ancienneté <br/>Données chiffrées par sexe : <br/>- ancienneté moyenne dans l'entreprise par catégorie professionnelle ; <br/>- ancienneté moyenne dans la catégorie professionnelle. </p></td></tr><tr><td align='left' vAlign='top'><p>2. Rémunérations </p></td><td align='left' vAlign='top'><p>Données chiffrées par sexe et par catégorie professionnelle : <br/>- éventail des rémunérations ; <br/>- rémunération moyenne ou médiane mensuelle (*) ; <br/>- nombre de femmes dans les dix plus hautes rémunérations. </p></td></tr><tr><td align='left' vAlign='top'><p>3. Formation </p></td><td align='left' vAlign='top'><p>Données chiffrées par sexe : <br/>Répartition par catégorie professionnelle selon : <br/>- le nombre moyen d'heures d'actions de formation par salarié et par an ; <br/>- la répartition par type d'action : adaptation au poste, maintien dans l'emploi, développement des compétences. </p></td></tr><tr><td align='left' vAlign='top'><p>4. Conditions de travail </p></td><td align='left' vAlign='top'><p>Données générales par sexe : <br/>Répartition par poste de travail selon : <br/>- l'exposition à des risques professionnels ; <br/>- la pénibilité, dont le caractère répétitif des tâches. </p></td></tr><tr><td colSpan='2' align='left' vAlign='top'><p>(*) L'indicateur relatif à la rémunération moyenne ou médiane mensuelle comprend au moins deux niveaux de comparaison dont celui mentionné au a ci-dessus. </p></td></tr></tbody></table></div><div align='left'></div><p>II. – Indicateurs relatifs à l'articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale</p><div align='left'></div><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td rowSpan='2' align='left' vAlign='top'><p>1. Congés </p></td><td align='left' vAlign='top'><p>Existence d'un complément de salaire versé par l'employeur pour le congé de paternité, le congé de maternité, le congé d'adoption. </p></td></tr><tr><td align='left' vAlign='top'><p>Données chiffrées par catégorie professionnelle : <br/>- nombre de jours de congés de paternité pris par le salarié par rapport au nombre de jours de congés théoriques. </p></td></tr><tr><td rowSpan='3' align='left' vAlign='top'><p>2. Organisation du temps de travail dans l'entreprise </p></td><td align='left' vAlign='top'><p>Existence de formules d'organisation du travail facilitant l'articulation de la vie familiale et de la vie professionnelle. </p></td></tr><tr><td align='left' vAlign='top'><p>Données chiffrées par sexe et par catégorie professionnelle : <br/>- nombre de salariés ayant accédé au temps partiel choisi ;<br/>- ayant repris un travail à temps plein. </p></td></tr><tr><td align='left' vAlign='top'><p>Services de proximité : <br/>- participation de l'entreprise et du comité d'entreprise aux modes d'accueil de la petite enfance ; <br/>- évolution des dépenses éligibles au crédit d'impôt famille. </p></td></tr></tbody></table></div><div align='left'></div><p>Concernant la notion de catégorie professionnelle, il peut s'agir de fournir des données distinguant : <br/>a) Les ouvriers, les employés, les cadres et les journalistes ; <br/>b) Ou les catégories d'emplois définies par la classification ; <br/>c) Ou les métiers repères ; <br/>d) Ou les emplois types.<br/></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023094664",
                    "num": null,
                    "intOrdre": 2097148,
                    "content": "<p align='center'>Annexe IV-1<br/></p><p align='center'>Embauche par type de contrat temps complet (2007 rapporté à moyenne 2002, 2003, 2004)<br/></p><p align='center'>Répartition CDI<br/></p><p align='right'>(En pourcentage.)<br/></p><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td rowSpan='2' align='center' vAlign='middle'><p align='center'><b><font color='#999999' size='1'>-</font></b></p></td><td colSpan='2' align='center' vAlign='top'><p align='center'>HOMMES</p></td><td colSpan='2' align='center' vAlign='top'><p align='center'>FEMMES </p></td></tr><tr><td align='center' vAlign='top'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td><td align='center' vAlign='top'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Encadrement </p><p align='left'>Journalistes </p><p align='left'>Employés </p><p align='left'>Ouvriers </p></td><td align='center' vAlign='top'><p align='center'>74 </p><p align='center'>60 </p><p align='center'>32 </p><p align='center'>91 </p></td><td align='center' vAlign='top'><p align='center'>71 </p><p align='center'>50 </p><p align='center'>40 </p><p align='center'>85 </p></td><td align='center' vAlign='top'><p align='center'>26 </p><p align='center'>40 </p><p align='center'>68 </p><p align='center'>19 </p></td><td align='center' vAlign='top'><p align='center'>29 </p><p align='center'>50 </p><p align='center'>60 </p><p align='center'>15 </p></td></tr><tr><td align='center' vAlign='top'><p align='center'>Total </p></td><td align='center' vAlign='top'><p align='center'>60 </p></td><td align='center' vAlign='top'><p align='center'>61 </p></td><td align='center' vAlign='top'><p align='center'>40 </p></td><td align='center' vAlign='top'><p align='center'>39 </p></td></tr></tbody></table></div><p align='center'>Répartition CDD<br/></p><p align='right'>(En pourcentage.)<br/></p><p align='left'></p><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td rowSpan='2' align='center' vAlign='middle'><p align='center'><b><font color='#999999' size='1'>-</font></b></p></td><td colSpan='2' align='center' vAlign='middle'><p align='center'>HOMMES</p></td><td colSpan='2' align='center' vAlign='middle'><p align='center'>FEMMES </p></td></tr><tr><td align='center' vAlign='middle'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td><td align='center' vAlign='middle'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Encadrement </p><p align='left'>Journalistes </p><p align='left'>Employés </p><p align='left'>Ouvriers </p></td><td align='center' vAlign='middle'>80 <p align='center'>41 </p><p align='center'>45 </p><p align='center'>93</p></td><td align='center' vAlign='middle'>66 (4) <p align='center'>58 (547) </p><p align='center'>41 (488) </p><p>84 (601)</p></td><td align='center' vAlign='middle'>20 <p align='center'>59 </p><p align='center'>55 </p><p align='center'>7</p></td><td align='center' vAlign='middle'>33 (2) <p align='center'>42 (394) </p><p align='center'>59 (712) </p><p align='center'>16 (113)</p></td></tr><tr><td align='center' vAlign='middle'><p align='center'>Total </p></td><td align='center' vAlign='middle'><p align='center'>57 </p></td><td align='center' vAlign='middle'><p align='center'>56 </p></td><td align='center' vAlign='middle'><p align='center'>43 </p></td><td align='center' vAlign='middle'><p align='center'>44 </p></td></tr></tbody></table></div>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023094665",
                    "num": null,
                    "intOrdre": 2621435,
                    "content": "<p align='center'>Annexe IV-2<br/></p><p align='center'>Durée du travail CDI temps plein par sexe (2007 rapporté à 2002, 2003, 2004)<br/></p><p align='right'>(En pourcentage.)<br/></p><p align='left'></p><div align='left'></div><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td rowSpan='2' align='center' vAlign='middle'><p align='center'><b><font color='#999999' size='1'>-</font></b></p></td><td colSpan='2' align='center' vAlign='top'><p align='center'>HOMMES</p></td><td colSpan='2' align='center' vAlign='top'><p align='center'>FEMMES </p></td></tr><tr><td align='center' vAlign='top'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td><td align='center' vAlign='top'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Encadrement </p><p align='left'>Journalistes </p><p align='left'>Employés </p><p align='left'>Ouvriers </p></td><td align='center' vAlign='top'><p align='center'>74 </p><p align='center'>68 </p><p align='center'>34</p><p align='center'>82</p></td><td align='center' vAlign='top'><p align='center'>74</p><p align='center'>72</p><p align='center'>30</p><p align='center'>81</p></td><td align='center' vAlign='top'><p align='center'>26 </p><p align='center'>32</p><p align='center'>66</p><p align='center'>18</p></td><td align='center' vAlign='top'><p align='center'>26</p><p align='center'>28</p><p align='center'>70</p><p align='center'>19</p></td></tr><tr><td align='center' vAlign='top'><p align='center'>Total </p></td><td align='center' vAlign='top'><p align='center'>64</p></td><td align='center' vAlign='top'><p align='center'>66</p></td><td align='center' vAlign='top'><p align='center'>36</p></td><td align='center' vAlign='top'><p align='center'>33</p></td></tr></tbody></table></div><p align='center'>Durée du travail CDI temps partiel par sexe (2007 rapporté à 2002, 2003, 2004)<br/></p><p align='right'>(En pourcentage.) </p><p></p><div align='left'><table border='1' width='595' align='left' cellPadding='2'><tbody><tr><td rowSpan='2' align='center' vAlign='middle'><p align='center'><b><font color='#999999' size='1'>-</font></b></p></td><td colSpan='2' align='center' vAlign='top'><p align='center'>HOMMES</p></td><td colSpan='2' align='center' vAlign='top'><p align='center'>FEMMES </p></td></tr><tr><td align='center' vAlign='top'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td><td align='center' vAlign='top'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Encadrement </p><p align='left'>Journalistes </p><p align='left'>Employés </p><p align='left'>Ouvriers </p></td><td align='center' vAlign='top'><p align='center'>11</p><p align='center'>45</p><p align='center'>12</p><p align='center'>41</p></td><td align='center' vAlign='top'><p align='center'>15 (12)</p><p align='center'>33 (79)</p><p align='center'>13 (59)</p><p align='center'>42 (94)</p></td><td align='center' vAlign='top'><p align='center'>89</p><p align='center'>55</p><p align='center'>88</p><p align='center'>59</p></td><td align='center' vAlign='top'><p align='center'>85 (69)</p><p align='center'>67 (160)</p><p align='center'>87 (405)</p><p align='center'>58 (130)</p></td></tr><tr><td align='center' vAlign='top'><p align='center'>Total </p></td><td align='center' vAlign='top'><p align='center'>28</p></td><td align='center' vAlign='top'><p align='center'>24</p></td><td align='center' vAlign='top'><p align='center'>72</p></td><td align='center' vAlign='top'><p align='center'>76</p></td></tr></tbody></table></div>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023094666",
                    "num": null,
                    "intOrdre": 3145722,
                    "content": "<p align='left'>Annexe IV-3<br/></p><p align='left'>Age moyen par catégorie professionnelle</p><p align='left'></p><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td align='center' vAlign='top'><p>ANNÉE 2007</p></td><td align='center' vAlign='top'><p>HOMMES</p></td><td align='center' vAlign='top'><p>FEMMES</p></td></tr><tr><td align='left' vAlign='top'><p>Encadrement </p><p>Journalistes </p><p>Employés </p><p>Ouvriers </p></td><td align='center' vAlign='top'><p align='center'>46,1 </p><p align='center'>45,2 </p><p align='center'>42,5 </p><p align='center'>44,9 </p></td><td align='center' vAlign='top'><p align='center'>42,7 </p><p align='center'>41,6 </p><p align='center'>44,5 </p><p align='center'>45,2</p></td></tr><tr><td align='center' vAlign='top'><p align='center'>Total </p></td><td align='center' vAlign='top'><p align='center'>44,7</p></td><td align='center' vAlign='top'><p align='center'>43,5</p></td></tr></tbody></table></div><div align='left'></div><div align='left'></div><p align='left'>Ancienneté moyenne par catégorie professionnelle</p><p align='left'></p><div align='left'></div><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td align='center' vAlign='top'><p align='center'>ANNÉE 2007</p></td><td align='center' vAlign='top'><p>HOMMES</p></td><td align='center' vAlign='top'><p>FEMMES</p></td></tr><tr><td align='left' vAlign='top'><p>Encadrement </p><p>Journalistes </p><p>Employés </p><p>Ouvriers </p></td><td align='center' vAlign='top'><p align='center'>17,2 </p><p align='center'>17,8 </p><p align='center'>13,2 </p><p>15,6</p></td><td align='center' vAlign='top'><p align='center'>14,4 </p><p align='center'>14,6 </p><p align='center'>16 </p><p align='center'>18,8</p></td></tr><tr><td align='center' vAlign='top'><p align='center'>Total </p></td><td align='center' vAlign='top'><p align='center'>16,0</p></td><td align='center' vAlign='top'><p align='center'>16,0</p></td></tr></tbody></table></div><div align='left'></div><div align='left'></div>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094645",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='center'>1.1 Champ d'application, durée et dépôt de l'accord <br/></p><p align='left'>Le présent accord concerne l'ensemble des catégories de salariés de la presse quotidienne régionale et s'applique à toutes les entreprises adhérentes au syndicat de la presse quotidienne régionale. <br/>Il est conclu pour une durée indéterminée et prend effet à la date de sa signature. <br/>Le présent accord sera déposé auprès de la direction générale du travail. <br/></p><p align='center'>1.2. Négociation de branche (rappel des dispositions légales) <br/></p><p align='left'>Lors de la négociation annuelle sur les salaires dans la branche, les négociateurs prendront en compte l'objectif d'égalité professionnelle entre les hommes et les femmes (<a alt='Code du travail - art. L2241-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>art.L. 2241-1 et L. 2241-2</a>). La négociation sur les salaires est l'occasion, pour les parties, d'examiner au moins une fois par an au niveau de la branche les données suivantes : <br/>1.L'évolution économique, la situation de l'emploi dans la branche, son évolution et les prévisions annuelles ou pluriannuelles établies, notamment pour ce qui concerne les contrats de travail à durée déterminée, les pigistes et les missions de travail temporaire. <br/>2. Les actions éventuelles de prévention envisagées compte tenu de ces prévisions. <br/>3.L'évolution des salaires effectifs moyens par catégories professionnelles et par sexe, au regard, le cas échéant, des salaires minima hiérarchiques. <br/>Les organisations liées par une convention de branche ou, à défaut, par des accords professionnels se réunissent pour négocier tous les 3 ans sur les mesures tendant à assurer l'égalité professionnelle entre les femmes et les hommes et sur les mesures de rattrapage tendant à remédier aux inégalités constatées. <br/>La négociation porte notamment sur : <br/></p><p align='left'>– les conditions d'accès à l'emploi, à la formation et à la promotion professionnelles ; <br/>– les conditions de travail et de l'emploi, notamment, celles des salariés à temps partiel et des pigistes. <br/>Les informations nécessaires à la négociation sont déterminées par voie réglementaire (<a alt='Code du travail - art. L2241-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901740&dateTexte=&categorieLien=cid'>art.L. 2241-3</a>). <br/></p><p align='center'>1.3. Communication de l'accord <br/></p><p align='left'>Le présent accord et les accords d'entreprise traitant de l'égalité professionnelle feront l'objet d'une communication spécifique en entreprise la plus large possible, y compris auprès des nouveaux embauchés. <br/></p><p align='center'>1.4. Rappel des obligations des entreprises <br/></p><p align='left'>Les signataires du présent accord rappellent aux entreprises qu'elles sont tenues de négocier chaque année : <br/>1. Sur les objectifs en matière d'égalité professionnelle entre les femmes et les hommes de l'entreprise, ainsi que sur les mesures permettant de les atteindre (<a alt='Code du travail - art. L2242-5 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901755&dateTexte=&categorieLien=cid'>art.L. 2242-5 du code du travail</a>). <br/>Cette négociation porte notamment sur les conditions d'accès à l'emploi, à la formation professionnelle et à la promotion professionnelle, les conditions de travail et d'emploi, et en particulier celles des salarié (e) s à temps partiel et sur l'articulation entre la vie professionnelle et les responsabilités familiales. <br/>Lorsqu'un accord collectif comportant objectifs et mesures à mettre en place a été signé dans l'entreprise, cette négociation a lieu tous les 3 ans. <br/>2. Sur l'égalité salariale entre les hommes et les femmes afin de supprimer les écarts de rémunération non justifiés avant le 31 décembre 2010 (<a alt='Code du travail - art. L2242-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901756&dateTexte=&categorieLien=cid'>art.L. 2242-6 du code du travail</a>). <br/>Ces négociations doivent être basées sur un « rapport écrit sur la situation comparée des femmes et des hommes dans l'entreprise » dont le contenu est prévu à l'<a alt='Code du travail - art. L2323-57 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901989&dateTexte=&categorieLien=cid'>article L. 2323-57 du code du travail</a>. Il est obligatoire dans les entreprises d'au moins 300 salariés. <br/>Ce rapport est établi sur la base des indicateurs définis à l'<a alt='Code du travail - art. D2323-12 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485631&dateTexte=&categorieLien=cid'>article D. 2323-12 du code du travail</a>, qui sont mentionnés en annexe III du présent accord, éventuellement complétés d'indicateurs tenant compte de la situation particulière de l'entreprise. <br/>Dans les entreprises de moins de 300 salariés, le rapport annuel sur la situation économique et les perspectives de l'entreprise prévu à l'<a alt='Code du travail - art. L2323-47 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901977&dateTexte=&categorieLien=cid'>article L. 2323-47 du code du travail </a>porte notamment sur la situation comparée des conditions générales d'emploi et de formation des femmes et des hommes : <br/>a) Analyse des données chiffrées par catégorie professionnelle de la situation respective des hommes et des femmes en matière d'embauche, de formation, de promotion professionnelle, de qualification, de classification, de conditions de travail et de rémunération effective. <br/>b) Mesures prises au cours de l'année écoulée en vue d'assurer l'égalité professionnelle. <br/>c) Objectifs et actions pour l'année à venir. <br/>d) Explications sur les actions prévues non réalisées. <br/></p><p align='center'>1.5. Moyens mis à disposition des entreprises <br/></p><p align='left'>Les entreprises de la presse quotidienne régionale peuvent instituer des mesures destinées, selon les secteurs, à rééquilibrer la place des femmes et des hommes dans l'entreprise, avec le soutien financier de l'Etat, au seul bénéfice des salariées, en utilisant l'un des outils mis à leur disposition : contrat pour la mixité des emplois, plan pour l'égalité professionnelle, contrat pour l'égalité professionnelle. Elles peuvent également bénéficier d'un soutien financier de l'Etat pour l'élaboration d'un plan de gestion prévisionnelle des emplois et des compétences, ce plan devant prévoir des actions favorisant l'égalité professionnelle hommes-femmes.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions générales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094651",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>2.1 Critères et processus de recrutement </p><p align='left'><br/>Les signataires du présent accord rappellent que les critères retenus pour le recrutement doivent s'inscrire dans le cadre d'une politique générale de non-discrimination à l'embauche et être strictement fondés sur les compétences et les qualifications des candidat (e) s. Les signataires rappellent qu'au cours d'un entretien de recrutement, aucune information sans lien direct et nécessaire avec le poste à pourvoir et les aptitudes requises ne peut être demandée au (à la) candidat (e). <br/>Les entreprises s'engagent : </p><p align='left'><br/>– à ce que la rédaction des offres d'emplois internes et externes soit non sexuée et présente une formulation objective et non discriminante des fonctions et des exigences ; <br/>– à ce que les processus de recrutement interne ou externe se déroulent dans les mêmes conditions pour les hommes et les femmes selon les mêmes critères ; <br/>– à informer le comité d'entreprise préalablement à leur utilisation sur les méthodes ou techniques d'aide au recrutement des candidats à un emploi (<a alt='Code du travail - art. L2323-32 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901962&dateTexte=&categorieLien=cid'>art.L. 2323-32</a>). <br/>Les entreprises sont incitées à sensibiliser les cadres qui ont à conduire des actions de recrutement sur la nécessité d'assurer un traitement équitable entre les hommes et les femmes.A cette fin, il est notamment recommandé aux entreprises d'intégrer la dimension de l'égalité professionnelle dans les formations managériales. </p><p align='center'><br/>2.2. Evolution de l'équilibre hommes-femmes </p><p align='left'><br/>Les indicateurs de répartition des effectifs selon le sexe mettent en exergue notamment trois phénomènes à suivre de manière particulière par les partenaires sociaux : </p><p align='left'><br/>– une proportion de femmes dans la catégorie journaliste en deçà de la représentation des femmes dans les écoles et dans les entreprises d'une manière générale (les femmes représentent 45 % de la population active). Cette différence peut s'expliquer par l'arrivée tardive des femmes au sein des rédactions ; <br/>– une proportion de femmes très importante dans la catégorie employés, en corrélation avec les filières de formation initiale permettant l'accès aux postes de secrétariat notamment ; <br/>– une proportion très forte d'hommes dans la catégorie ouvriers, et particulièrement dans les métiers de l'impression. En France, les femmes représentent 18 % des ouvriers. <br/>Conformément aux objectifs définis dans le préambule du présent accord, les entreprises mettront en œuvre des moyens pour établir un meilleur équilibre dans les emplois qui restent encore très masculinisés ou très féminisés. <br/>Toute nouvelle réorganisation de travail (création de service, nouvelles technologies …) et toute restructuration comportera un volet prévoyant l'égalité d'accès quel que soit le type d'emploi ou de poste.<br/>A compétence égale, les entreprises s'engagent à recevoir les candidats en fonction du sexe le moins représenté dans la catégorie professionnelle concernée, dans l'objectif de réduire les écarts existants. <br/>De manière particulière, la féminisation des métiers de l'imprimerie et du journalisme fera l'objet d'un suivi attentif.L'indicateur concernant la répartition hommes-femmes au niveau effectif fera l'objet d'un suivi annuel. <br/>Les entreprises veilleront, notamment dans leurs recrutements internes et externes, ainsi que dans le recours aux stagiaires et aux dispositifs de formation en alternance, à intégrer des femmes dans les sélections finales. <br/>De plus, le SPQR s'engage à sensibiliser les écoles liées à ces métiers (écoles de journalisme, écoles des métiers de l'imprimerie …) afin qu'elles mettent en œuvre des démarches dans le cadre de leurs concours d'accès favorisant l'égalité hommes-femmes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Développer l'égalité d'accès aux emplois"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094652",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'> \t\t\t\t\t\tL'atteinte des objectifs d'égalité professionnelle et de progrès dans la mixité des emplois, définis dans le préambule du présent accord, nécessite la mise en œuvre de politiques ambitieuses de formation.<br/> \t\t\t\t\t\tOutre les dispositions déjà inscrites dans l'accord collectif national du 17 mars 2005 sur la formation professionnelle presse qui s'appliquent intégralement aux entreprises de la presse quotidienne régionale et à leurs salarié(e)s, les signataires du présent accord retiennent les dispositions suivantes.<br/></p><p align='center'> \t\t\t\t\t\t3.1. Egalité d'accès à la formation<br/></p><p align='left'> \t\t\t\t\t\tLes entreprises porteront une attention particulière à maintenir et développer, par la formation, un niveau de compétences permettant l'accès, pour les femmes comme pour les hommes, au plus grand nombre de postes, notamment dans des emplois évolutifs et des postes à responsabilité.<br/> \t\t\t\t\t\tCet objectif fera l'objet d'un suivi au niveau de la branche par l'intermédiaire d'indicateurs annuels relatifs aux actions de formation qui permettront de suivre l'accès à la formation des hommes et des femmes.<br/> \t\t\t\t\t\tLe SPQR demandera à chaque entreprise de suivre particulièrement ces indicateurs à son niveau et de les communiquer à la branche.<br/> \t\t\t\t\t\tLa commission formation du comité d'entreprise s'assurera chaque année des conditions d'accès à la formation pour les hommes comme pour les femmes. Des actions de correction et d'amélioration du plan de formation pourront alors être proposées en fonction des analyses effectuées.<br/> \t\t\t\t\t\tPar ailleurs, les signataires du présent accord demanderont à Médiafor de fournir annuellement des indicateurs liés à l'égalité professionnelle concernant l'accès au DIF, au CIF et aux périodes de professionnalisation dans les entreprises de la PQR. Ces indicateurs seront analysés chaque année et pourront, en fonction de leur évolution, donner lieu à des recommandations paritaires de la part de la branche et à la mise en œuvre de dispositions nouvelles.<br/> \t\t\t\t\t\tPour que l'égalité d'accès à la formation soit effective, il est recommandé aux entreprises de prendre en considération dans l'organisation des stages les contraintes liées à la vie familiale, notamment les déplacements géographiques. La formation près des lieux de travail sera privilégiée. Des mesures favorisant cette approche (e-learning, formation par correspondance) pourront être prises. Enfin, si de façon exceptionnelle, ces mesures n'ont pu être mises en œuvre, il est recommandé aux entreprises de mettre en place des compensations financières qui pourront aller de la prise en charge des frais de déplacement ou de repas à la prise en charge d'autres dépenses liées à des contraintes familiales.<br/> \t\t\t\t\t\t3.2. Accès à la formation professionnelle pendant et après un congé de maternité, d'adoption, de présence parentale, de soutien familial et un congé parental d'éducation, y compris à temps partiel.<br/> \t\t\t\t\t\tLe congé de maternité, d'adoption, de présence parentale, de soutien familial et le congé parental d'éducation sont intégralement pris en compte pour le calcul des droits à DIF.<br/> \t\t\t\t\t\tConformément aux dispositions de l'accord collectif du 17 mars 2005 sur la formation professionnelle presse, les femmes qui reprennent leur activité après un congé de maternité, ainsi que les hommes et les femmes après un congé parental sont prioritaires pour l'accès aux périodes de professionnalisation.<br/> \t\t\t\t\t\tLes salarié(e)s peuvent, pendant le congé parental d'éducation, demander à bénéficier d'une action de formation professionnelle non rémunérée, mais leur permettant de bénéficier de la couverture du risque accident du travail et maladie professionnelle des stagiaires de la formation professionnelle, notamment en cas de changement de techniques ou de méthodes de travail.<br/> \t\t\t\t\t\tLes salarié(e)s pourront également bénéficier de l'accompagnement mis en place dans les entreprises pour favoriser des démarches de validation des acquis de l'expérience.<br/> \t\t\t\t\t\tA l'issue d'un des congés prévus au présent article, les entreprises peuvent également accompagner une réactualisation des connaissances en favorisant l'utilisation du DIF.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Faire de la formation un vecteur d'égalité professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094653",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='center'><br/>4.1. Promotion</p><p align='left'><br/>La mixité des emplois et la mise en œuvre effective de l'égalité professionnelle supposent que les femmes et les hommes soient en mesure d'avoir les mêmes parcours professionnels, les mêmes possibilités d'évolution de carrière et d'accès aux postes de responsabilité.<br/>Les entreprises doivent donc veiller à ce que leurs politiques de promotion soient définies et mises en œuvre sans discrimination de sexe.<br/>A cet égard, 76 % des salariés dans la PQR exerçant leur activité à temps partiel étant des femmes, les signataires du présent accord soulignent que le travail à temps partiel est compatible avec le fait d'être promu à un poste de responsabilités.<br/>Les modalités d'organisation du travail au sein d'une même fonction ne doivent pas constituer un facteur de discrimination dans la répartition des tâches et dans les possibilités de promotion.<br/>De même, les aménagements d'horaires mis en place pour faciliter la conciliation vie professionnelle-vie familiale ne peuvent faire obstacle à des propositions d'évolution de carrière.<br/>Un indicateur de représentation des hommes et des femmes dans les fonctions d'encadrement sera mis en place et suivi au niveau de la branche.</p><p align='center'><br/>4.2. Mobilité</p><p align='left'><br/>Les critères utilisés dans les définitions de postes ouverts à la mobilité interne ne doivent pas être de nature à entraîner une discrimination fondée sur le sexe.<br/>Les signataires demandent, afin de favoriser la mobilité et l'évolution professionnelle interne des salarié(e)s déjà présent(e)s dans l'entreprise, de porter à la connaissance du personnel, par les moyens les plus appropriés, les postes disponibles offerts en priorité aux salariés de l'entreprise dès lors qu'ils répondent aux exigences requises par le poste.<br/>Les entreprises veilleront à ce que leurs politiques de mobilité soient compatibles avec les contraintes de la parentalité.<br/>En cas de mobilité géographique, il est recommandé aux entreprises :</p><p align='left'><br/>– de mobiliser toutes les ressources pour favoriser la mobilité et la rendre acceptable sur le plan familial par une aide à la recherche d'un logement, un accompagnement dans les démarches administratives ;<br/>– de tenir compte de la situation familiale et de faire coïncider, dans la mesure du possible, la date de la mobilité géographique avec le calendrier scolaire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Promouvoir l'égalité de chances d'évolutions professionnelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094654",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='center'><br/>5.1. Recueil, diffusion et promotion des bonnes pratiques</p><p align='left'><br/>L'égalité professionnelle se développera d'autant mieux que la parentalité et les contraintes familiales seront prises en compte par les entreprises.<br/>Les congés légaux et conventionnels pour raisons familiales, tels que congé parental et congé pour enfant malade, sont très majoritairement pris par les femmes. Les signataires incitent les entreprises à faciliter la prise de ces congés par les hommes chaque fois qu'ils le sollicitent.<br/>Le SPQR engage les entreprises de la branche à recenser avec les partenaires sociaux les bonnes pratiques existantes en la matière.<br/>De manière générale, en application des dispositions législatives, la branche engage les entreprises à respecter les principes et dispositions suivants :</p><p align='left'><br/>– aménagement d'horaires pour les femmes enceintes ;<br/>– aménagement des horaires au moment des rentrées scolaires ;<br/>– faciliter la prise de repos pour enfant malade pour les hommes comme pour les femmes ;<br/>– établir les plannings de travail en anticipation avec des délais de prévenance raisonnable en cas de modification ;<br/>– veiller à ce que les charges de travail soient compatibles avec la durée et l'organisation du travail ;<br/>– tenir des réunions à des horaires qui permettent aux salarié(e)s de composer avec leur vie familiale et en particulier avec leurs contraintes parentales.<br/>Le SPQR engage également les entreprises de la branche à recenser les bonnes pratiques avec les organisations syndicales, telles que :</p><p align='left'><br/>– sensibilisation des responsables ressources humaines et de l'encadrement aux enjeux d'une meilleure prise en compte de la parentalité en interne ;<br/>– informations diffusées à l'ensemble des salariés sur les engagements de l'entreprise en matière d'égalité professionnelle ;<br/>– existence de formules d'organisation du travail facilitant l'articulation de la vie familiale et de la vie professionnelle et créant un environnement favorable aux salariés parents ;<br/>– les démarches réalisées en relation avec les CE et/ou en partenariat avec les collectivités locales dans le domaine des services au personnel (garde d'enfants, soutien familial…).<br/>L'ensemble de ces pratiques seront capitalisées au niveau de la branche et présentées aux partenaires sociaux.</p><p align='center'><br/>5.2. Prise en compte des congés liés à la parentalité</p><p align='left'><br/>Il est rappelé que le congé maternité et le congé d'adoption sont considérés pour la totalité de leur durée comme du temps de travail effectif, notamment pour :</p><p align='left'><br/>– la détermination des droits liés à l'ancienneté ;<br/>– la répartition de l'intéressement et de la participation ;<br/>– le calcul des congés payés.<br/>Pour le calcul des droits liés à l'ancienneté :</p><p align='left'><br/>– la période d'absence au titre du congé de paternité est intégralement prise en compte ;<br/>– le congé de présence parentale, de soutien parental et le congé parental d'éducation,<br/>sont pris en compte au minimum pour la moitié de leur durée.</p><p align='center'><br/>5.3. Retour dans l'emploi à l'issue d'un congé lié à la parentalité</p><p align='left'><br/>Afin de faciliter leur retour à la vie professionnelle, les salarié(e)s qui reprennent leur activité à l'issue d'un congé de maternité ou d'adoption, ou d'un congé parental d'éducation, ou d'un congé de présence parentale ou encore d'un congé de soutien familial d'une durée continue d'au moins 6 mois, ont droit à un entretien professionnel.<br/>Cet entretien vise, notamment en cas de changement de techniques ou de méthodes de travail, à déterminer leurs besoins en formation, mais également à examiner l'adéquation entre les contraintes familiales et l'activité professionnelle. L'entreprise pourra proposer, si cela se révèle nécessaire, un bilan de compétences.<br/>Les entreprises sont également encouragées à maintenir, pendant les périodes de congés énumérés ci-dessus, la diffusion aux salarié(e)s concerné(e)s des informations relatives à la vie de l'entreprise.</p><p align='center'><br/>5.4. Temps partiel choisi</p><p align='left'><br/>Les femmes représentent 37 % de l'ensemble des salariés de la PQR mais 76 % des salariés travaillant à temps partiel (cf. annexe IV, répartition des contrats de travail).<br/>Les signataires engagent les entreprises à favoriser le temps partiel choisi. On entend par temps partiel choisi le passage ou le maintien volontaire à temps partiel d'un(e) salarié(e) qui pourrait bénéficier d'un temps plein et qui a la possibilité de reprendre une activité à plein temps.<br/>Un indicateur de branche sera suivi particulièrement à ce sujet (annexe IV).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Faciliter l'articulation entre vie familiale et vie professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094655",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>L'égalité salariale entre les femmes et les hommes est un fondement de l'égalité professionnelle. <br/>Les signataires constatent que les données disponibles sur les rémunérations mensuelles moyennes pour les années 2002 à 2007 font apparaître des écarts sensibles au détriment des femmes dans toutes les catégories de salariés (cf. 1 et 2 de l'annexe II du présent accord). <br/>Les signataires du présent accord rappellent que la <a alt='Loi n°2006-340 du 23 mars 2006 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi du 23 mars 2006</a> impose de supprimer les écarts de rémunération non justifiés entre les femmes et les hommes avant le 31 décembre 2010. <br/>En application de cette loi, les entreprises doivent, lors des négociations annuelles obligatoires, définir des mesures permettant de supprimer ces écarts et consacrer un budget spécifique à la mise en œuvre de ces mesures. <br/></p><p align='center'>6.1. Règles en matière d'égalité de rémunération et de déroulement de carrière <br/></p><p align='left'>Les entreprises de la presse quotidienne régionale sont tenues d'assurer pour un même travail, ou un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes : cette obligation interdit toute différenciation de salaire fondée sur le sexe. Aucune décision de l'entreprise ou clause de convention ou d'accord collectif ne peut prendre en compte l'appartenance à un sexe déterminé. <br/></p><p align='center'>6.2. Définitions <br/></p><p align='left'>Rémunération : salaire ou traitement de base ou minimum et tous les avantages et accessoires, payés directement ou indirectement, en espèces ou en nature, par l'employeur au salarié en raison de l'emploi de ce dernier. <br/>Travail de valeur égale : travaux qui exigent des salarié (e) s un ensemble comparable de connaissances professionnelles, de capacités découlant de l'expérience acquise, de responsabilité et de charge physique ou nerveuse et de contraintes diverses liées au travail. <br/></p><p align='center'>6.3. Grilles de classification <br/></p><p align='left'>Les signataires rappellent que les grilles de classification des postes employés et encadrement ont été établies à partir de critères classants permettant la hiérarchisation des postes. Cette hiérarchisation des postes est indépendante de l'appréciation individuelle des compétences des titulaires de ces postes.A compétence égale, le positionnement d'un (e) salarié (e) dans les grilles de classification ne fait référence ni à son sexe ni à sa situation de famille. <br/>Les différents éléments composant la rémunération doivent être établis sur des principes identiques pour les femmes et les hommes. Tout écart de rémunération doit être fondé sur des critères objectifs et vérifiables. <br/>De la même manière que pour les catégories employés et cadres, ce principe s'applique également aux ouvriers du livre et aux journalistes. <br/></p><p align='center'>6.4. Augmentations individuelles <br/></p><p align='left'>Les politiques d'augmentations individuelles doivent s'appuyer sur des critères professionnels objectifs en excluant toute référence au sexe ou à la situation familiale. Aucune discrimination fondée sur le sexe ou la situation familiale ne doit être pratiquée dans l'attribution de ces augmentations. <br/></p><p align='center'>6.5. Salariés à temps partiel <br/></p><p align='left'>La rémunération des salarié (e) s à temps partiel tient compte du temps de travail et ne doit pas entraîner de discrimination avec les salarié (e) s à temps plein. <br/></p><p align='center'>6.6. Maternité et adoption <br/></p><p align='left'>Conformément aux dispositions de la loi du 23 mars 2006, les signataires rappellent que pendant et à la suite de leurs congés maternité ou adoption, les salarié (e) s concerné (e) s bénéficient des augmentations générales ainsi que de la moyenne des augmentations individuelles perçues pendant la durée de ces congés par les salariés relevant de la même catégorie professionnelle ou, à défaut, de la moyenne des augmentations individuelles dans l'entreprise.<br/>L'augmentation individuelle ne peut être minorée ou proratisée du fait de l'absence pour congé maternité ou adoption. <br/></p><p align='center'>6.7. Congé de paternité <br/></p><p align='left'>Le congé de paternité ouvre droit, conformément aux <a alt='Code de la sécurité sociale. - art. L331-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742533&dateTexte=&categorieLien=cid'>dispositions de l'article L. 331-8 du code de la sécurité sociale</a>, au versement d'indemnités journalières. <br/>Par le présent accord, dans le cadre des mesures visant à assurer l'égalité salariale entre les femmes et les hommes, les signataires conviennent que ces indemnités pourront être complétées par les entreprises de sorte que la rémunération des bénéficiaires du congé de paternité soit maintenue pendant toute la durée de ce congé. <br/></p><p align='center'>6.8. Suivi des actions et mesures en faveur de l'égalité salariale <br/></p><p align='left'>Les actions et les mesures en faveur de l'égalité salariale seront identifiées au moyen d'un indicateur annuel de branche renseigné à partir des données communiquées par les entreprises.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Assurer l'égalité salariale entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094657",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Dans le cadre d'un contentieux entre un salarié et une entreprise au sujet de l'égalité salariale, les deux parties peuvent solliciter, avant d'envisager de saisir une juridiction prud'homale, la réunion d'une commission paritaire chargée de trouver une résolution de l'éventuel conflit.<br/>Cette commission est composée des signataires du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Recours auprès de la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094658",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='center'><br/>8.1. Bilan annuel</p><p align='left'><br/>Le SPQR s'engage à réunir chaque année les organisations syndicales pour échanger sur les questions d'égalité professionnelle. Ces échanges seront construits autour de la lecture et de l'analyse d'indicateurs prioritaires pour la branche. En fonction des évolutions observées, des recommandations complémentaires à celles définies dans cet accord pourront être faites aux entreprises du secteur, et des dispositions nouvelles pourront y être intégrées.</p><p align='center'><br/>8.2. Indicateurs prioritaires mis en place et suivis par la branche</p><p align='left'><br/>Répartition par sexe dans les indicateurs suivants :</p><p align='left'><br/>– effectif inscrit au 31 décembre : répartition par catégorie professionnelle et type de contrat (CDI/CDD) et journalistes (cadre et non cadre) ;<br/>– effectif inscrit au 31 décembre : âge moyen par catégorie professionnelle ;<br/>– effectif inscrit au 31 décembre : répartition temps complet/temps partiel ;<br/>– rémunérations : rémunération moyenne mensuelle par catégorie professionnelle ;<br/>– congés : répartition par catégorie professionnelle du nombre et du type de congés pris dont la durée est supérieure à 6 mois ;<br/>Données chiffrées par catégorie professionnelle sur le nombre de salariés bénéficiaires de congés de paternité et sur le nombre de jours de congés pris ;<br/>– embauches : répartition par catégorie professionnelle et type de contrat (CDI/CDD) ;<br/>– départs : répartition par catégorie professionnelle et motif (retraite, démission, licenciement) ;<br/>– promotions : répartition par catégorie professionnelle et par type ;<br/>– ancienneté : ancienneté moyenne par catégorie professionnelle ;<br/>– formation professionnelle : répartition de l'effectif formé sur l'année par catégorie professionnelle et par dispositifs de formation (plan, CIF, DIF, périodes de professionnalisation), avec précision des volumes d'heures ;<br/>– articulation vie professionnelle-vie familiale : temps partiel choisi au 31 décembre de chaque année.<br/>Liste des pratiques existantes en la matière dans les entreprises de PQR.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indicateurs et suivi de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I à la convention collective du 12 décembre 1995",
            "id": "KALITEXT000005658006"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dispositions transitoires",
                "id": "KALISCTA000005703276",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005799651",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Il est expressément convenu que la présente convention collective se substituera aux conventions collectives existantes à compter du (délai de 3 ans) (1).</p><p>Les entreprises dans lesquelles les signataires souhaiteront anticiper cette échéance pourront après accord mettre en oeuvre la nouvelle convention avant cette date.</p><p>Cependant, compte tenu de la diversité des situations en entreprise, un délai de deux années est prévu à compter de cette date pour que les adaptations éventuellement nécessaires soient déterminées et mises en oeuvre.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "ANNEXE I"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe II à la convention collective du 12 décembre 1995",
            "id": "KALITEXT000005658008"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Evaluation - Classification",
                "id": "KALISCTA000005703277",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005799652",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les postes de l'encadrement sont évalués en fonction de quatre grands critères :<p></p><p></p>   - information<p></p><p></p>   - décision / délégation<p></p><p></p>   - commandement<p></p><p></p>   - mise en oeuvre.<p></p><p></p>   Chaque critère progresse en complexité de I-1 à IV-2.<p></p><p></p>   Les postes ainsi évalués sont classés au vu de l'analyse du contenu des tâches et des responsabilités.<p></p><p></p>   Chaque critère étant analysé séparément, la résultante des analyses donne le classement des postes et, logiquement, leur positionnement dans la matrice d'évaluation.<p></p><p></p>   Ils sont ainsi classés dans l'un des quatre groupes et huit sous-groupes, dans une échelle de cotation de 100 à 210 points (point encadrement).<p></p><p></p>   L'analyse d'un contenu de poste permet d'établir une cohérence d'analyse sur la majorité des critères, conduisant au classement dans un groupe d'emplois.<p></p><p></p>   Des exemples décrivant la situation de postes théoriques pourront permettre d'illustrer la méthode.<p></p><p></p>   Le titre porté par une personne n'implique donc pas par lui-même un positionnement : seul le contenu réel du poste occupé le permet.<p></p><p></p>   A titre indicatif, des exemples de classement de \" responsables \" sont cités ci-dessous ; ils sont relatifs aux descriptifs également annexés à ce document.<p></p> Secteurs à responsabilité : Courrier<p></p> Classification : I-1<p></p><p></p> Secteurs à responsabilité : Nettoyage machine<p></p> Classification : I-2<p></p><p></p> Secteurs à responsabilité : Paye - Administration du personnel<p></p> Classification : II-1<p></p><p></p> Secteurs à responsabilité : Expéditions<p></p> Classification : II-2<p></p><p></p> Secteurs à responsabilité : Article Comptabilité<p></p> Classification : III-1<p></p><p></p> Secteurs à responsabilité : Exploitation production informatique<p></p> Classification : III-2<p></p><p></p> Secteurs à responsabilité : Maintenance<p></p> Classification : IV-1<p></p><p></p> Secteurs à responsabilité : Direction commerciale<p></p> Classification : IV-2<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "SECTEUR DE RESPONSABILITE : COURRIER I-1",
                "id": "KALISCTA000005703278",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005799653",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   1 - OBJECTIFS DE L'UNITE<p></p><p></p>   Distribuer dans les différents services le courrier provenant de l'extérieur ou des autres services.<p></p><p></p>   Expédier le courrier destiné à l'extérieur en provenance des différents services selon le mode d'acheminement indiqué par les expéditeurs.<p></p><p></p><p></p>   2 - OBJECTIFS DU RESPONSABLE DE L'UNITE<p></p><p></p>   2,1 - GESTION DU PERSONNEL ET COMMANDEMENT<p></p><p></p>   Appliquer la politique de personnel définie par la direction et informer sa hiérarchie des effets de cette politique et/ou de ses difficultés d'application.<p></p><p></p>   Animer l'équipe avec l'aide de ses collaborateurs en lui faisant partager les objectifs de qualité, de respect des délais et de réduction des coûts et en l'aidant à rechercher les moyens d'y parvenir.<p></p><p></p>   Veiller au climat social de l'équipe, prévenir la dégradation éventuelle de celui-ci dans l'unité. Améliorer ce climat :<p></p><p></p>   - par un style de commandement adapté au personnel de l'unité et aux missions à effectuer,<p></p><p></p>   - par la meilleure communication possible entre les membres de l'équipe,<p></p><p></p>   - par la répartition des tâches la plus équitable possible en tenant compte des capacités de chacun,<p></p><p></p>   - par le développement des compétences professionnelles et de la polyvalence.<p></p><p></p>   Préparer le personnel aux modifications du travail pouvant découler d'une évolution technique ou d'organisation. Faire participer le personnel à la recherche des meilleurs moyens de réaliser ces changements lors de leur mise en place.<p></p><p></p>   Faire appliquer les consignes générales de sécurité de l'entreprise et celles propres à son équipe. En cas d'accident du travail, prendre immédiatement les mesures conservatoires qui s'imposent tant vis à vis de l'accidenté que du travail en cours et du matériel. Analyser ultérieurement les conditions précises de l'accident. Proposer à sa direction les améliorations des conditions matérielles et morales du travail au sein de son unité.<p></p><p></p>   Etudier avec sa direction les moyens d'améliorer la motivation de son personnel concernant le fonctionnement du service et de l'entreprise. Mobiliser le personnel sur la réduction des coûts en incitant chacun à rechercher les gains de temps ou de fourniture de service.<p></p><p></p>   Apprécier en permanence les compétences de son personnel et ses performances dans les différentes activités.<p></p><p></p>   Identifier les besoins en formation de son personnel. Etudier avec sa direction et l'assistance de sa hiérarchie les programmes de perfectionnement - ou de formation, notamment lors de l'introduction de nouvelles méthodes de travail ou d'organisation -. Lors de ces évolutions, former le personnel aux modifications du travail qui en découlent.<p></p><p></p>   Accueillir les nouveaux embauchés ou les personnels nouvellement affectés dans son unité, les aider à s'insérer dans l'équipe, les former en leur confiant des tâches selon une démarche adaptée à leurs possibilités et évaluer leur progression.<p></p><p></p>   Anticiper les tensions interindividuelles au sein de son équipe et rechercher avec les intéressés les moyens de résoudre celles-ci ou de les atténuer. Analyser les situations dans lesquelles se déroulent ces tensions et tenter d'améliorer les conditions susceptibles de les provoquer ou de les entretenir.<p></p><p></p>   Aider ses collaborateurs à analyser les situations de travail, à prévoir les risques d'incidents humains ou matériels par la détection de signaux d'alerte, à identifier les erreurs ou défaillances et à découvrir les mesures correctives (ou conservatoires, s'il y a lieu). Faire connaître les signes d'alerte concernant le fonctionnement du service.<p></p><p></p>   Selon les instructions de sa direction, définir les effectifs de personnel nécessaires au travail quotidien. Organiser les roulements du personnel et les plans de congés. Prévoir les remplaçants et, éventuellement, le personnel supplémentaire pour les travaux exceptionnels.<p></p><p></p>   Gérer les absences et les heures supplémentaires et veiller à réduire celles-ci.<p></p><p></p><p></p>   2,2 - GESTION PREVISIONNELLE<p></p><p></p>   Proposer les moyens de fonctionnement annuels du service, en tenant compte notamment :<p></p><p></p>   - de l'évolution des effectifs et des qualifications du personnel en fonction :<p></p><p></p>       - des prévisions quantitatives et/ou qualitatives des tâches à effectuer,<p></p><p></p>       - de diversification des prestations à fournir,<p></p><p></p>       - ainsi que des moyens matériels à disposition,<p></p><p></p>   - des améliorations ou modifications qu'il serait souhaitable d'apporter au matériel du service ainsi qu'aux méthodes de travail.<p></p><p></p>   Sous la responsabilité de sa direction, étudier le plan d'évolution du service en fonction des nouvelles missions qui peuvent lui incomber. En prévoir la mise en oeuvre. Etudier les perspectives d'évolution technique et/ou d'organisation de son secteur ainsi que du matériel de l'unité (à moyen et long terme).<p></p><p></p>   Participer, sous l'autorité de sa direction, aux études d'organisation du service, à l'étude du plan d'aménagement des locaux et proposer avec l'aide des spécialistes les dispositifs du travail ergonomiques.<p></p><p></p>   Participer aux études techniques préalables à l'acquisition de nouveaux matériels en tenant compte des économies de fonctionnement du service qui peuvent en découler.<p></p><p></p>   Proposer à sa direction les données - techniques et de gestion - qu'il serait utile de suivre dans un tableau de bord afin d'améliorer la qualité, les coûts et les délais d'intervention du service. Mettre en place la collecte et le traitement de ces données.<p></p><p></p>   Etudier avec les services concernés les moyens de réduire les incidents ou retards dans la distribution et l'expédition du courrier.<p></p><p></p>   Analyser conjointement et avec précision l'évolution des accidents du travail (réels ou évités) de son personnel et les incidents matériels. En identifier les conditions avec rigueur et étudier avec les responsables sécurité les modifications qu'il serait souhaitable d'apporter aux équipements et/ou aux méthodes de travail ainsi qu'aux consignes de sécurité pour prévenir le retour de pareils accidents.<p></p><p></p><p></p>   2,3 - ORGANISATION ET METHODES<p></p><p></p>   Planifier les différentes opérations à réaliser en fonction des horaires des différents courriers et des fréquences de diffusion interne qui lui sont définies par sa direction.<p></p><p></p>   Aménager les postes de travail afin de réduire la charge physique du personnel (casiers de tri et sacs de distribution notamment).<p></p><p></p>   Prévoir et négocier avec le service concerné la mise à disposition éventuelle de moyens de transport du courrier entre la poste (ou les entreprises de courses) et l'entreprise.<p></p><p></p>   Répartir les tâches entre les différentes équipes du personnel en fonction des capacités de chacun et en tenant compte des congés.<p></p><p></p>   Proposer l'achat ou la location des machines les plus performantes pour le pesage et le timbrage du courrier. En faire assurer la maintenance.<p></p><p></p><p></p>   2,4 - GESTION COURANTE ET REACTION AUX INCIDENTS<p></p><p></p>   Faire timbrer le courrier en fonction des tarifs en vigueur. Pour le courrier urgent, choisir le mode de distribution le plus sûr et le moins coûteux en fonction des instructions reçues des services expéditeurs.<p></p><p></p>   S'assurer du bon état des colis à expédier et, éventuellement, en faire effectuer le reconditionnement.<p></p><p></p>   Faire préparer les bordereaux ou cahiers d'enregistrement des colis ou des envois de fonds.<p></p><p></p>   Dans le cas d'envois (ou de prévision de réception) en grande quantité, étudier avec son personnel les dispositions humaines (répartition du personnel) et matérielles permettant de faciliter le travail. Prendre les mesures de préparation nécessaires. Rechercher le mode d'acheminement le plus sûr et le moins coûteux. Faire préparer les envois postaux en nombre en fonction des indications des services postaux (tri préalable).<p></p><p></p>   Négocier avec les entreprises privées de courses en ville ou de routage rapide les conditions d'acheminement des documents ou colis urgents (ou l'acheminement d'envois en nombre). Contrôler la qualité des prestations. Effectuer les réclamations nécessaires auprès des prestataires.<p></p><p></p>   Contrôler la facturation de ces prestations et faire effectuer le règlement par la comptabilité. En cas de litige avec ces sociétés sur leurs prestations, faire régler ce contentieux par le service juridique.<p></p><p></p>   Dans le cas de réception trop tardive de lettres ou documents pour une expédition postale normale, prendre les dispositions exceptionnelles permettant le meilleur acheminement.<p></p><p></p>   Faire trier le courrier (interne ou externe) à distribuer dans l'entreprise dans les meilleurs délais. Organiser les tournées de distribution de ce courrier selon une fréquence et un ordre définis en accord avec l'ensemble des directions.<p></p><p></p>   Etre à l'écoute des différents services concernant la distribution et l'expédition du courrier. En cas de litige entre son personnel et les services, analyser les difficultés rencontrées et rechercher la solution (éventuellement avec le personnel concerné).<p></p><p></p><p></p>   2,5 - RELATIONS<p></p><p></p>   Relation de fournisseur de l'ensemble des services de l'entreprise pour :<p></p><p></p>   - la distribution du courrier intérieur et extérieur,<p></p><p></p>   - l'expédition du courrier destiné à l'extérieur<p></p><p></p>   Relation de client des transports pour :<p></p><p></p>   - le transport du courrier et des colis<p></p><p></p>   Relation de client avec les sociétés de courses en ville ou les sociétés de routage rapide, pour :<p></p><p></p>   - l'expédition de plis ou de colis urgents<p></p><p></p>   Relation de client avec la D.R.H. (via sa direction) pour :<p></p><p></p>   - l'embauche ou les mutations et promotions de personnel,<p></p><p></p>   - la formation de son personnel.<p></p><p></p>   Relation de fournisseur de la D.R.H. (via sa direction) pour :<p></p><p></p>   - l'appréciation de son personnel,<p></p><p></p>   - l'analyse des postes de son service,<p></p><p></p>   - toute information concernant le personnel (notamment les absences, les congés et les heures supplémentaires)<p></p><p></p>   La D.R.H. est en relation de conseil (via la direction technique) du responsable maintenance et de sa hiérarchie interne.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "SECTEUR DE RESPONSABILITE : NETTOYAGE MACHINE I-2",
                "id": "KALISCTA000005703279",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005799654",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   1 - OBJECTIFS DE L'UNITE<p></p><p></p>   Nettoyer l'ensemble des éléments des machines définies par la direction, notamment les rotatives, après les opérations d'impression quotidiennes en tenant compte des indications des responsables concernés.<p></p><p></p>   Réaliser le graissage de toutes les pièces en mouvement selon un programme défini par sa direction et signaler à celle-ci toutes les anomalies constatées lors de ces opérations.<p></p><p></p><p></p>   2 - OBJECTIFS DU RESPONSABLE<p></p><p></p>   2,1 - GESTION DU PERSONNEL ET COMMANDEMENT<p></p><p></p>   Appliquer la politique de personnel définie par la direction et informer sa hiérarchie des effets de cette politique et/ou de ses difficultés d'application.<p></p><p></p>   Animer l'équipe avec l'aide de ses collaborateurs en lui faisant partager les objectifs de qualité, de respect des délais et de réduction des coûts et en l'aidant à rechercher les moyens d'y parvenir.<p></p><p></p>   Veiller au climat social de l'équipe, prévenir la dégradation éventuelle de celui-ci dans l'unité. Améliorer ce climat :<p></p><p></p>   - par un style de commandement adapté au personnel de l'unité et aux missions à effectuer,<p></p><p></p>   - par la meilleure communication possible entre les membres de l'équipe,<p></p><p></p>   - par la répartition des tâches la plus équitable possible en tenant compte des capacités de chacun,<p></p><p></p>   - par le développement de la polyvalence.<p></p><p></p>   Préparer le personnel aux modifications du travail pouvant découler d'une évolution technique ou d'organisation.<p></p><p></p>   Faire participer le personnel à la recherche des meilleurs moyens de réaliser ces changements lors de leur mise en place.<p></p><p></p>   Faire appliquer les consignes générales de sécurité de l'entreprise ou celles qui sont spécifiques dans son équipe. En cas d'accident du travail, prendre immédiatement les mesures conservatoires qui s'imposent tant vis à vis de l'accidenté que du travail en cours et du matériel. Analyser ultérieurement les conditions précises de l'accident.<p></p><p></p>   Proposer à sa direction les améliorations des conditions matérielles et morales du travail au sein de son unité.<p></p><p></p>   Etudier avec sa direction les moyens d'améliorer la motivation de son personnel concernant la marche de l'unité et de l'entreprise.<p></p><p></p>   Mobiliser le personnel sur la réduction des coûts de fonctionnement du service en incitant chacun à rechercher les gains de temps ou de matières consommables.<p></p><p></p>   Apprécier en permanence les compétences de son personnel et ses performances dans les différentes activités.<p></p><p></p>   Identifier les besoins en formation de son personnel. Etudier avec sa direction et l'assistance de sa hiérarchie les programmes de perfectionnement - ou de formation, notamment lors de l'évolution technique ou lors de l'introduction de nouvelles méthodes de travail ou d'organisation -.<p></p><p></p>   Lors de ces évolutions, faire former le personnel aux modifications du travail qui en découlent. Réaliser (ou faire réaliser par ses collaborateurs) les mesures d'accompagnement de cette formation sur le terrain.<p></p><p></p>   Accueillir les nouveaux embauchés ou les personnels nouvellement affectés dans son unité, les aider à s'insérer dans l'équipe, les former en leur confiant des tâches selon une démarche adaptée à leurs possibilités et évaluer leur progression.<p></p><p></p>   Anticiper les tensions interindividuelles au sein de son équipe et rechercher avec les intéressés les moyens de résoudre celles-ci ou de les atténuer. Analyser les situations dans lesquelles se déroulent ces tensions et tenter d'améliorer les conditions susceptibles de les provoquer ou de les entretenir.<p></p><p></p>   Aider ses collaborateurs à analyser les situations de travail, à prévoir les risques d'incidents humains ou matériels par la détection de signaux d'alerte, à identifier les erreurs ou défaillances et à découvrir les mesures correctives (ou conservatoires, s'il y a lieu).<p></p><p></p>   Selon les instructions de sa direction, définir les effectifs de personnel nécessaires au travail quotidien. Organiser les roulements du personnel et les plans de congés. Prévoir les remplaçants et, éventuellement, le personnel supplémentaire pour les travaux exceptionnels.<p></p><p></p>   Gérer les absences et les heures supplémentaires et veiller à réduire celles-ci.<p></p><p></p><p></p>   2,2 - GESTION PREVISIONNELLE<p></p><p></p>   Proposer le budget de fonctionnement annuel du service, en tenant compte notamment :<p></p><p></p>   - de l'évolution des effectifs et des qualifications du personnel en fonction :<p></p><p></p>   - des prévisions quantitatives et qualitatives d'activité de la production,<p></p><p></p>   - de l'utilisation spécifique des diverses machines, notamment des rotatives,<p></p><p></p>   - ainsi que du matériel de nettoyage et de graissage à disposition,<p></p><p></p>   - des améliorations ou modifications qu'il serait souhaitable d'apporter à l'organisation du service.<p></p><p></p>   Définir avec sa direction les normes de qualité à respecter dans le nettoyage et le graissage des différentes machines.<p></p><p></p>   Participer à l'étude du plan d'évolution du service en fonction des transformations du parc machines et de l'utilisation de celles-ci par les services concernés.<p></p><p></p>   Participer à l'étude des perspectives d'évolution technique et/ou d'organisation de son secteur ainsi que des produits à utiliser selon la nature des équipements et leur mode d'utilisation et en tenant compte des modifications du marché de ces produits (fonction, efficacité, commodité d'emploi, consommation, conservation, coût).<p></p><p></p>   Tester ces produits ou les nouvelles procédures de travail selon les indications de sa direction et informer celle-ci des résultats.<p></p><p></p>   Participer aux études d'organisation du service sous l'autorité de sa direction et proposer avec l'aide des spécialistes les dispositifs du travail ergonomiques.<p></p><p></p>   Proposer à sa direction les données - techniques et de gestion - qu'il serait utile de suivre dans un tableau de bord afin d'améliorer la qualité, les coûts et les délais d'exécution du service... Faire réaliser les études statistiques nécessaires sur ces données. Tirer de l'ensemble de ces données les mesures correctives à court ou moyen terme.<p></p><p></p>   Analyser conjointement et avec précision l'évolution des accidents du travail (réels ou évités) et les incidents de fabrication. En identifier les conditions avec rigueur et étudier avec les responsables sécurité les modifications qu'il serait souhaitable d'apporter aux équipements et/ou aux méthodes de travail ainsi qu'aux consignes de sécurité pour prévenir le retour de pareils accidents.<p></p><p></p><p></p>   2,3 - ORGANISATION ET METHODES<p></p><p></p>   Définir avec sa direction et rédiger le programme et les modes opératoires du graissage des pièces en mouvement.<p></p><p></p>   Dresser avec les responsables concernés de la maintenance le catalogue des pièces et des boîtes de graissage ainsi que la fréquence des opérations périodiques de vidange ou de prélèvement des huiles à effectuer. Répertorier les éléments nécessitant une attention particulière ainsi que la nature des observations à effectuer par les graisseurs (viscosité, impuretés, oxydation, etc...).<p></p><p></p>   Déterminer les modes opératoires et les produits à utiliser dans le nettoyage des différents éléments des machines selon le programme de travail précédent de ces matériels. Définir les consignes générales de travail, y compris les consignes de sécurité.<p></p><p></p>   Faire effectuer des essais en utilisant de nouveaux produits (ou mélanges) ou en modifiant les modes opératoires. En contrôler les résultats. Après accord de sa direction et des responsables concernés de la production, modifier la rédaction des modes opératoires et en informer le personnel. Veiller à l'application de ces nouvelles instructions.<p></p><p></p>   Etudier, éventuellement avec sa direction et les achats, les caractéristiques des matières consommables (détergents, lubrifiants, chiffons, éventuellement abrasifs) apparaissant sur le marché. Effectuer les essais nécessaires et en analyser les résultats (qualité, facilité d'emploi, coût). Contribuer à la rédaction de contrats d'assurance qualité avec les fournisseurs. S'assurer du respect de ces contrats.<p></p><p></p>   Déterminer avec les achats les stocks mini de chaque type de produits en fonction des programmes de nettoyage et, plus particulièrement, de graissage.<p></p><p></p><p></p>   2,4 - GESTION COURANTE ET REACTION AUX INCIDENTS<p></p><p></p>   Programmer les travaux de nettoyage et de graissage systématiques, périodiques et exceptionnels et prévoir :<p></p><p></p>   - la préparation des produits et mélanges,<p></p><p></p>   - la commande des consommables,<p></p><p></p>   - la planification, notamment des graissages périodiques et/ou exceptionnels,<p></p><p></p>   - la répartition du personnel en tenant compte des absences.<p></p><p></p>   Veiller à l'exécution de ces travaux selon les procédures définies et contrôler les résultats notamment des opérations de graissage.<p></p><p></p>   Rassembler les observations des graisseurs et les enregistrer sur le carnet de consignes à transmettre aux responsables concernés de la maintenance et, à ceux de la production.<p></p><p></p>   Faire analyser éventuellement les huiles de vidange selon les consignes de sa direction.<p></p><p></p>   Faire entreposer les huiles de vidange et les faire évacuer dans des conditions satisfaisantes contre la pollution.<p></p><p></p>   Contrôler personnellement par sondage les points critiques signalés par la maintenance et s'assurer de la qualité des opérations effectuées et des observations recueillies par les graisseurs.<p></p><p></p>   Dans le cas d'observations particulièrement significatives du dysfonctionnement d'un élément des machines examinées, prendre les mesures pour que les responsables intéressés de la maintenance soient informés rapidement (autrement que par le cahier de consignes).<p></p><p></p>   Analyser les coûts du nettoyage et du graissage et identifier les points sur lesquels des gains peuvent être escomptés.<p></p><p></p>   Gérer son stock de consommables. En assurer la conservation et le réapprovisionnement. Contrôler les quantités et la qualité lors de la réception.<p></p><p></p>   Analyser les données de son tableau de bord et en déduire les mesures d'amélioration à apporter dans son unité.<p></p><p></p><p></p>   2,5 - RELATIONS<p></p><p></p>   Relation de fournisseur vis à vis des responsables des unités de production pour :<p></p><p></p>   - la réalisation du nettoyage des machines,<p></p><p></p>   - la réalisation du graissage de ces machines,<p></p><p></p>   - la communication des informations sur le constat de certaines anomalies.<p></p><p></p>   Relation de fournisseur des responsables de la maintenance intéressés par les problèmes mécaniques pour :<p></p><p></p>   - la communication sur la consommation et l'état des huiles de graissage,<p></p><p></p>   - la transmission des informations sur les anomalies révélatrices de dysfonctionnement.<p></p><p></p>   Relation de client vis à vis des achats pour :<p></p><p></p>   - la négociation des marchés de consommables,<p></p><p></p>   - le réapprovisionnement de ceux-ci.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "SECTEUR DE RESPONSABILITE : PAYE - ADMINISTRATION DU PERSONNEL II-1",
                "id": "KALISCTA000005703280",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005799655",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   1 - OBJECTIFS DE L'UNITE<p></p><p></p>   Réaliser la paye en y appliquant les règles définies par la législation sociale, les conventions collectives et les accords d'entreprise, notamment en matière de congés, de maladie, de cotisations sociales et de saisie sur salaire.<p></p><p></p>   Effectuer les déclarations qui en découlent auprès des administrations sociales (publiques et privées) et fiscales.<p></p><p></p>   Réaliser l'exploitation systématique ou à la demande des données de la paye pour la gestion du budget des rémunérations et la gestion du personnel.<p></p><p></p><p></p>   2 - OBJECTIFS DU RESPONDABLE DE L'UNITE<p></p><p></p>   2,1 - GESTION DU PERSONNEL ET COMMANDEMENT<p></p><p></p>   Appliquer la politique de personnel définie par la direction et informer sa hiérarchie des effets de cette politique et/ou de ses difficultés d'application.<p></p><p></p>   Animer l'équipe en lui faisant partager les objectifs de fiabilité totale, de respect impératif des délais et de réduction des coûts et en l'aidant à rechercher les moyens d'y parvenir.<p></p><p></p>   Veiller au climat social de l'équipe, prévenir la dégradation éventuelle de celui-ci dans l'unité. Améliorer ce climat :<p></p><p></p>   - par un style de commandement adapté au personnel de l'unité et aux missions à effectuer,<p></p><p></p>   - par la meilleure communication possible entre les membres de l'équipe,<p></p><p></p>   - par la répartition des tâches la plus équitable possible en tenant compte des capacités de chacun,<p></p><p></p>   - par le développement des compétences de chacun et de la polyvalence.<p></p><p></p>   Préparer le personnel aux modifications du travail pouvant découler soit d'une modification réglementaire (législations sociale, fiscale, conventions, accords), technique (du matériel ou du progiciel de paye) ou de l'organisation. Faire participer le personnel à la recherche des meilleurs moyens de réaliser ces changements lors de leur mise en place.<p></p><p></p>   Proposer à sa direction les améliorations des conditions matérielles et morales du travail au sein de son unité. Etudier avec sa direction les moyens d'améliorer la motivation de son personnel concernant le fonctionnement de l'unité et la marche de l'entreprise. Mobiliser le personnel sur la réduction des coûts de fonctionnement du service en incitant chacun à rechercher les gains de temps possibles dans les procédures de travail.<p></p><p></p>   Apprécier en permanence les compétences de son personnel et ses performances dans les différentes activités. Identifier les besoins en formation de son personnel. Etudier avec sa direction les programmes de perfectionnement - ou de formation, notamment lors de l'évolution du matériel de traitement ou lors de l'introduction de nouvelles méthodes de travail ou d'organisation -. Lors de ces évolutions, faire former le personnel, réaliser les mesures d'accompagnement de cette formation sur le terrain.<p></p><p></p>   Accueillir les nouveaux embauchés ou les personnels nouvellement affectés dans son unité, les aider à s'insérer dans l'équipe, les former en leur confiant des tâches selon une démarche adaptée à leurs possibilités et évaluer leur progression.<p></p><p></p>   Anticiper les tensions interindividuelles au sein de son équipe et rechercher avec les intéressés les moyens de résoudre celles-ci ou de les atténuer. Analyser les situations dans lesquelles se déroulent ces tensions et tenter d'améliorer les conditions susceptibles de les provoquer ou de les entretenir.<p></p><p></p>   Aider ses collaborateurs à analyser les situations de travail, à prévoir les risques d'incidents (retards, erreurs) par la détection de signaux d'alerte, à identifier les causes des défaillances et à découvrir les mesures correctives (ou conservatoires, s'il y a lieu).<p></p><p></p>   Selon les instructions de sa direction, définir les effectifs de personnel nécessaires au travail quotidien. Organiser les roulements du personnel et les plans de congés. Prévoir les remplaçants et, éventuellement, le personnel supplémentaire pour les travaux exceptionnels.<p></p><p></p>   Gérer les absences et les heures supplémentaires et veiller à réduire celles-ci.<p></p><p></p><p></p>   2,2 - GESTION PREVISIONNELLE<p></p><p></p>   Proposer les moyens de fonctionnement annuel du service, en tenant compte notamment :<p></p><p></p>   - de l'évolution des effectifs et des qualifications du personnel en fonction :<p></p><p></p>     - des prévisions quantitatives et/ou qualitatives des travaux à effectuer,<p></p><p></p>     - de diversification des travaux à réaliser,<p></p><p></p>     - ainsi que du matériel et des logiciels (ou progiciel) à disposition,<p></p><p></p>   - des améliorations ou modifications qu'il serait souhaitable d'apporter aux matériels et logiciels.<p></p><p></p>   Participer à l'étude du plan d'évolution du service en fonction des nouveaux travaux ou de l'importance et de la difficulté des textes à interpréter. En prévoir la mise en oeuvre sous la responsabilité de sa direction. Participer à l'étude des perspectives d'évolution d'organisation de son secteur ou du matériel de l'unité (à moyen et long terme). Participer à l'élaboration du plan d'acquisition et/ou d'amélioration des matériels et logiciels à court et moyen terme.<p></p><p></p>   Sous l'autorité de sa direction, participer aux études d'organisation du service, à l'étude du plan d'aménagement des locaux et proposer, avec l'aide des spécialistes, les dispositifs de travail ergonomiques. Etudier avec l'informatique (ou la maintenance) les moyens de réduire les incidents dûs au matériel, au progiciel de paye ou aux logiciels utilisés pour certains travaux annexes.<p></p><p></p>   Etudier avec l'informatique (ou avec la maintenance éventuellement) les opérations de premier dépannage susceptibles d'être prises en charge directement par son personnel dans le triple objectif d'accélérer les délais de réparation, de diminuer les interventions mineures du personnel extérieur et d'enrichir les tâches des employés du service.<p></p><p></p>   Proposer à sa direction les données - techniques et de gestion - qu'il serait utile de suivre dans un tableau de bord afin d'améliorer la qualité, les coûts et les délais de réalisation des différents travaux du service. Mettre en place la collecte et le traitement de ces données. Réaliser (ou faire réaliser) les études statistiques nécessaires sur ces données. Tirer de l'ensemble de ces analyses les mesures correctives à court ou moyen terme.<p></p><p></p>   Analyser conjointement et avec précision l'évolution des accidents du travail (réels ou évités) et les incidents de fabrication. En identifier les conditions avec rigueur et étudier avec les responsables sécurité les modifications qu'il serait souhaitable d'apporter aux équipements et/ou aux méthodes de travail ainsi qu'aux consignes de sécurité pour prévenir le retour de pareils accidents.<p></p><p></p><p></p>   2,3 - ORGANISATION ET METHODES<p></p><p></p>   Programmer les travaux périodiques annuels de la paye en fonction du calendrier de l'exploitation informatique. Planifier l'ensemble des travaux mensuels en fonction de cette programmation initiale et des travaux complémentaires qui sont demandés au service. Affecter le personnel aux différentes missions selon ses compétences et/ou pour développer sa polyvalence.<p></p><p></p>   Analyser les incidents et erreurs de la paye ou de ses sous-produits. Etudier avec le service informatique les moyens d'améliorer la qualité et les délais d'obtention des divers travaux et de faciliter la préparation et l'exploitation des travaux informatisés (introduction directe des modifications, réalisation automatique de liens entre divers documents, transmission directe de bandes aux organismes collecteurs ou payeurs, transformation d'études occasionnelles en états systématiques, mise au point de programmes d'interrogation, etc...).<p></p><p></p>   Préparer l'interprétation des règles ou des tables de valeur, les transformer soit en normes d'interprétation pour son personnel ou en tables de décision pour l'informatique et contrôler leur application dans le progiciel de paye. Actualiser ces données en permanence.<p></p><p></p>   Préparer le cahier des charges du projet informatique initial (ou nouveau) ou de sa mise à jour. Négocier le passage de la mise à jour à l'élaboration d'un nouveau projet. Proposer ce cahier des charges à sa direction.<p></p><p></p>   Etudier les méthodes permettant d'établir des prévisions sur les rémunérations en fonction de divers facteurs d'évolution : évolution des taux de rémunération de certaines catégories professionnelles, des taux de cotisation sociale ; évolution des effectifs des différentes catégories de personnel, des salaires individuels, des temps de présence et heures supplémentaires, de formules d'intéressement individuel ou collectif, etc.<p></p><p></p>   Définir les travaux occasionnels qui pourraient devenir systématiques. Etudier avec l'informatique les programmes d'interrogation qui permettent, à la demande de la direction, de réaliser rapidement des études imprévues.<p></p><p></p><p></p>   2,4 - GESTION COURANTE ET REACTION AUX INCIDENTS<p></p><p></p>   PAYE MENSUELLE<p></p><p></p>   Préparer les données de base de la paye : rassembler les modifications des données statutaires (affectation, catégorie professionnelle, salaire, situation de famille, adresse, etc.) et des données variables (heures supplémentaires, absences, primes, retenues diverses, etc). Assister son personnel dans l'interprétation des règles non informatisées, le contrôler. Relancer la gestion du personnel et les services détenteurs des données et stimuler son propre personnel pour tenir les délais impératifs du calendrier de l'exploitation informatique.<p></p><p></p>   S'assurer que l'informatique applique les règles et les tables de valeur. Faire contrôler l'état provisoire de sortie. Signaler les erreurs constatées. Etudier avec la direction financière les modalités de paiement (choix des banques). Informer l'informatique et les banques de ces modalités. Prendre les mesures nécessaires pour la diffusion des feuilles de paye et le règlement des rémunérations.<p></p><p></p>   Examiner les demandes et réclamations du personnel. Prendre les mesures correctives nécessaires ou transmettre à la direction en cas de litige important.<p></p><p></p>   Faire apurer les comptes individuels d'avances, acomptes et prêts sur instructions données à l'informatique par le service.<p></p><p></p>   S'assurer de la mise à jour des fichiers (fichier administratif, fichier historique des salaires).<p></p><p></p>   Règlement des prestataires de services (porteurs, correspondants, intérimaires, gardiennage, ménage...)<p></p><p></p>   Préparer ces règlements en rassemblant les données contractuelles et les données concernant les prestations réelles. Assister son personnel dans l'interprétation des clauses contractuelles. Faire vérifier les états de sortie informatiques. Préparer les règlements avec la direction financière.<p></p><p></p><p></p>   DECLARATIONS SOCIALES ET FISCALES ET REGLEMENT DES COTISATIONS <p></p><p></p>   S'assurer que l'Informatique possède les règles actualisées des taux de cotisation. S'assurer des affectations des personnes dans les diverses caisses.<p></p><p></p>   Faire établir aux périodes réglementaires les états individualisés et les récapitulatifs dans les formats demandés par les caisses (ou faire établir des états préparatoires au report manuel sur les imprimés réglementaires). Transmettre ces données à la direction financière pour règlement, à la comptabilité générale pour enregistrement.<p></p><p></p>   En fin d'année, faire effectuer par l'informatique les régulations des cotisations sociales et les déclarations fiscales des salaires, des honoraires et des droits d'auteur selon les instructions données par le service.<p></p><p></p>   TRAVAUX D'ETUDE CONCERNANT LA GESTION<p></p><p></p>   Etudes concernant le budget des rémunérations : étude des prévisions mensuelles, trimestrielles, annuelles ; études des réalisations, des écarts prévisions-réalisations conduisant à la correction des prévisions ultérieures, études d'évolution. Définir avec l'informatique les programmes utilisables sur micro-ordinateur ou sur le progiciel de paye. Justifier et commenter les données présentées à la direction du personnel et/ou à la direction financière.<p></p><p></p>   Etudes de gestion du personnel : études sur l'évolution antérieure ou la prévision des rémunérations de certains groupes sociaux partition du personnel par unité de travail, par catégories professionnelles, ligne de produit (quotidien, publicité, labeur, radio, etc.). Etudes sur les relations entre rémunérations et certains critères individuels (qualification, formation, appréciation, âge, sexe, etc...).<p></p><p></p>   Etudes programmées ou à la demande de la direction du personnel, de la comptabilité analytique ou du contrôle de gestion sur certains éléments de la rémunération (heures supplémentaires, absences, primes diverses, cotisations sociales etc...).<p></p><p></p>   Définir les calculs à effectuer, les relations à mettre en évidence (comparaisons, évolutions, corrélations entre données, etc). Programmer ces études sur micro, les faire programmer par l'informatique sur le progiciel de paye s'ils deviennent systématiques ou utiliser les programmes d'interrogation mis au point par les études de l'informatique.<p></p><p></p><p></p>   2,5 - RELATIONS<p></p><p></p>   Relation de client de tous les services de l'entreprise pour :<p></p><p></p>   - le recueil des éléments variables de la rémunération.<p></p><p></p>   Relation de client de la gestion du personnel pour :<p></p><p></p>   - le recueil des données fixes individuelles,<p></p><p></p>   - la communication des acomptes, avances, prêts et des retenues sur salaires,<p></p><p></p>   - la communication des données concernant la législation sociale.<p></p><p></p>   Relation de client de la direction financière pour :<p></p><p></p>   - le règlement des salaires du personnel,<p></p><p></p>   - le règlement des factures des prestataires de services.<p></p><p></p>   Relation de fournisseur de la comptabilité et du contrôle de gestion pour :<p></p><p></p>   - la communication des données mensuelles concernant la paye et les cotisations sociales,<p></p><p></p>   - la réalisation d'études systématiques ou à la demande sur certaines partitions du personnel ou des éléments de la rémunération.<p></p><p></p>   Relation de client avec les banques (via la direction financière) pour :<p></p><p></p>   - le règlement des salaires du personnel,<p></p><p></p>   - le règlement des cotisations sociales,<p></p><p></p>   - le règlement des factures des prestataires de services.<p></p><p></p>   Relation de fournisseur des administrations publiques et privées (Fisc, sécurité sociale, caisses de retraite, mutuelles, 1 p. 100 logement, etc.) pour :<p></p><p></p>   - les déclarations périodiques des assiettes de cotisation individuelles,<p></p><p></p>   - le règlement des cotisations.<p></p><p></p>   Relation de client des études de l'informatique pour :<p></p><p></p>   - la mise au point du progiciel informatique paye et son actualisation,<p></p><p></p>   - la formation de son personnel à l'utilisation du progiciel de paye,<p></p><p></p>   - la fourniture de matériel et des conseils de choix et d'utilisation de logiciels banalisés ou spécialisés,<p></p><p></p>   - la fourniture de programmes d'interrogation du progiciel de paye.<p></p><p></p>   Relation de client de l'exploitation informatique sont un calendrier défini pour :<p></p><p></p>   - la réalisation mensuelle des feuilles de paye,<p></p><p></p>   - la réalisation périodique des déclarations aux administrations sociales et fiscales,<p></p><p></p>   - la réalisation d'états informatiques systématiques ou à la demande.<p></p><p></p>   Relation de fournisseur de l'exploitation informatique selon un calendrier défini pour :<p></p><p></p>   - la fourniture et la mise à jour des informations de base individuelles,<p></p><p></p>   - la fourniture des éléments variables de la paye.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "SECTEUR DE RESPONSABILITE : EXPEDITIONS II-2",
                "id": "KALISCTA000005703281",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005799656",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   1 - OBJECTIFS DE L'UNITE<p></p><p></p>   Effectuer le conditionnement des différentes éditions ainsi que celui des suppléments réguliers selon les instructions du responsable des ventes.<p></p><p></p>   Effectuer le tri des envois postaux selon les accords des P.T.T.<p></p><p></p>   Effectuer le chargement des colis dans les véhicules de transport selon leur destination et leur ordre de départ.<p></p><p></p><p></p>   2 - OBJECTIFS DU RESPONSABLE DE L'UNITE<p></p><p></p>   2,1 - GESTION DU PERSONNEL ET COMMANDEMENT<p></p><p></p>   Appliquer la politique de personnel définie par la direction et informer celle-ci des effets de cette politique et/ou de ses difficultés d'application.<p></p><p></p>   Animer l'équipe avec l'aide de ses collaborateurs en lui faisant partager les objectifs de qualité, de respect des délais et de réduction des coûts et en l'aidant à rechercher les moyens d'y parvenir.<p></p><p></p>   Veiller au climat social de l'équipe, prévenir la dégradation éventuelle de celui-ci dans l'unité et améliorer ce climat :<p></p><p></p>   - par un style de commandement adapté au personnel et aux missions à effectuer,<p></p><p></p>   - par la meilleure communication possible entre les membres de l'équipe,<p></p><p></p>   - par la répartition des tâches la plus équitable possible en tenant compte des capacités de chacun,<p></p><p></p>   - par le développement des compétences professionnelles et de la polyvalence.<p></p><p></p>   Préparer le personnel aux modifications du travail pouvant découler d'une évolution technique ou d'organisation. Faire participer le personnel à la recherche des meilleurs moyens de réaliser ces changements lors de leur mise en place.<p></p><p></p>   Faire appliquer les consignes générales de sécurité de l'entreprise ou celles qui sont spécifiques dans son équipe. En cas d'accident du travail, prendre immédiatement les mesures conservatoires qui s'imposent tant vis à vis de l'accidenté que du travail en cours et du matériel. Analyser ultérieurement les conditions précises de l'accident en se bornant à retracer l'historique des faits et en s'abstenant d'identifier trop rapidement des causes ou des responsabilités. Proposer à sa direction les améliorations des conditions matérielles et morales du travail au sein de son unité.<p></p><p></p>   Etudier éventuellement avec sa direction les moyens d'améliorer la motivation de son personnel vis à vis du fonctionnement de l'unité et de l'entreprise. Intéresser le personnel à la réduction des coûts de fonctionnement du service en incitant chacun à rechercher les causes de perte de temps.<p></p><p></p>   Apprécier en permanence et avec objectivité les compétences de son personnel et ses performances dans les différentes activités.<p></p><p></p>   Identifier les besoins en formation de son personnel. Etudier avec sa direction et l'assistance de sa hiérarchie les programmes de perfectionnement - ou de formation, notamment lors de l'évolution technique -. Réaliser (ou faire réaliser par ses collaborateurs) les mesures d'accompagnement de cette formation sur le terrain.<p></p><p></p>   Accueillir les nouveaux embauchés ou les personnels nouvellement affectés dans son unité, les aider à s'insérer dans l'équipe, les former en leur confiant des tâches selon une progression adaptée à leurs possibilités et évaluer leurs compétences.<p></p><p></p>   Anticiper les conflits individuels ou collectifs au sein de son équipe et rechercher avec les intéressés les moyens de résoudre ces conflits ou de les atténuer. Analyser les situations dans lesquelles se déroulent ces conflits et tenter d'améliorer les conditions susceptibles de les provoquer ou de les entretenir.<p></p><p></p>   Aider ses collaborateurs à analyser les situations de travail, à prévoir les risques d'incidents matériels ou humains par la détection de signaux d'alerte, à identifier les erreurs ou défaillances du système et à découvrir les mesures correctives (ou conservatoires, s'il y a lieu).<p></p><p></p>   Définir les effectifs de personnel nécessaires au travail quotidien, organiser les roulements du personnel, et les plans de congés. Prévoir les remplaçants et, éventuellement le personnel supplémentaire pour les travaux exceptionnels. Former les occasionnels.<p></p><p></p>   Gérer les absences et les heures supplémentaires et veiller à réduire celles-ci.<p></p><p></p><p></p>   2,2 - GESTION PREVISIONNELLE<p></p><p></p>   S'informer de l'évolution des techniques de fabrication. Participer à l'étude des perspectives d'évolution technique et/ou d'organisation de son secteur ainsi que du matériel de l'unité (à moyen et long terme). Tester ces nouveaux matériels ou les nouvelles procédures de travail proposées par la direction production dans l'entreprise. Participer à l'élaboration du plan d'acquisition et/ou d'amélioration des matériels à court et moyen terme.<p></p><p></p>   Participer aux études d'organisation du service sous l'autorité du directeur de production, à l'étude du plan d'aménagement des locaux et proposer avec l'aide des spécialistes les dispositifs du travail ergonomiques.<p></p><p></p>   Etudier avec la direction production les conséquences des nouvelles techniques d'expédition mises en oeuvre :<p></p><p></p>   - d'une part sur les effectifs et la qualification du personnel,<p></p><p></p>   - d'autre part, sur les résultats (quantitatifs, qualitatifs et sur les coûts).<p></p><p></p>   Proposer les moyens de fonctionnement annuels du service, notamment :<p></p><p></p>   - l'évolution des effectifs et des qualifications du personnel en fonction :<p></p><p></p>   - des prévisions quantitatives,<p></p><p></p>   - de la diversité des acheminements à effectuer,<p></p><p></p>   - ainsi que du matériel à disposition,<p></p><p></p>   - les améliorations ou modifications qu'il serait souhaitable d'apporter au matériel du service,<p></p><p></p>   - les améliorations ou améliorations qu'il serait souhaitable d'apporter aux transports.<p></p><p></p>   Proposer à la direction production les données - techniques et de gestion - qu'il serait utile de suivre dans un tableau de bord afin d'améliorer la qualité, les coûts et les délais d'expédition. Mettre en place la collecte et le traitement de ces données. Réaliser (ou faire réaliser) les études statistiques nécessaires sur ces données et en tirer les mesures correctives à court ou moyen terme.<p></p><p></p>   Etudier avec la maintenance (ou la sous-traitance) les moyens de réduire les incidents de fabrication dûs au matériel ou d'en atténuer les effets. Etudier de même avec l'informatique l'édition et la mise à disposition des documents d'adressage.<p></p><p></p>   Etudier avec la maintenance (ou avec la sous-traitance éventuellement) les opérations de premier dépannage susceptibles d'être prises en charge directement par son personnel dans le triple objectif d'accélérer les délais de réparation, de diminuer les interventions mineures du personnel de maintenance et d'enrichir les tâches des opérateurs de la salle d'expédition.<p></p><p></p>   Analyser conjointement et avec précision l'évolution des accidents du travail (réels ou évités de justesse) et les incidents de fabrication. En identifier les conditions avec rigueur et étudier avec les responsables sécurité les modifications qu'il serait souhaitable d'apporter aux équipements et/ou aux méthodes de travail et aux consignes de sécurité pour prévenir le retour de pareils accidents.<p></p><p></p>   Participer avec le service transport et la direction des ventes aux études d'amélioration du routage, notamment lors des modifications de programme ou lors des incidents de routage.<p></p><p></p><p></p>   2,3 - ORGANISATION ET METHODES<p></p><p></p>   Définir et rédiger les modes opératoires permanents et les consignes générales de travail, y compris les consignes de sécurité.<p></p><p></p>   Définir les gammes de travail individuelles et collectives sur les postes manuels (notamment sur les égrenés et le chargement) de façon à supprimer les erreurs.<p></p><p></p>   Analyser avec la maintenance ou la sous-traitance les pannes et incidents d'expédition et identifier les éléments matériels ou les procédures susceptibles d'améliorer la continuité régulière du travail.<p></p><p></p>   Analyser de même avec l'informatique les incidents concernant les documents d'adressage.<p></p><p></p>   Etudier avec la maintenance ou la sous-traitance le programme d'amélioration et de réparation des équipements ainsi que la planification des travaux d'entretien préventif.<p></p><p></p>   Analyser avec les secteurs techniques spécialisés les facteurs susceptibles d'améliorer la qualité et les délais ainsi que d'abaisser les coûts.<p></p><p></p>   Faire effectuer des essais en modifiant certains paramètres d'utilisation des matériels. En contrôler les résultats. Après accord de la direction production, modifier la rédaction des modes opératoires et en informer le personnel. Veiller à l'application de ces nouvelles instructions.<p></p><p></p>   Participer à l'élaboration du cahier des charges en cas de projet d'acquisition de nouveaux matériel d'expédition.<p></p><p></p>   Préparer le personnel à la mise en place d'un nouveau matériel ou d'une nouvelle organisation du travail.<p></p><p></p>   Etudier avec la direction des ventes les procédures d'information rapide des dépositaires en cas de retard ou de cumul d'éditions.<p></p><p></p>   Définir avec les achats le niveau du stock des consommables et la qualité de ceux-ci.<p></p><p></p><p></p>   2,4 - GESTION COURANTE ET REACTION AUX INCIDENTS<p></p><p></p>   Préparer le lancement des différentes éditions en liaison avec le service rotatives et selon les consignes de la direction des ventes.<p></p><p></p>   Organiser les équipes de travail, établir le planning des activités et répartir le personnel.<p></p><p></p>   En cas d'envois exceptionnels, prévoir les conditionnements, les regroupements, et les chargements nécessaires dès que le service en a connaissance. Mettre en place ces dispositions. Faire face en cas de modification de dernière heure des consignes d'expédition de ces envois.<p></p><p></p>   Demander à temps la mise à disposition des remplaçants pour pallier les absences et le personnel supplémentaire pour les envois exceptionnels.<p></p><p></p>   Gérer les stocks de consommables et effectuer les demandes de réapprovisionnement. Contrôler la réception de ceux-ci en quantité et en qualité.<p></p><p></p>   Contrôler la fourniture des documents d'adressage.<p></p><p></p>   Contrôler le bon fonctionnement des équipements de la salle d'expédition.<p></p><p></p>   Veiller au bon fonctionnement des stackers et prendre les mesures nécessaires en cas de bourrage ou de comptage erroné.<p></p><p></p>   Contrôler la qualité du conditionnement, des tris, des appariages d'éditions (égrenés) et des chargements. Prendre les mesures correctives immédiates en cas de défaillances (erreurs de coiffes, de bandes adresses, de chargement). Prendre les dispositions pour éviter le retour des incidents.<p></p><p></p>   Dans le cas de panne de certains matériels réaliser un premier diagnostic. Si l'incident est réparable par les opérateurs, définir le plan d'intervention et fixer à chaque membre du personnel les tâches à exécuter en rappelant les mesures spéciales de sécurité. Contrôler l'exécution. Vérifier la remise en état avant tout redémarrage. Rechercher éventuellement des formules de remplacement des matériels en panne.<p></p><p></p>   Analyser avec la maintenance les incidents survenant sur les différents équipements de la salle d'expédition et modifier éventuellement les modes opératoires pour assurer une plus grande fiabilité.<p></p><p></p>   En cas de retard, modifier, en accord avec la direction des ventes et les rotatives, l'ordre de sortie des éditions et/ou l'ordre du chargement. Modifier, s'il y a lieu, la constitution des équipes et répondre aux demandes d'information du réseau.<p></p><p></p>   Dans le cas nécessitant l'intervention de la maintenance ou de l'informatique, établir avec son responsable les mesures à prendre. Informer la direction production des risques de retard.<p></p><p></p>   Dans le cas d'incidents plus graves, informer la direction de production après recherche des moyens de pallier ces difficultés.<p></p><p></p>   Analyser ultérieurement ces incidents et tenter d'en découvrir les conditions avec le responsable maintenance ou informatique. Etudier les mesures à prendre. Les proposer à sa direction.<p></p><p></p>   Analyser les coûts de fabrication et identifier les points sur lesquels des gains peuvent être escomptés.<p></p><p></p>   Suivre au jour le jour l'adéquation des moyens aux besoins de fonctionnement du service (effectif et matériel).<p></p><p></p>   Analyser les données de son tableau de bord - technique et de gestion - et en déduire les mesures d'amélioration du fonctionnement du service. Proposer celles-ci à la direction production.<p></p><p></p><p></p>   2,5 - RELATIONS<p></p><p></p>   Relation de fournisseur de la direction des ventes pour :<p></p><p></p>   - l'expédition du (ou des) journal (aux) et de ses (leurs) suppléments,<p></p><p></p>   - l'expédition des envois exceptionnels,<p></p><p></p>   - l'information du réseau sur les retards et incidents.<p></p><p></p>   Relation de client de la direction des ventes pour :<p></p><p></p>   - la communication des programmes journaliers d'expédition,<p></p><p></p>   - la communication des mesures à prendre en cas d'incidents modifiant ces programmes.<p></p><p></p>   Relation de client avec les rotatives pour :<p></p><p></p>   - la fourniture des produits à expédier,<p></p><p></p>   - la modification des ordres de sortie (en accord avec la direction des ventes).<p></p><p></p>   Relation de client de la maintenance pour :<p></p><p></p>   - la planification des interventions,<p></p><p></p>   - des conseils de mode opératoire préservant les équipements.<p></p><p></p>   Relation de fournisseur de la maintenance pour :<p></p><p></p>   - des interventions de premier dépannage effectuées par les opérateurs, décidées en accord avec la maintenance et effectuées selon les instructions de celle-ci.<p></p><p></p>   Relation de client vis à vis de l'Informatique pour :<p></p><p></p>   - la fourniture des documents d'adressage,<p></p><p></p>   - la fourniture éventuelle de programmation des stackers,<p></p><p></p>   - l'aide pour l'utilisation de ceux-ci,<p></p><p></p>   - la maintenance de ces programmes et leur amélioration.<p></p><p></p>   Relation de prospection commerciale avec les fournisseurs extérieurs pour :<p></p><p></p>   - la connaissance des nouveaux matériels,<p></p><p></p>   - leur évaluation.<p></p><p></p>   Relation de client vis à vis des fournisseurs extérieurs pour :<p></p><p></p>   - la formation de son personnel lors de l'acquisition de nouveaux matériels,<p></p><p></p>   - les essais de nouveaux matériels ou logiciels,<p></p><p></p>   - la détermination des modes opératoires à utiliser sur ces matériels.<p></p><p></p>   Relation de client avec les achats pour :<p></p><p></p>   - l'approvisionnement des consommables.<p></p><p></p>   Relation de client vis à vis de la D.R.H. pour :<p></p><p></p>   - l'embauche ou les mutations de personnel selon un programme défini par la direction production,<p></p><p></p>   - l'accueil de ces personnels,<p></p><p></p>   - la formation de son personnel, y compris les occasionnels.<p></p><p></p>   Relation de fournisseur de la D.R.H. pour :<p></p><p></p>   - l'appréciation de son personnel,<p></p><p></p>   - l'analyse des postes de son service,<p></p><p></p>   - toute information concernant le personnel (notamment les absences, les congés et les heures supplémentaires).<p></p><p></p>   La D.R.H. est le conseil du responsable rotatives (via sa hiérarchie) pour l'ensemble des problèmes de personnel.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "SECTEUR DE RESPONSABILITE : COMPTABILITE III-1",
                "id": "KALISCTA000005703282",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005799658",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   1 - OBJECTIFS DE L'UNITE<p></p><p></p>   Fournir dans les délais et avec une qualité absolue les comptes de bilan et de résultat annuels ou intermédiaires réclamés par les administrations.<p></p><p></p>   Fournir à la direction les comptes de résultats intermédiaires et les prévisions définis par la direction dans les délais et avec la qualité utile demandée.<p></p><p></p>   Fournir aux administrations fiscales diverses et autres les états prévus par les textes et régler les sommes correspondantes selon les consignes de la direction.<p></p><p></p>   Fournir aux instances autorisées (commissaire aux comptes, expert-comptable) ainsi qu'aux administrations les données et pièces justificatives définies par les textes officiels.<p></p><p></p><p></p>   2 - OBJECTIFS DU RESPONSABLE DE L'UNITE<p></p><p></p>   2,1 - GESTION DU PERSONNEL ET COMMANDEMENT<p></p><p></p>   Appliquer la politique de personnel définie par la direction et informer celle-ci des effets de cette politique et/ou de ses difficultés d'application.<p></p><p></p>   Animer l'équipe avec l'aide de ses collaborateurs :<p></p><p></p>   - en lui faisant partager les objectifs de qualité, de respect des délais, de discrétion et de réduction des coûts,<p></p><p></p>   - en l'aidant à rechercher les moyens d'y parvenir,<p></p><p></p>   - en déléguant progressivement les opérations délicates ou difficiles,<p></p><p></p>   - en l'associant aux tâches d'investissement (rédaction des manuels de procédures, formation des nouveaux) ou à certaines études.<p></p><p></p>   Dynamiser l'équipe en lui faisant comprendre l'importance des résultats comptables pour la connaissance du fonctionnement de l'entreprise et en lui donnant le sens de la rigueur et du respect des délais.<p></p><p></p>   Veiller au climat social de l'équipe, prévenir la dégradation éventuelle de celui-ci dans l'unité. Améliorer ce climat :<p></p><p></p>   - par un style de commandement adapté au personnel de l'unité et aux missions à effectuer,<p></p><p></p>   - par la meilleure communication possible entre les membres de l'équipe,<p></p><p></p>   - par la répartition des tâches la plus équitable possible en tenant compte des capacités de chacun,<p></p><p></p>   - par le développement de la polyvalence.<p></p><p></p>   Préparer le personnel aux modifications du travail pouvant découler soit d'une modification des stratégies de l'entreprise, soit d'une évolution technique ou d'organisation. Faire participer le personnel à la recherche des meilleurs moyens de réaliser ces changements lors de leur mise en place.<p></p><p></p>   Proposer à sa direction les améliorations des conditions matérielles et morales du travail au sein de son unité.<p></p><p></p>   Mobiliser le personnel sur la réduction des coûts de fonctionnement du service en incitant chacun à rechercher les gains de temps.<p></p><p></p>   Apprécier en permanence les compétences de son personnel et ses performances dans les différentes activités.<p></p><p></p>   Identifier les besoins en formation de son personnel. Etudier avec sa direction et l'assistance de sa hiérarchie les programmes de perfectionnement - ou de formation, notamment lors de l'évolution des réglementations comptables et financières ou lors de l'introduction de nouvelles méthodes de travail ou d'organisation -.<p></p><p></p>   Lors de ces évolutions, en faire comprendre le rôle, faire former le personnel aux modifications du travail qui en découlent. Réaliser (ou faire réaliser par ses collaborateurs) les mesures d'accompagnement de cette formation \" sur le terrain \".<p></p><p></p>   Accueillir les nouveaux embauchés ou les personnels nouvellement affectés dans son unité, les aider à s'insérer dans l'équipe, les former en leur confiant des tâches selon une démarche adaptée à leurs possibilités et évaluer leur progression.<p></p><p></p>   Anticiper les tensions interindividuelles au sein de son équipe et rechercher avec les intéressés les moyens de résoudre celles-ci ou de les atténuer. Analyser les situations dans lesquelles se déroulent ces tensions et tenter d'améliorer les conditions susceptibles de les provoquer ou de les entretenir.<p></p><p></p>   Aider ses collaborateurs à analyser les situations de travail, à prévoir les risques d'incidents humains ou matériels par la détection de signaux d'alerte, à identifier les erreurs ou défaillances et à découvrir les mesures correctives (ou conservatoires, s'il y a lieu).<p></p><p></p>   Faire appliquer les consignes générales de sécurité de l'entreprise ou celles qui sont spécifiques dans son équipe. En cas d'accident du travail, prendre immédiatement les mesures conservatoires qui s'imposent tant vis à vis de l'accidenté que du travail en cours et du matériel. Analyser ultérieurement les conditions précises de l'accident.<p></p><p></p>   Selon les instructions de sa direction, définir les effectifs de personnel nécessaires au travail quotidien. Organiser les roulements du personnel et les plans de congés. Prévoir les remplaçants et, éventuellement, le personnel supplémentaire pour les travaux exceptionnels.<p></p><p></p>   Gérer les absences et les heures supplémentaires et veiller à réduire celles-ci.<p></p><p></p><p></p>   2,2 - GESTION PREVISIONNELLE<p></p><p></p>   Apporter \" en temps réel \" à la direction toutes informations permettant l'analyse du flux financier de l'entreprise. Mettre en lumière, de façon lisible, pour ses interlocuteurs (schémas, graphiques, commentaires) la signification de certains mouvements concernant les ressources financières et leur emploi, révélés par la comptabilité.<p></p><p></p>   Informer la direction des conséquences fiscales de certaines décisions prises (ou à prendre). Etudier les effets de l'évolution de certaines dispositions réglementaires et signaler les nouvelles possibilités (ou les nouvelles limites) offertes par ces modifications.<p></p><p></p>   Apporter en temps utile une vue dynamique et concrète de l'ensemble des données comptables, financières ou de trésorerie. Selon les instructions de sa direction, apporter aux unités et au contrôle de gestion les données comptables et financières dont ils ont besoin pour étudier les décisions de gestion ou contrôler les résultats des décisions antérieures.<p></p><p></p>   Réaliser toutes études demandées par la direction pour prévoir les conséquences financières ou de trésorerie de certaines mesures. Prendre l'initiative d'études permettant de mesurer les effets des évolutions de la législation fiscale ou sociale française (ou internationale, s'il y a lieu).<p></p><p></p>   En évaluer les risques, notamment en matière de créances ou de financement des investissements, de stocks (dépréciation) et de taux de changes. En informer les unités intéressées.<p></p><p></p>   Proposer les moyens de fonctionnement annuels du service, en tenant compte notamment :<p></p><p></p>   - de l'évolution des effectifs et des qualifications du personnel en fonction :<p></p><p></p>     - des prévisions quantitatives et/ou qualitatives des travaux à effectuer,<p></p><p></p>     - de diversification de ces travaux,<p></p><p></p>     - ainsi que du matériel et des moyens à disposition,<p></p><p></p>   - des améliorations ou modifications qu'il serait souhaitable d'apporter aux matériels, et logiciels ou aux méthodes de travail.<p></p><p></p>   Participer à l'étude du plan d'évolution du service et, notamment, des nouvelles informations comptables ou financières à apporter en fonction des projets de l'entreprise et de sa stratégie industrielle et commerciale. En prévoir la mise en oeuvre avec sa direction. Participer à l'étude des perspectives d'évolution technique et/ou d'organisation de son secteur ainsi que du matériel de l'unité (à moyen et long terme).<p></p><p></p>   Participer à l'élaboration du plan d'acquisition et/ou d'amélioration des matériels ou logiciels à court et moyen terme.<p></p><p></p>   Participer aux études d'organisation du service sous l'autorité de sa direction, à l'étude du plan d'aménagement des locaux et proposer avec l'aide des spécialistes les dispositifs du travail ergonomiques et conviviaux.<p></p><p></p>   Proposer à sa direction les données - techniques et de gestion - qu'il serait utile de suivre dans un tableau de bord afin d'améliorer la qualité, les coûts et les délais des différents travaux du service. Mettre en place la collecte et le traitement de ces données. Réaliser (ou faire réaliser) les études statistiques nécessaires sur ces données. Tirer de l'ensemble de ces analyses les mesures correctives à court ou moyen terme.<p></p><p></p>   Etudier avec l'Informatique les moyens de réduire les incidents, erreurs ou retards liés aux logiciels ou aux programmes spécifiques de l'entreprise. Etudier avec l'Informatique (ou avec la sous-traitance éventuellement) les opérations de premier dépannage (sur le matériel informatique ou les logiciels) susceptibles d'être prises en charge directement par son personnel dans le triple objectif d'accélérer les délais de réparation, de diminuer les interventions mineures du personnel de maintenance et d'enrichir les tâches des employés comptables.<p></p><p></p><p></p>   2,3 - ORGANISATION ET METHODES<p></p><p></p>   Suivre les évolutions de la législation comptable, fiscale, etc. (y compris des pays avec lesquels l'entreprise est en relations commerciales) ainsi que des textes de la profession et modifier les procédures comptables en conséquence. En informer son personnel et les unités susceptibles d'être concernées par ces modifications (notamment le service informatique pour les changements de règles ou de taux).<p></p><p></p>   Définir les procédures comptables et leur enchaînement. Améliorer en permanence ces procédures dans une optique de gain de temps et de garantie de fiabilité. Etudier avec les études informatiques les procédures qui peuvent être informatisées et tester les projets qui en découlent.<p></p><p></p>   Proposer à sa direction les matériels et les logiciels lui permettant de réaliser directement les études et documents qui ne peuvent (ou ne doivent) être pris en charge par l'informatique centrale. Faire réaliser par son personnel ou des conseils extérieurs la programmation complémentaire nécessaire à la réalisation de ces travaux.<p></p><p></p>   Définir la programmation des différents états et résultats comptables ou financiers ainsi que des déclarations à effectuer auprès des diverses administrations et mettre en place le planning des travaux à exécuter ainsi que les charges de personnel successives. Définir avec l'exploitation informatique les calendriers de sortie des données.<p></p><p></p><p></p>   2,4 - GESTION COURANTE ET REACTION AUX INCIDENTS<p></p><p></p>   S'assurer de l'arrivée des informations en provenance des différents services (et, notamment de l'informatique) ou de l'extérieur dans les délais définis par le planning des opérations comptables.<p></p><p></p>   Réduire au maximum les périodes de surcharge en prévoyant des procédures de préparation de certaines opérations et en répartissant au mieux les travaux dont les délais sont moins impératifs.<p></p><p></p>   Contrôler l'avancement des différentes opérations en fonction du planning et dans le respect des procédures définies. Mettre en place les mesures assurant la confidentialité des données.<p></p><p></p>   Prendre les mesures nécessaires pour faire face aux incidents (retards dans l'arrivée des données d'entrée, dépassement des délais, erreurs d'imputation de calcul ou d'interprétation des textes) en modifiant la répartition du personnel ou la programmation des différentes activités. Mettre en place les procédures de redressement des erreurs.<p></p><p></p>   Réaliser directement certaines opérations délicates nécessitant l'interprétation des textes nouveaux ou complexes ou le choix entre des procédures de traitement différentes (provisions et amortissements, comptes en monnaie étrangère, cession d'immobilisation).<p></p><p></p><p></p>   2,5 - RELATIONS<p></p><p></p>   Relation de client de tous les autres services comptables (et du service paye) pour :<p></p><p></p>   - la communication des données concernant les opérations réalisées avec les fournisseurs, les sous-traitants et les clients,<p></p><p></p>   - la communication des données de la paye.<p></p><p></p>   Relation de client de tous les services de l'entreprise pour :<p></p><p></p>   - la fourniture des informations nécessaires à la comptabilité générale sous une forme fiable et dans des délais impératifs.<p></p><p></p>   Relation de Fournisseur de la hiérarchie pour :<p></p><p></p>   - la fourniture d'états périodiques concernant certains éléments nécessaires à leur gestion ou permettant d'évaluer leur action (selon des règles définies par la direction générale),<p></p><p></p>   - d'études particulières à la demande (après accord de la direction générale).<p></p><p></p>   Relation de fournisseur du contrôle de gestion pour :<p></p><p></p>   - la fourniture de données concernant la gestion des différentes fonctions de l'entreprise.<p></p><p></p>   Relation de fournisseur des services commerciaux ou des achats pour :<p></p><p></p>   - le règlement de certains litiges avec des clients, des fournisseurs ou des créanciers.<p></p><p></p>   Relation de client avec les services juridiques pour :<p></p><p></p>   - le règlement juridique du contentieux des litiges financiers.<p></p><p></p>   Relation de fournisseur des administrations publiques ou privées pour :<p></p><p></p>   - la fourniture de déclarations légales ou réglementaires,<p></p><p></p>   - la préparation du règlement des impôts, taxes ou cotisations de l'entreprise.<p></p><p></p>   Relation de client vis à vis de la D.R.H. (via sa hiérarchie) pour :<p></p><p></p>   - l'embauche ou les mutations de personnel selon un programme défini par sa direction,<p></p><p></p>   - l'accueil de ces personnels,<p></p><p></p>   - la formation de son personnel.<p></p><p></p>   Relation de fournisseur de la D.R.H. (via sa hiérarchie) pour :<p></p><p></p>   - l'appréciation de son personnel,<p></p><p></p>   - l'analyse des postes de son service,<p></p><p></p>   - toute information concernant le personnel (notamment les absences, les congés et les heures supplémentaires).<p></p><p></p>   La D.R.H. est le conseil du responsable comptabilité générale (via sa hiérarchie) pour l'ensemble des problèmes de personnel.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "SECTEUR DE RESPONSABILITE D'EXPLOITATION - PRODUCTION INFORMATIQUE III-2",
                "id": "KALISCTA000005703283",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005799659",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   1 - OBJECTIFS DE L'UNITE<p></p><p></p>   Assurer au quotidien le fonctionnement et la maintenance du système informatique de production.<p></p><p></p><p></p>   2 - OBJECTIFS DU RESPONSABLE DE L'UNITE<p></p><p></p>   2,1 - GESTION DU PERSONNEL ET COMMANDEMENT<p></p><p></p>   Appliquer la politique de personnel définie par la direction et informer sa hiérarchie des effets de cette politique et/ou de ses difficultés d'application.<p></p><p></p>   Animer l'équipe avec l'aide des ses collaborateurs en lui faisant partager les objectifs de qualité, de respect des délais et de réduction des coûts et en l'aidant à rechercher les moyens d'y parvenir.<p></p><p></p>   Veiller au climat social de l'équipe, prévenir la dégradation éventuelle de celui-ci dans l'unité. Améliorer ce climat :<p></p><p></p>   - par un style de commandement adapté au personnel de l'unité et aux missions à effectuer,<p></p><p></p>   - par la meilleure communication possible entre les membres de l'équipe,<p></p><p></p>   - par la répartition des tâches la plus équitable possible en tenant compte des capacités de chacun,<p></p><p></p>   - par le développement de la polyvalence.<p></p><p></p>   Préparer le personnel aux modifications du travail pouvant découler soit d'une modification des stratégies de l'entreprise, soit d'une évolution technique ou d'organisation. Faire participer le personnel à la recherche des meilleurs moyens de réaliser ces changements lors de leur mise en place.<p></p><p></p>   Faire appliquer les consignes générales de sécurité de l'entreprise ou celles propres à son équipe. En cas d'accident du travail, prendre immédiatement les mesures conservatoires qui s'imposent tant vis à vis de l'accidenté que du travail en cours et du matériel. Analyser ultérieurement les conditions précises de l'accident.<p></p><p></p>   Proposer à sa direction les améliorations des conditions matérielles et morales du travail au sein de son unité.<p></p><p></p>   Etudier avec sa direction les moyens d'améliorer la motivation de son personnel concernant le fonctionnement de l'unité et de l'entreprise. Mobiliser le personnel sur la réduction des coûts de fonctionnement du service en incitant chacun à rechercher les gains de temps ou de matières consommables.<p></p><p></p>   Apprécier en permanence les compétences de son personnel et ses performances dans les différentes activités.<p></p><p></p>   Identifier les besoins en formation de son personnel. Etudier avec sa direction et l'assistance de sa hiérarchie les programmes de perfectionnement - ou de formation, notamment lors de l'évolution technique de la production ou de l'exploitation informatique ou lors de l'introduction de nouvelles méthodes de travail ou d'organisation -. Former les pupitreurs à l'utilisation de nouveaux matériels (ou de nouveaux langages).<p></p><p></p>   Former les techniciens chargés de la maintenance au diagnostic des pannes et à l'analyse statistique permettant d'identifier les causes et d'en éviter le retour.<p></p><p></p>   Accueillir les nouveaux embauchés ou les personnels nouvellement affectés dans son unité, les aider à s'insérer dans l'équipe, les former en leur confiant des tâches selon une démarche adaptée à leurs possibilités et évaluer leur progression.<p></p><p></p>   Anticiper les tensions interindividuelles au sein de son équipe et rechercher avec les intéressés les moyens de résoudre celles-ci ou de les atténuer. Analyser les situations dans lesquelles se déroulent ces tensions et tenter d'améliorer les conditions susceptibles de les provoquer ou de les entretenir.<p></p><p></p>   Aider ses collaborateurs à analyser les situations de travail, à prévoir les risques d'incidents humains ou matériels par la détection de signaux d'alerte, à identifier les erreurs ou défaillances et à découvrir les mesures correctives (ou conservatoires, s'il y a lieu).<p></p><p></p>   Selon les instructions de sa direction, définir les effectifs de personnel nécessaires au travail quotidien. Organiser les roulements du personnel et les plans de congés. Prévoir les remplaçants et, éventuellement, le personnel supplémentaire pour les travaux exceptionnels.<p></p><p></p>   Gérer les absences et les heures supplémentaires et veiller à réduire celles-ci.<p></p><p></p><p></p>   2,2 - GESTION PREVISIONNELLE<p></p><p></p>   Proposer les moyens de fonctionnement annuels du service, en tenant compte notamment :<p></p><p></p>   - de l'évolution des effectifs et des qualifications du personnel en fonction :<p></p><p></p>     - des prévisions quantitatives et/ou qualitatives des travaux à effectuer,<p></p><p></p>     - de diversification de ces travaux,<p></p><p></p>     - ainsi que du matériel et des aides techniques à disposition.<p></p><p></p>   - des améliorations ou modifications qu'il serait souhaitable d'apporter aux équipements et matériels.<p></p><p></p>   Définir avec sa direction les normes de qualité des différents travaux effectués par le service et permettant d'obtenir, au stade final de l'impression, le niveau de qualité demandé.<p></p><p></p>   Participer à l'étude du plan d'évolution du service et, notamment, des nouveaux produits en fonction des projets de l'entreprise et de sa stratégie industrielle et commerciale. En prévoir la mise en oeuvre sous la responsabilité de la direction production et en liaison avec les directions concernées.<p></p><p></p>   Participer à l'étude des perspectives d'évolution technique et/ou d'organisation de son secteur ainsi que du matériel de l'unité (à moyen et long terme).<p></p><p></p>   S'informer en permanence de l'évolution technique, d'une part du système de production, d'autre part, du système d'exploitation informatique et des réseaux. Analyser les performances du système utilisé actuellement et, notamment, des erreurs ou incidents de production dûs à l'informatique.<p></p><p></p>   Etudier éventuellement avec la maintenance (le constructeur ou la sous-traitance) les moyens de réduire les incidents d'exploitation du système dûs au matériel ou d'atténuer les effets de ces incidents. Etudier, de même, avec les analystes les incidents liés aux logiciels ou aux programmes spécifiques de l'entreprise. Etudier avec les analystes les améliorations souhaitables et proposer au responsable informatique de production les modifications à apporter aux programmes et au réseau. Participer à l'élaboration du plan d'acquisition et/ou d'amélioration des équipements et des matériels à court et moyen terme.<p></p><p></p>   Participer aux études d'organisation du service sous l'autorité du responsable informatique et avec le conseil de l'ingénieur système, à l'étude du plan d'aménagement des locaux et proposer avec l'aide des spécialistes les dispositifs du travail ergonomiques.<p></p><p></p>   Proposer au responsable informatique de production les données - techniques et de gestion - qu'il serait utile de suivre dans un tableau de bord afin d'améliorer la qualité, les coûts et les délais du service. Mettre en place la collecte et le traitement de ces données. Réaliser (ou faire réaliser) les études statistiques nécessaires sur ces données. Tirer de l'ensemble de ces analyses les mesures correctives à court ou moyen terme.<p></p><p></p>   Analyser conjointement et avec précision l'évolution des accidents du travail (réels ou évités) et les incidents de fabrication. En identifier les conditions avec rigueur et étudier avec les responsables sécurité les modifications qu'il serait souhaitable d'apporter aux équipements et/ou aux méthodes de travail ainsi qu'aux consignes de sécurité pour prévenir le retour de pareils accidents.<p></p><p></p>   Etudier éventuellement avec la maintenance (le constructeur ou la sous-traitance) les opérations de premier dépannage susceptibles d'être prises en charge directement par son personnel de traitement des données dans le triple objectif d'accélérer les délais de réparation, de diminuer les interventions mineures du personnel de maintenance et d'enrichir les tâches des opérateurs d'exploitation.<p></p><p></p><p></p>   2,3 - ORGANISATION ET METHODES<p></p><p></p>   Définir avec les utilisateurs les ordres de priorité des opérations d'entrée et de sortie des données. Identifier les erreurs de programmation et leurs effets sur les retards de la rédaction et de la production. Programmer les traitements à effectuer. Répartir les membres de l'équipe sur les divers traitements (ou travaux de maintenance) à effectuer.<p></p><p></p>   Etudier avec les analystes toute mesure permettant d'améliorer la qualité du fonctionnement des automatismes et de la régulation des équipements de production et la qualité des données nécessaires à la rédaction et à la fabrication.<p></p><p></p>   Etudier avec la maintenance et les analystes la mise au point des programmes de calcul et de simulation concernant le fonctionnement des équipements ou le diagnostic des pannes.<p></p><p></p>   Etudier les mesures d'organisation de son service permettant d'améliorer le fonctionnement de l'exploitation. Etudier, éventuellement avec la maintenance, le constructeur ou la sous-traitance, les mesures d'entretien du matériel et du réseau permettant de diminuer les incidents physiques ou d'en accélérer la réparation. Etudier les solutions de repli sur d'autres matériels en cas d'incident grave.<p></p><p></p>   Etudier le flux des consommables (bandes, papier, imprimés, encre et pièces de rechange pour le matériel), définir la qualité de ces produits et déterminer avec les achats les stocks mini compte tenu des délais d'approvisionnement. Programmer le calendrier de réapprovisionnement.<p></p><p></p>   Etudier les mesures permettant de garantir la sécurité informatique.<p></p><p></p>   Faire étudier l'ordonnancement des travaux par l'agent spécialisé dans cette tâche et contrôler le lancement et l'exécution des opérations.<p></p><p></p><p></p>   2,4 - GESTION COURANTE ET REACTION AUX INCIDENTS<p></p><p></p>   Planifier le travail quotidien du service et :<p></p><p></p>   - répartir le personnel,<p></p><p></p>   - mettre en place les moyens physiques et logiques.<p></p><p></p>   Contrôler l'exécution des travaux et la qualité logique et de présentation des résultats. Contrôler le fonctionnement des matériels et du réseau.<p></p><p></p>   Faire assurer par ses techniciens (la maintenance, le constructeur ou la sous-traitance) la maintenance matérielle et l'approvisionnement en consommables :<p></p><p></p>   - de l'équipement central,<p></p><p></p>   - des périphériques,<p></p><p></p>   - des imprimantes,<p></p><p></p>   - du câblage.<p></p><p></p>   Assurer la sauvegarde des programmes et des données, leur restauration éventuelle et, éventuellement leur duplication et leur conservation en lieu sûr.<p></p><p></p>   Gérer les files d'attente et les priorités. Les modifier en cas d'incidents.<p></p><p></p>   Affecter les droits des utilisateurs et leur fournir les procédures de conversion.<p></p><p></p>   Analyser les incidents :<p></p><p></p>   - Physiques (matériel, communication, consommables),<p></p><p></p>   - logiques (logiciels, fichiers),<p></p><p></p>   - humains (erreurs de manipulation ou de traitement, erreurs de programmes).<p></p><p></p>   Prendre toute mesure conservatoire en temps utile et corriger (ou faire corriger par les analystes) les causes de ces incidents.<p></p><p></p>   Améliorer les performances du système. S'assurer auprès des utilisateurs de leur satisfaction. Etre attentif aux modifications de leurs attentes.<p></p><p></p>   Négocier avec les fournisseurs (avec le concours des achats) l'achat des consommables et des pièces de rechange pour le matériel informatique. Gérer le stock de ces matériels. Effectuer les commandes d'approvisionnement. Contrôler ces produits en quantité et qualité lors de la réception. En garantir la conservation et en contrôler l'utilisation.<p></p><p></p>   Analyser le tableau de bord - technique et de gestion - et en déduire les mesures correctives et/ou d'amélioration du fonctionnement de son unité.<p></p><p></p><p></p>   2,5 - RELATIONS<p></p><p></p>   Relation de fournisseur de l'ensemble des services de production et de rédaction pour :<p></p><p></p>   - les traitements et la fourniture des données qui leur sont nécessaires selon des programmes définis,<p></p><p></p>   - la maintenance de leur matériel informatique,<p></p><p></p>   - l'assistance dans l'utilisation performante de ces matériels,<p></p><p></p>   - le fonctionnement informatisé des automatismes et/ou de la régulation des équipements de production.<p></p><p></p>   Relation de client de la production pour :<p></p><p></p>   - la communication des données d'entrée qui sont nécessaires pour répondre aux traitements demandés.<p></p><p></p>   Relation de client des achats pour :<p></p><p></p>   - les négociations avec les fournisseurs de consommables et de pièces de rechange informatiques,<p></p><p></p>   - pour le réapprovisionnement de ces produits.<p></p><p></p>   Relation de client des études d'informatique de production pour :<p></p><p></p>   - la fourniture des programmes de traitement,<p></p><p></p>   - la fourniture de logiciels ou de programmes d'exploitation et de maintenance des matériels.<p></p><p></p>   Relation de client de l'informatique de gestion pour :<p></p><p></p>   - la fourniture de logiciels de traitement des données de gestion de la production.<p></p><p></p>   Relation de client de la maintenance (du constructeur ou de la sous-traitance) pour :<p></p><p></p>   - la préparation de l'installation des matériels informatiques,<p></p><p></p>   - la réalisation des installations de matériels importants et du câblage,<p></p><p></p>   - le dépannage de certains matériels.<p></p><p></p>   Relation de client vis à vis de la D.R.H. (via sa hiérarchie) pour :<p></p><p></p>   - l'embauche ou les mutations de personnel selon un programme défini par sa direction,<p></p><p></p>   - l'accueil de ces personnels,<p></p><p></p>   - la formation de son personnel.<p></p><p></p>   Relation de fournisseur de la D.R.H. (via sa hiérarchie) pour :<p></p><p></p>   - l'appréciation de son personnel,<p></p><p></p>   - l'analyse des postes de son service,<p></p><p></p>   - toute information concernant le personnel (notamment les absences, les congés et les heures supplémentaires).<p></p><p></p>   La D.R.H. est le conseil du responsable exploitation informatique de production (via sa hiérarchie) pour l'ensemble des problèmes de personnel.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "SECTEUR DE RESPONSABILITE : MAINTENANCE IV-1",
                "id": "KALISCTA000005703284",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005799660",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   1 - OBJECTIFS DE L'UNITE<p></p><p></p>   Assurer le maintien en bon état de fonctionnement de la totalité des équipements et des matériels en tenant compte des impératifs de délai de la production.<p></p><p></p>   Effectuer les travaux d'amélioration de fiabilité du fonctionnement des matériels et des équipements ainsi que leur facilité d'utilisation.<p></p><p></p>   Effectuer les travaux de montage, d'aménagement, d'amélioration et d'entretien des bâtiments.<p></p><p></p>   Etudier et mettre en place les nouveaux équipements. Etudier et mettre en place les dispositifs de sécurité.<p></p><p></p>   Assurer la distribution régulière de l'énergie et des fluides dans l'entreprise.<p></p><p></p><p></p>   2 - OBJECTIFS DU RESPONSABLE DE L'UNITE<p></p><p></p>   2,1 - GESTION DU PERSONNEL ET COMMANDEMENT<p></p><p></p>   Appliquer la politique de personnel définie par la direction et informer sa hiérarchie des effets de cette politique et/ou de ses difficultés d'application.<p></p><p></p>   Animer l'équipe avec l'aide de ses collaborateurs en lui faisant partager les objectifs de qualité, de respect des délais et de réduction des coûts et en l'aidant à rechercher les moyens d'y parvenir.<p></p><p></p>   Veiller au climat social de l'équipe, prévenir la dégradation éventuelle de celui-ci dans l'unité. Améliorer ce climat :<p></p><p></p>   - par un style de commandement adapté au personnel de l'unité et aux missions à effectuer,<p></p><p></p>   - par la meilleure communication possible entre les membres de l'équipe notamment entre équipes de jour et de nuit, entre mécaniciens et électriciens,<p></p><p></p>   - par la répartition des tâches la plus équitable possible en tenant compte des capacités de chacun,<p></p><p></p>   - par le développement des compétences professionnelles et de la polyvalence.<p></p><p></p>   Préparer le personnel aux modifications du travail pouvant découler soit d'une modification des stratégies de l'entreprise, soit d'une évolution technique ou d'organisation. Faire participer le personnel à la recherche des meilleurs moyens de réaliser ces changements lors de leur mise en place.<p></p><p></p>   Faire appliquer les consignes générales de sécurité de l'entreprise et celles propres à son équipe. En cas d'accident du travail, prendre immédiatement les mesures conservatoires qui s'imposent tant vis à vis de l'accidenté que du travail en cours et du matériel. Analyser ultérieurement les conditions précises de l'accident. Proposer à sa direction les améliorations des conditions matérielles et morales du travail au sein de son unité.<p></p><p></p>   Etudier avec sa direction les moyens d'améliorer la motivation de son personnel concernant la marche de l'unité et de l'entreprise. Mobiliser le personnel sur la réduction des coûts de fonctionnement du service en incitant chacun à rechercher les gains de temps ou de matières.<p></p><p></p>   Apprécier en permanence les compétences de son personnel et ses performances dans les différentes activités.<p></p><p></p>   Identifier les besoins en formation de son personnel. Etudier avec sa direction et l'assistance de sa hiérarchie les programmes de perfectionnement - ou de formation, notamment lors de l'évolution technique ou lors de l'introduction de nouvelles méthodes de travail ou d'organisation -. Lors de ces évolutions, faire former le personnel aux modifications du travail qui en découlent. Réaliser (ou faire réaliser par ses collaborateurs) les mesures d'accompagnement de cette formation sur le terrain.<p></p><p></p>   Accueillir les nouveaux embauchés ou les personnels nouvellement affectés dans son unité, les aider à s'insérer dans l'équipe, les former en leur confiant des tâches selon une démarche adaptée à leurs possibilités et évaluer leur progression.<p></p><p></p>   Anticiper les tensions interindividuelles au sein de son équipe et rechercher avec les intéressés les moyens de résoudre celles-ci ou de les atténuer. Analyser les situations dans lesquelles se déroulent ces tensions et tenter d'améliorer les conditions susceptibles de les provoquer ou de les entretenir.<p></p><p></p>   Aider ses collaborateurs à analyser les situations de travail, à prévoir les risques d'incidents humains ou matériels par la détection de signaux d'alerte, à identifier les erreurs ou défaillances et à découvrir les mesures correctives (ou conservatoires, s'il y a lieu). Faire connaître les signes d'alerte concernant le fonctionnement des matériels et des équipements aux responsables des services concernés.<p></p><p></p>   Selon les instructions de sa direction, définir les effectifs de personnel nécessaires au travail quotidien. Organiser les roulements du personnel et les plans de congés. Prévoir les remplaçants et, éventuellement, le personnel supplémentaire pour les travaux exceptionnels.<p></p><p></p>   Gérer les absences et les heures supplémentaires et veiller à réduire celles-ci. Mettre en place les services d'astreinte.<p></p><p></p><p></p>   2,2 - GESTION PREVISIONNELLE<p></p><p></p>   Proposer le budget de fonctionnement annuel du service, en tenant compte notamment :<p></p><p></p>   - de l'évolution des effectifs et des qualifications du personnel en fonction :<p></p><p></p>    - des prévisions quantitatives et/ou qualitatives des travaux à effectuer,<p></p><p></p>    - de diversification des travaux à réaliser,<p></p><p></p>    - des stocks de pièces détachées,<p></p><p></p>    - de l'utilisation de la sous-traitance,<p></p><p></p>    - ainsi que des moyens matériels (machines, outillage, instruments de mesure et de détection) à disposition,<p></p><p></p>   - des améliorations ou modifications qu'il serait souhaitable d'apporter au matériel du service ainsi qu'aux méthodes de travail, notamment aux méthodes de diagnostic de fonctionnement des équipements de l'entreprise.<p></p><p></p>   Définir avec sa direction et le responsable de la fabrication le programme des travaux curatifs ou d'amélioration sur les équipements de production et les normes de qualité des réparations d'urgence compatibles avec le fonctionnement de ces équipements lors des pannes.<p></p><p></p>   Etudier le plan d'évolution du service en fonction des nouvelles missions qui peuvent lui incomber sous la responsabilité du directeur technique. En prévoir la mise en oeuvre. Etudier les perspectives d'évolution technique et/ou d'organisation de son secteur ainsi que du matériel de l'unité (à moyen et long terme). Participer à l'élaboration du plan d'acquisition et/ou d'amélioration du matériel et des outillages du service à court et moyen terme.<p></p><p></p>   Etudier et proposer à la direction la politique d'utilisation de la sous-traitance pour l'entretien de certains matériels. Mettre en place cette politique.<p></p><p></p>   Participer aux études d'organisation du service sous l'autorité du directeur technique, à l'étude du plan d'aménagement des locaux et proposer avec l'aide des spécialistes les dispositifs du travail ergonomiques.<p></p><p></p>   Participer aux études techniques préalables à l'acquisition (ou à la transformation) des équipements des autres services en tenant compte des risques de dysfonctionnement de ces matériels et de leur facilité d'entretien.<p></p><p></p>   Proposer à la direction technique les données - techniques et de gestion - qu'il serait utile de suivre dans un tableau de bord afin d'améliorer la qualité, les coûts et les délais d'intervention du service. Mettre en place la collecte et le traitement de ces données.<p></p><p></p>   Etudier avec les services concernés les moyens de réduire les incidents de fabrication dûs au matériel ou d'en atténuer les effets. Etudier les opérations de premier dépannage susceptibles d'être prises en charge directement par le personnel des services de fabrication dans le triple objectif d'accélérer les délais de réparation, d'enrichir les tâches de ces opérateurs et de diminuer les interventions mineures du personnel de maintenance.<p></p><p></p>   Analyser conjointement et avec précision l'évolution des accidents du travail (réels ou évités) de son personnel et les incidents matériels. En identifier les conditions avec rigueur et étudier avec les responsables sécurité les modifications qu'il serait souhaitable d'apporter aux équipements et/ou aux méthodes de travail ainsi qu'aux consignes de sécurité pour prévenir le retour de pareils accidents.<p></p><p></p><p></p>   2,3 - ORGANISATION ET METHODES<p></p><p></p>   Définir et rédiger les modes opératoires et les consignes générales de travail y compris les consignes de sécurité. Faire étudier par ses techniciens et améliorer les méthodes de diagnostic et les matériels d'aide à ces opérations (automates programmables, systèmes expert).<p></p><p></p>   Faire tenir à jour (et, éventuellement, traduire) la documentation technique et la faire transformer en procédures pratiques d'intervention pour le personnel du service. S'informer des nouvelles technologies de la presse ainsi que celles concernant l'activité de son service (nouveautés techniques concernant les automatismes et la régulation, systèmes expert de diagnostic de pannes).<p></p><p></p>   Définir le programme d'entretien systématique et celui du graissage. Définir les gammes d'entretien préventif. Définir les éléments nécessitant une surveillance particulière et la nature des observations ou des mesures à effectuer ; faire de même pour les analyses des huiles de vidange et transmettre aux techniciens du graissage. Définir les gammes de réparation de certaines pièces fréquemment encrassées, endommagées ou à faible durée de vie (relais, circuits imprimés, petits moteurs, etc.).<p></p><p></p>   Mettre en place les méthodes d'ordonnancement de l'ensemble des travaux du service : travaux neufs, entretien préventif et curatif (d'urgence et de consolidation). Etudier avec l'informatique la mise en place sur ordinateur des différentes activités du service :<p></p> préparation du travail, ordonnancement-lancement, travaux extérieurs, gestion de la sous-traitance, gestion des stocks de P.D. et de consommables, études statistiques diverses, études techniques.<p></p><p></p>   Réaliser (ou faire réaliser) les études statistiques concernant les interventions du service (fréquence et nature des incidents de fabrication et pannes, durée et délais de réparation, durée de vie des matériels et des pièces de rechange, consommation matières et consommables). Tirer de l'ensemble de ces analyses des indications pour la programmation de l'entretien et du graissage des matériels, la gestion des divers types de travaux, de la sous-traitance et des pièces détachées, des recommandations pour le choix de nouveaux équipements ou matériels de production ainsi que les mesures correctives à court ou moyen terme sur la politique de gestion du service.<p></p><p></p>   Etudier avec les achats le niveau du stock mini des outillages et des consommables utilisés par la maintenance. Définir les caractéristiques techniques de ces produits. Etudier avec la direction les données techniques des contrats de fourniture d'énergie et de fluides, notamment lorsque des évolutions sont prévisibles dans la consommation de ces produits.<p></p><p></p><p></p>   2,4 - GESTION COURANTE ET REACTION AUX INCIDENTS<p></p><p></p>   Programmer les différents travaux à effectuer en fonction de leur priorité respective. Selon de leur nature, les distribuer aux différentes unités dont il est responsable et s'assurer de leur préparation par ses adjoints, en particulier :<p></p><p></p>   - la correction des diagnostics de panne,<p></p><p></p>   - la préparation du travail,<p></p><p></p>   - la communication des consignes de travail,<p></p><p></p>   - la commande des matières ou des consommables nécessaires à l'exécution,<p></p><p></p>   - la répartition du personnel.<p></p><p></p>   Veiller à l'exécution des travaux programmés et de ceux qui surviennent à l'improviste dans les délais et selon les procédures définies. Assister ses adjoints en cas de besoin dans le diagnostic et le choix du type d'intervention à effectuer et des méthodes d'exécution. Faire contrôler les résultats. Contrôler personnellement certains travaux importants ou délicats. S'informer des difficultés rencontrées et analyser celles-ci, avec ses collaborateurs afin d'éviter de nouveaux problèmes.<p></p><p></p>   Lors des interventions d'urgence au cours de la nuit, dans le cas de difficulté mettant en cause la fabrication du journal prendre les mesures conservatoires qui s'imposent avec le responsable de la fabrication et, éventuellement, avec le directeur des ventes, venir étudier le problème à résoudre s'il y a lieu. Dans le cas où l'astreinte de nuit concerne un collaborateur, s'assurer que les décisions prises ont été correctes.<p></p><p></p>   Faire étudier par ses services l'adaptation des équipements et du matériel afin d'améliorer leur utilisation, leur fiabilité et leur entretien ou la sécurité du personnel. Contrôler la faisabilité et le coût de ces modifications et les proposer à la direction technique lorsque leur montant justifie qu'elles soient imputées sur un budget d'investissement (et non de fonctionnement). Faire exécuter les travaux dont l'étude a été acceptée.<p></p><p></p>   Lorsque les services de la maintenance découvrent qu'une modification de mode opératoire permettrait une meilleure utilisation (au niveau quantitatif, qualitatif ou de coût) des équipements ou matériels ou en assurerait une meilleure préservation, présenter ce nouveau mode opératoire aux responsables des services, après accord des directions concernées.<p></p><p></p>   Transmettre au responsable nettoyage machines les programmes de nettoyage et de graissage. Contrôler l'exécution de ces opérations. A réception des observations effectuées par les graisseurs, faire examiner les matériels en cause par ses services afin de réaliser les réparations éventuelles.<p></p><p></p>   Faire étudier par ses services les lieux et conditions d'installation de nouveaux équipements ou matériels. Contrôler la réception de ces matériels. Faire participer son personnel au montage et au réglage des gros équipements, suivre les essais de mise en route, définir les procédures de maintenance de ces matériels, former le personnel à l'utilisation et à l'entretien de ces installations.<p></p><p></p>   Faire étudier par ses services les modifications d'aménagement des bâtiments. Faire réaliser ces travaux. En contrôler l'exécution. Pour les travaux neufs réalisés par des entreprises extérieures, contrôler les descriptifs, plans et devis. Surveiller l'exécution. Contrôler la qualité des travaux, les délais et l'identité entre factures et devis. S'assurer des mesures de sécurité prises par ces entreprises extérieures.<p></p><p></p>   Pour la sous-traitance de maintenance, définir le cahier des charges, réaliser l'appel d'offres éventuellement avec les achats. Négocier avec ces sous-traitants les caractéristiques techniques de leurs propositions. Proposer à sa direction la sélection des meilleures propositions. Rédiger avec les achats et, éventuellement, les services juridiques ou financiers le contrat de sous-traitance. Contrôler la qualité, les délais de ces prestations ainsi que la facturation. Dans le cas de litige, remettre le dossier au service responsable des contentieux.<p></p><p></p>   Veiller à l'entretien périodique des matériels soumis aux contrôles réglementaires de sécurité : chariots élévateurs, ponts roulants, élingues, gros équipements, etc.<p></p><p></p>   Gérer le stock de l'outillage, des matières et des consommables selon les normes prévues avec les achats. Assurer le réapprovisionnement de ces produits. En contrôler la réception (en quantité et qualité).<p></p><p></p>   Analyser les données de son tableau de bord et en déduire les mesures - techniques ou de gestion - de son unité. Dans le cas de difficultés économiques importantes, étudier les solutions avec le directeur technique.<p></p><p></p><p></p>   2,5 - RELATIONS<p></p><p></p>   Relation de fournisseur de l'ensemble des services de l'entreprise pour l'installation, l'entretien, la réparation ou l'amélioration du fonctionnement des équipements et des matériels selon des programmes négociés avec ces services ainsi que pour l'aménagement des locaux.<p></p><p></p>   Relation de client de ces services pour le recueil des difficultés rencontrées dans l'utilisation de ces matériels et, notamment, des incidents.<p></p><p></p>   Relation de conseil de ces services pour l'amélioration des modes opératoires en vue d'une utilisation plus conforme à la conception et au fonctionnement de ces matériels.<p></p><p></p>   Relation de client des achats pour l'approvisionnement des matières et des consommables.<p></p><p></p>   Relation de client avec l'informatique de gestion, d'une part, de production, d'autre part pour :<p></p><p></p>   - l'étude, la mise en place et la réalisation des traitements nécessaires à la gestion économique et technique de son service (travaux statistiques notamment) ou la fourniture de matériels et de logiciels lui permettant de réaliser directement ces travaux,<p></p><p></p>   - l'étude, la mise en place et la réalisation des programmes de conduite automatique de certains équipements (rotatives, notamment), d'aide au diagnostic des pannes ainsi que pour certains travaux d'étude technique (D.A.O., études de simulation).<p></p><p></p>   Relation de fournisseur du service sécurité pour l'entretien des matériels sous contrôle réglementaire.<p></p><p></p>   Relation de client avec la D.R.H. (via sa direction) pour :<p></p><p></p>   - l'embauche ou les mutations et promotions de personnel,<p></p><p></p>   - la formation de son personnel.<p></p><p></p>   Relation de fournisseur de la D.R.H. (via sa direction) pour :<p></p><p></p>   - l'appréciation de son personnel,<p></p><p></p>   - l'analyse des postes de son service,<p></p><p></p>   - toute information concernant le personnel (notamment les absences, les congés et les heures supplémentaires).<p></p><p></p>   Relation de client avec les fournisseurs extérieurs et la sous-traitance pour la négociation technique des contrats, le contrôle d'exécution et le suivi de ceux-ci.<p></p><p></p>   Relation de client avec les services contentieux pour le règlement des litiges avec les fournisseurs.<p></p><p></p>   La D.R.H. est en relation de conseil (via la direction technique) du responsable maintenance et de sa hiérarchie interne.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "SECTEUR DE RESPONSABILITE : DIRECTION COMMERCIALE IV-2",
                "id": "KALISCTA000005703285",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005799661",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   1 - OBJECTIFS DE L'UNITE<p></p><p></p>   Distribuer le quotidien et les produits annexes.<p></p><p></p>   Promouvoir les ventes.<p></p><p></p>   Animer le réseau.<p></p><p></p>   Participer à la stratégie de l'entreprise.<p></p><p></p>   Définir la politique commerciale et la mettre en oeuvre en coordination avec les autres secteurs de l'entreprise.<p></p><p></p><p></p>   2 - OBJECTIFS DU RESPONSABLE DE L'UNITE<p></p><p></p>   2,1 - GESTION DU PERSONNEL ET COMMANDEMENT<p></p><p></p>   Participer à l'élaboration de la politique de personnel ainsi qu'à la définition des objectifs qualitatifs et quantitatifs des commerciaux.<p></p><p></p>   Mettre en oeuvre cette politique et en assurer le respect. Animer les équipes et les services afin de réaliser les objectifs prévus.<p></p><p></p>   Optimiser l'organisation des services dans une optique de productivité, de qualité et de confort de travail. Préparer le personnel aux évolutions des tâches résultant, soit d'une modification de la stratégie de l'entreprise, soit d'une évolution technique ou d'organisation.<p></p><p></p>   Participer à l'élaboration des systèmes de rémunération.<p></p><p></p>   Apprécier les performances collectives et individuelles.<p></p><p></p>   Etablir le plan de formation en fonction des besoins de l'entreprise des niveaux de connaissance du personnel et du budget négocié avec le service du personnel. Suivre la réalisation des programmes avec les formateurs et valider les résultats sur le terrain.<p></p><p></p>   Proposer les évolutions de carrière et les promotions.<p></p><p></p>   Dans un souci d'efficacité et d'économie, estimer les besoins définitifs et temporaires en personnel et les compétences requises. Participer aux sélections et aux choix finaux.<p></p><p></p>   Organiser les procédures d'accueil.<p></p><p></p><p></p>   2,2 - GESTION PREVISIONNELLE<p></p><p></p>   Participer avec la direction commerciale à la stratégie de fonction.<p></p><p></p>   En décliner :<p></p><p></p>   - la politique commerciale (axes d'effort, moyens à mettre en oeuvre, plans d'action) ;<p></p><p></p>   - la politique de distribution (rapports clients-fournisseurs, dépositaires, vendeurs-colporteurs, abonnements).<p></p><p></p>   Dégager des axes de développement, notamment sur des nouveaux marchés ou dans des niches à exploiter.<p></p><p></p>   Etablir des chiffres d'affaires prévisionnels avec la direction commerciale : la coordination avec le contrôle de gestion.<p></p><p></p>   Etablir et soumettre à la direction commerciale le budget de fonctionnement de service, en tenant compte en particulier :<p></p><p></p>   - de l'évolution des effectifs et des qualifications,<p></p><p></p>   - de l'évolution du réseau de distribution,<p></p><p></p>   - des actions prévues (opérations terrain, utilisation d'outils marketing),<p></p><p></p>   - des moyens matériels nécessaires, et en coordination avec le contrôle de gestion.<p></p><p></p>   Participer aux études techniques concernant directement ou indirectement la direction commerciale (implantations, informatique, services expédition et abonnement).<p></p><p></p>   Participer aux études sur l'évolution du contenu ou de la présentation du journal et des produits annexes distribués par l'entreprise.<p></p><p></p><p></p>   2,3 - ORGANISATION ET METHODES<p></p><p></p>   Participer à l'organisation interne de la direction et de ses communications externes nécessaires au fonctionnement quotidien.<p></p><p></p>   Elaborer le tableau de bord des ventes en coordination avec le contrôle de gestion.<p></p><p></p>   Elaborer le tableau de bord des commerciaux. L'adapter aux évolutions des politiques commerciale ou de rémunération.<p></p><p></p>   Elaborer les outils marketing (promotion, PLV...).<p></p><p></p>   Organiser, adapter et optimiser la distribution en liaison avec l'imprimerie et les intervenants extérieurs.<p></p><p></p>   Organiser les opérations spéciales et les opérations terrain (jeux, concours, manifestations, promotions, prospections) en liaison avec les services internes concernés et les participants externes.<p></p><p></p>   Organiser les actions sur les nouveaux marchés.<p></p><p></p>   Organiser la promotion et la distribution des nouveaux produits.<p></p><p></p><p></p>   2,4 - GESTION COURANTE ET REACTION AUX INCIDENTS<p></p><p></p>   Faire respecter la politique commerciale, notamment :<p></p><p></p>   - suivre l'évolution du chiffre d'affaires et analyser les écarts.<p></p><p></p>   - analyser les indicateurs d'évolution des ventes.<p></p><p></p>   - proposer des solutions applicables rapidement.<p></p><p></p>   - gérer les tableaux de bord des commerciaux.<p></p><p></p>   - suivre et conseiller les responsables du réseau lors du déroulement des plans d'actions et d'opérations.<p></p><p></p>   - contrôler les demandes émanant des dépositaires (services, réassorts).<p></p><p></p>   - veiller à l'exécution des tâches qui concourent à la mise en place des titres et au suivi jusqu'à la livraison.<p></p><p></p>   Suivre l'impact des événements locaux et régionaux sur la vente. Anticiper cet impact en coordination avec la rédaction.<p></p><p></p>   Organiser les réponses faites aux clients ; veiller à la qualité de ces réponses.<p></p><p></p>   Assurer le fonctionnement administratif des services (courrier, frais, contrats, notes de service, vendeurs-colporteurs).<p></p><p></p>   Gérer l'aspect opérationnel de la base de données (abonnements, renouvellements, édition des relances, installation des prélèvements).<p></p><p></p>   Maintenir à jour le fichier des gratuits en liaison avec les responsables des agences et le service du personnel.<p></p><p></p>   Assurer le suivi des comptes dépositaires, du montant des acomptes, du taux de colportage et de contentieux.<p></p><p></p>   Suivre les dossiers techniques.<p></p><p></p>   Assurer le suivi des opérations spéciales et des opérations terrain.<p></p><p></p>   Organiser et optimiser la livraison quotidienne en liaison avec l'imprimerie et le garage.<p></p><p></p>   Etre responsable de l'établissement de l'OJD.<p></p><p></p><p></p>   2,5 - RELATIONS<p></p><p></p>   Représenter officiellement la direction commerciale ou la direction générale dans les manifestations extérieures impliquant la direction commerciale.<p></p><p></p>   Par délégation permanente, représenter la direction commerciale dans l'ensemble des relations internes ou externes à l'entreprise :<p></p><p></p>   - relation de client avec l'informatique de gestion pour la fourniture de programmes de traitement, de logiciels et pour l'entretien de matériel informatique.<p></p><p></p>   - relation de client avec le service juridique pour le règlement des contentieux.<p></p><p></p>   - relation de fournisseur avec le contrôle de gestion pour la fourniture de données.<p></p><p></p>   - relation de client avec la production pour la livraison et le conditionnement du journal et des produits à distribuer.<p></p><p></p>   - relation de fournisseur avec la production pour la fourniture de données nécessaires au conditionnement et à la livraison.<p></p><p></p>   - relation de client avec la DRH pour :<p></p><p></p>     - l'embauche, les mutations et les promotions,<p></p><p></p>     - la formation,<p></p><p></p>     - l'administration et la paye du personnel.<p></p><p></p>   - relation de fournisseur avec la DRH pour :<p></p><p></p>     - l'appréciation du personnel,<p></p><p></p>     - l'analyse des postes,<p></p><p></p>     - toute information concernant le personnel (notamment les absences, les congés, les heures supplémentaires et les commissions).<p></p><p></p>   - relation de fournisseur avec la rédaction pour :<p></p><p></p>     - les renseignements sur l'évolution des ventes,<p></p><p></p>     - les renseignements sur l'impact du contenu sur la vente.<p></p><p></p>   - relation de fournisseur avec les administrations publiques ou privées pour la fourniture de données.<p></p><p></p>   - relation de client avec des services publics (poste).<p></p><p></p>   - relation de client avec les services techniques pour l'entretien des matériels mis à la disposition de la direction commerciale.<p></p><p></p>   - relation de fournisseur avec le réseau pour la livraison des journaux et produits divers et des données nécessaires à l'exploitation.<p></p><p></p>   - relation de client avec le réseau pour le recueil de données nécessaires à la gestion et à la connaissance du marché.<p></p><p></p>   - relation de client avec les achats pour la fourniture de matériel et de consommables.<p></p><p></p>   Par délégation permanente, représenter l'éditeur au sein des commissions officielles.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "TABLEAU ANALYSANT LES SECTEURS DE RESPONSABILITE",
                "id": "KALISCTA000005703286",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005799662",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "TOME I1<p></p> INFORMATION : par résolution spontanée de problèmes<p></p> S'exerce : à partir d'un problème défini<p></p> Necessitant : la maîtrise de compétences déterminées<p></p> Dont les conséquences habituelles : sont de se conformer à des procédures connues<p></p> Types de la relation : collégiale<p></p><p></p> DECISION /DELEGATION : du domaine du courant (1 jour à 2 jours)<p></p> S'exerce sur : sa spécialité<p></p> Avec (où nécessitant) : des modèles connus<p></p> Dont les conséquences habituelles sont : peu importantes (socialement / éco)<p></p><p></p> COMMANDEMENT : de relais<p></p> S'exerce : sans autorité sur les éléments amont ou aval<p></p> Nécessitant : la transmission de consignes d'ordres de travail<p></p> Dont les conséquences habituelles : sont peu importantes<p></p> Types de la relation : collégiale et terrain<p></p><p></p> MISE EN OEUVRE : encadrée<p></p> S'exerce : avec contrôle hiérarchique<p></p> Nécessitant : la mise en oeuvre habituelle de connaissances et de techniques de niveau III éducation nationale<p></p> Dont les conséquences habituelles : sont binaires : réussite ou échec<p></p> Coefficient : 100-110<p></p><p></p>TOME I2<p></p> INFORMATION : par résolution spontanée de problèmes<p></p> S'exerce : à partir d'un problème défini ou soulevé<p></p> Nécessitant : la maîtrise de compétences déterminées<p></p> Dont les conséquences habituelles : sont de se conformer à des procédures connues<p></p> Types de la relation : collégiale et sources extérieures relevant de son secteur professionnel<p></p><p></p> DECISION /DELEGATION : du domaine du courant (1 jour à 1 semaine)<p></p> S'exerce sur : sa spécialité et sa périphérie (connaissance des liaisons)<p></p> Avec (où nécessitant) : des modèles connus<p></p> Dont les conséquences habituelles sont : peu importantes mais mesurables<p></p><p></p> COMMANDEMENT : de relais<p></p> S'exerce : avec ou sans autorité sur les éléments amont ou aval<p></p> Nécessitant : la transmission de consignes d'ordres de travail<p></p> Dont les conséquences habituelles : sont peu importantes et peuvent être résolues par la hiérarchie<p></p> Types de la relation : collégiale et terrain<p></p><p></p> MISE EN OEUVRE : encadrée<p></p> S'exerce : avec contrôle hiérarchique<p></p> Nécessitant : la mise en oeuvre habituelle de connaissances et de techniques de niveau III éducation nationale<p></p> Dont les conséquences habituelles : sont binaires : réussite ou échec<p></p> Coefficient : 110-120<p></p><p></p>TOME II1<p></p> INFORMATION : par résolution de problèmes en référence à des modèles<p></p> S'exerce : à partir de problèmes définis<p></p> Nécessitant : la maîtrise jusqu'au conseil<p></p> Dont les conséquences habituelles : se mesurent par rapport à l'interprétation qui détermine le choix<p></p> Types de la relation : conseils, recherches auprès de personnes avisées<p></p><p></p> DECISION /DELEGATION : du domaine du courant (1 semaine)<p></p> S'exerce sur : sa technicité<p></p> Avec (où nécessitant) : avec une assistance extér. (hiérarchique ou fonctionnelle)<p></p> Dont les conséquences habituelles sont : mesurables<p></p><p></p> COMMANDEMENT : de compétence<p></p> S'exerce : sur une équipe et de manière technique<p></p> Nécessitant : d'en contrôler la cohésion<p></p> Dont les conséquences habituelles : impliquent la remontée hiérarchique (compte rendu)<p></p> Types de la relation : représente un ensemble (matériel et / ou personnel)<p></p><p></p> MISE EN OEUVRE : par application des procédures<p></p> S'exerce : avec contrôle mais de façon autonome sur son domaine<p></p> Nécessitant : une rapidité sur les problèmes courants la mise en oeuvre habituelle de connaissances de niveau II éducation nationale<p></p> Dont les conséquences habituelles : ont un impact mesurable sur une échelle connue<p></p> Coefficient : 120-135<p></p><p></p>TOME II2<p></p> INFORMATION : par résolution de problèmes par mise en oeuvre combinée d'éléments relevant de son domaine spécifique<p></p> S'exerce : à partir de problèmes définis ou soulevés par lui<p></p> Nécessitant : la maîtrise jusqu'à la prévision<p></p> Dont les conséquences habituelles : se mesurent par rapport à l'interprétation qui détermine le choix<p></p> Types de la relation : informe ses sources deviennent importantes dans le champs de sa technicité<p></p><p></p> DECISION /DELEGATION : du domaine du court terme (1 semaine à 1 mois)<p></p> S'exerce sur : sa technicité en accord avec les périphéries<p></p> Avec (où nécessitant) : avec une assistance extérieure<p></p> Dont les conséquences habituelles sont : mesurables et peuvent être significatives<p></p><p></p> COMMANDEMENT : de compétence<p></p> S'exerce : sur une équipe<p></p> Nécessitant : d'en assurer la cohésion<p></p> Dont les conséquences habituelles : impliquent une information précise à la hiérarchie<p></p> Types de la relation : représente un ensemble (matériel et personnel)<p></p><p></p> MISE EN OEUVRE : par application des procédures<p></p> S'exerce : avec contrôle et compte rendus<p></p> Nécessitant : la gestion de l'application des procédures la mise en oeuvre habituelle de connaissances de niveau II éducation nationale<p></p> Dont les conséquences habituelles : ont un impact mesurable sur une échelle connue<p></p> Coefficient : 135-150<p></p><p></p>TOME III1<p></p> INFORMATION : par résolution de problèmes par mise en oeuvre combinée d'éléments relevant de son domaine spécifique<p></p> S'exerce : sur problème soumis<p></p> Nécessitant : une maîtrise technique solide<p></p> Dont les conséquences habituelles : consistent en la proposition et réalisation d'études et de procédures<p></p> Types de la relation : sources extérieures doit passer le message<p></p><p></p> DECISION /DELEGATION : du domaine du moyen terme (1 mois)<p></p> S'exerce sur : un service<p></p> Avec (où nécessitant) : la capacité de faire des propositions<p></p> Dont les conséquences habituelles sont : importantes<p></p><p></p> COMMANDEMENT : par animation<p></p> S'exerce : sur un service<p></p> Nécessitant : d'en maintenir le climat relationnel<p></p> Dont les conséquences habituelles : sont importantes en terme de management<p></p> Types de la relation : mène des concertations contribue aux décisions<p></p><p></p> MISE EN OEUVRE : par adaptation des procédures<p></p> S'exerce : avec fixation des objectifs<p></p> Nécessitant : une évaluation précise des procédures la mise en oeuvre habituelle de connaissances de niveau II éducation nationale<p></p> Dont les conséquences habituelles : participent à l'atteinte des objectifs<p></p> Coefficient : 150-165<p></p><p></p>TOME III2<p></p> INFORMATION : par résolution de problèmes par mise en oeuvre combinée d'éléments relevant de son domaine spécifique<p></p> S'exerce : sur problème soumis ou soulevé<p></p> Nécessitant : une maîtrise technique solide consolidée par expérience<p></p> Dont les conséquences habituelles : consistent en la proposition et réalisation d'études et de procédures<p></p> Types de la relation : sources extérieures avec négociation internes : doit influer et négocier<p></p><p></p> DECISION /DELEGATION : du domaine du moyen terme (1 mois à 6 mois)<p></p> S'exerce sur : un ou plusieurs services<p></p> Avec (où nécessitant) : l'obligation de faire des propositions<p></p> Dont les conséquences habituelles sont : importantes<p></p><p></p> COMMANDEMENT : par gestion<p></p> S'exerce : sur un service<p></p> Nécessitant : d'en maintenir le climat relationnel et de résoudre les conflits personnels<p></p> Dont les conséquences habituelles : sont importantes en terme de management<p></p> Types de la relation : concertations et négociations dans son secteur prend part aux décisions<p></p><p></p> MISE EN OEUVRE : par étude / adaptation des procédures<p></p> S'exerce : avec fixation des object. et délégation<p></p> Nécessitant : une évaluation continue des procédures<p></p> Dont les conséquences habituelles : participent à l'atteinte des objectifs<p></p> Coefficient : 165-180<p></p><p></p>TOME IV1<p></p> INFORMATION : par résolution de problèmes par extrapolation<p></p> S'exerce : sur problème provenant de 3 sources : domaine propre, direction, extérieur<p></p> Nécessitant : des interprétations délicates / une technicité élevée<p></p> Dont les conséquences habituelles : consistent en études validées par le titulaire du poste<p></p> Types de la relation : négociations mais avec part extérieure importante<p></p><p></p> DECISION /DELEGATION : du domaine du long terme (6 mois)<p></p> S'exerce sur : un secteur<p></p> Avec (où nécessitant) : une autonomie à moyen terme<p></p> Dont les conséquences habituelles sont : importantes et contrôlables à moyen terme<p></p><p></p> COMMANDEMENT : en dirigeant<p></p> S'exerce : sur un secteur / département<p></p> Nécessitant : la responsabilité du climat relationnel (participation à l'évaluation et proposition de solutions à long terme)<p></p> Dont les conséquences habituelles : peuvent se répercuter au niveau de l'entreprise<p></p> Types de la relation : négociations concertations participe aux décisions<p></p><p></p> MISE EN OEUVRE : par étude de process et / ou fixation des procédures<p></p> S'exerce : dans le cadre de la politique d'entreprise<p></p> Nécessitant : un contrôle soutenu<p></p> Dont les conséquences habituelles : influent sur le fonctionnement intérieur de l'entreprise<p></p> Coefficient : 180-195<p></p><p></p>TOME IV2<p></p> INFORMATION : par résolution de problèmes par extrapolation<p></p> S'exerce : idem IV.1 / implique créativité (hypothèse liée à une prise de risque politique)<p></p> Nécessitant : des interprétations délicates / une technicité élevée<p></p> Dont les conséquences habituelles : consistent en études intégrant des politiques de l'entreprise : le titulaire en vérifie la cohérence<p></p> Types de la relation : négociations (participation à un niveau de direction)<p></p><p></p> DECISION /DELEGATION : du domaine du long terme (6 mois à 2 ans)<p></p> S'exerce sur : un secteur et son environnement<p></p> Avec (où nécessitant) : une autonomie à moyen terme<p></p> Dont les conséquences habituelles sont : en principe contrôlables à moyen terme<p></p><p></p> COMMANDEMENT : en dirigeant<p></p> S'exerce : sur un secteur / département<p></p> Nécessitant : la responsabilité du climat relationnel, la gestion de l'évaluation<p></p> Dont les conséquences habituelles : se répercutent au niveau de l'entreprise<p></p> Types de la relation : négociations décisions sur problèmes complexes<p></p><p></p> MISE EN OEUVRE : par définition de process<p></p> S'exerce : dans le cadre de la politique d'entreprise<p></p> Nécessitant : le contrôle<p></p> Dont les conséquences habituelles : influent sur la politique intérieure / extérieure de l'entreprise<p></p> Coefficient : 195-210<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I à la convention collective du 2 décembre 1970",
            "id": "KALITEXT000005658814"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Journaux alsaciens",
                "id": "KALISCTA000005704040",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801499",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   En ce qui concerne les journaux alsaciens, la convention régionale actuellement en vigueur restera en application aussi longtemps que subsisteront les conditions actuelles de fabrication tenant à la fois au bilinguisme et au caractère mixte (labeur-presse) des entreprises de presse alsaciennes.<p></p><p></p>   Les parties se rencontreront, comme par le passé, pour étudier leurs problèmes spécifiquement régionaux dans le cadre de réunions paritaires régionales.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Déclaration commune du 18 décembre 1989 des signataires de l'accord-cadre du 14 avril 1986",
            "id": "KALITEXT000005658820"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801503",
                "num": "Préambule",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties signataires rappellent leur attachement au respect de l'esprit et de la lettre de l'accord cadre du 14 avril 1986.<p></p><p></p>   Elles constatent que les modifications du processus de fabrication induites par la mutation technologique entraînent une évolution des postes de travail.<p></p><p></p>   L'évolution continue des matériels et logiciels ne permet plus de figer les schémas d'organisation de la chaîne de fabrication. C'est pourquoi la place et le rôle des ouvriers du livre s'inscrivent dans un contexte de développement des titres et des produits, de l'amélioration de leur qualité et des gains de productivité résultant de l'implantation des nouvelles techniques. Celles-ci doivent être utilisées avec le maximum d'efficacité afin de développer la richesse de chaque poste (journalistes, ouvriers du livre et employés) sans remettre en cause l'équilibre global actuellement discuté ni les usages, ni les évolutions prévues par les accords existant dans les entreprises.<p></p><p></p>   Dans ce contexte, qui sauvegarde la compétitivité des entreprises de presse face à la concurrence, les parties s'accordent :<p></p><p></p>   1° A rappeler la place et le rôle des ouvriers du livre du secteur pré-presse et à définir la répartition des responsabilités et des fonctions au sein de ce secteur, dans le cadre de l'accord du 14 avril 1986 ; à poursuivre l'étude d'un schéma d'évolution des professions selon les dispositions du chapitre \" Modalités d'application \" du même accord, dans un esprit d'ouverture mutuelle, de façon à déterminer le domaine des ouvriers du livre tout en respectant celui des autres catégories professionnelles.<p></p><p></p>   2° A reprendre les négociations sur les mesures sociales pour compléter l'accord précité, notamment en matière de définition et de reconversion de postes, de formation professionnelle (en particulier par l'institution d'un fonds d'assurance formation) et de réduction du temps de travail.<p></p><p></p>Place et rôle des ouvriers du livre et répartition des responsabilités et des fonctions au sein du secteur prépresse (dans le cadre de l'accord du 14 avril 1986).    Etant rappelé qu'il relève de la responsabilité de la rédaction de :<p></p><p></p>    1. Etablir le plan ou la maquette de la page (selon la dénomination en usage dans l'entreprise) ;<p></p><p></p>    2. Mémoriser les textes qu'elle a reçus des agences ou ceux qu'elle a écrits électroniquement, dans la proportion de saisie directe définie par les accords ;<p></p><p></p>    3. Mettre ceux-ci à la disposition de la réalisation technique en indiquant toutes les informations permettant de les extraire de leur zone de mémorisation et de les mettre en pages après avoir introduit les balises rédactionnelles ;<p></p><p></p>    4. Confier aux clavistes les textes non écrits électroniquement ;<p></p><p></p>    5. Choisir les illustrations et délivrer les indications nécessaires à leur exécution ;<p></p><p></p>    6. Concevoir et faire réaliser ou réaliser certaines infographies ;<p></p><p></p>    7. Contrôler l'état de réalisation des pages et donner le bon à tirer.<p></p><p></p><p></p>   Le rôle des services techniques consiste à :<p></p><p></p>    1. Saisir les textes non numérisés à la source ;<p></p><p></p>    2. Saisir et mettre en forme les pavés publicitaires réalisés dans l'entreprise.<p></p><p></p>    3. Assurer, le cas échéant, la correction et le corrigeage des textes rappelés à cet effet ;<p></p><p></p>    4. Assurer la sortie en photocomposeuse des pages ou des éléments de page ;<p></p><p></p>    5. Réaliser certains travaux d'infographie, notamment ceux nécessitant un enrichissement graphique ;<p></p><p></p>    6. Exécuter les mises en forme techniques, la maquette de réalisation, le montage des pages quel qu'en soit le support, en collaboration avec le secrétariat de rédaction ;<p></p><p></p>    7. Contrôler la qualité de l'exécution des pages avant le bon à tirer ;<p></p><p></p>    8. Participer à la création de nouveaux formats ou de nouvelles fonctions en utilisant les possibilités du logiciel ;<p></p><p></p>    9. Exécuter la reproduction des images ;<p></p><p></p>    9. Assurer les retouches de gradation nécessaires ;<p></p><p></p>    9. Réaliser les travaux de détourage, de montage-incorporation des images devant être imbriquées les unes dans les autres et l'assemblage des pages nécessitant des repérages précis et complexes ;<p></p><p></p>   10. Fabriquer les plaques ou expédier éventuellement le fac-similé des pages sur un site d'impression éloigné.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 29 avril 1981 ",
            "id": "KALITEXT000005658816"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801501",
                "num": null,
                "intOrdre": 42949,
                "content": "Absences autorisées et rémunérées.    Des absences autorisées et rémunérées seront accordées, sur présentation de convocations en bonne et due forme, aux représentants du collège ouvrier :<p></p><p></p>   - membres du conseil d'administration national et délégués régionaux à l'assemblée générale nationale de l'I.N.I.A.G. ;<p></p><p></p>   - membres du conseil d'administration et membres de la commission de contrôle des caisses de retraite.<p></p><p></p> Départ des ouvriers après soixante ans<p></p> A. - Ouvriers licenciés après soixante ans<p></p><p></p>   1° Les ouvriers licenciés recevront une indemnité de licenciement qui se substituera à l'indemnité conventionnelle de licenciement prévue à l'article M 3 de la convention collective des ouvriers de la presse quotidienne régionale, versée mensuellement ou trimestriellement jusqu'à la date normale de réalisation de la retraite.<p></p><p></p>   2° Ce versement effectué mensuellement ou trimestriellement sera de 15 p. 100 du salaire de départ de l'intéressé.<p></p><p></p>   3° Si l'indemnité de 70 p. 100 à laquelle s'ajoute l'indemnité de 15 p. 100 versée par l'entreprise, soit 85 p. 100 du salaire, était supérieure au salaire net moyen perçu par les ouvriers de la même catégorie, l'indemnité de 15 p. 100 subirait une réduction à due concurrence.<p></p><p></p>   Ces dispositions ne s'appliquent pas en cas de licenciement pour faute lourde.<p></p><p></p> B. - Ouvriers non licenciés<p></p> quittant l'entreprise après soixante ans<p></p><p></p>   Les ouvriers quittant, volontairement ou non, l'entreprise à partir de soixante-cinq ans, ou à soixante ans en cas d'inaptitude reconnue par la sécurité sociale, ou bénéficiant des dispositions de l'article L. 332 du code de la sécurité sociale, ou encore dans le cadre de l'accord interprofessionnel Assedic permettant le départ volontaire à partir de soixante ans, touchent une indemnité de départ en retraite calculée selon l'ancienneté :<p></p><p></p>   - un demi-mois de salaire après dix ans d'ancienneté ;<p></p><p></p>   - un mois de salaire après quinze ans d'ancienneté ;<p></p><p></p>   - un mois et demi de salaire après vingt ans d'ancienneté ;<p></p><p></p>   - deux mois de salaire après trente ans d'ancienneté.<p></p><p></p> C. - Dispositions générales<p></p><p></p>   1. Sauf accord particulier, les dispositions légales et/ou conventionnelles relatives à la durée de préavis restent applicables.<p></p><p></p>   2. Le salaire mensuel de départ est défini comme étant la moyenne des sommes perçues pendant les douze derniers mois précédant le départ.<p></p><p></p>D. - Les dispositions des paragraphes A, B, C ci-dessus annulent et remplacent celles du protocole du 20 février 1978. Elles seraient obligatoirement révisées en cas de modification de la législation et/ou de la réglementation concernant la retraite et/ou la préretraite.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "CLAUSES GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord-cadre du 14 avril 1986 concernant les conséquences du développement des systèmes informatiques dans les entreprises de la presse quotidienne régionale",
            "id": "KALITEXT000005658818"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801502",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   L'évolution technologique et les nouveaux médias entraînent un bouleversement du marché auquel la presse quotidienne régionale doit s'adapter.<p></p><p></p>   Cette adaptation se traduira par une mutation des structures de fabrication de toutes les entreprises de presse.<p></p><p></p>   Cette évolution technologique et l'apparition de ces nouveaux médias conduisent à étudier et à définir la place des ouvriers du livre dans l'industrie de la communication considérée dans son ensemble.<p></p><p></p>   Pour ce faire, les parties considèrent comme indispensable :<p></p><p></p>   - d'utiliser le progrès technique pour améliorer et développer les produits de presse, de sauvegarder la compétitivité des entreprises de presse régionale face à leurs concurrents ;<p></p><p></p>   - de prendre en compte les mutations technologiques qui modifieront la place des catégories professionnelles dans le processus de fabrication allant de la saisie des textes à l'expédition du produit fini.<p></p><p></p>   Le présent accord, traitant des conséquences de l'utilisation des nouvelles techniques, est volontairement réduit à l'essentiel. Il servira de cadre à l'intérieur duquel des accords locaux pourront être conclus afin d'adapter l'application des principes retenus aux particularités et usages des exploitations individuelles.<p></p><p></p>   L'application des principes exposés dans le présent accord sera étalée dans un premier temps sur une période de cinq ans pour permettre l'utilisation rationnelle des nouveaux matériels et la recherche de solutions négociées aux problèmes de reconversion et d'emploi.<p></p><p></p>   Cette importante évolution dans la chaîne de production impose trois axes de travail :<p></p><p></p>   1° Evolution ;<p></p><p></p>   2° Reconversion, formation ;<p></p><p></p>   3° Mesures sociales.<p></p><p></p>1° Evolution.    L'implantation des nouvelles techniques et le gain de productivité qui en résulte devront permettre le développement des entreprises de presse ou multimédias ainsi que l'amélioration des produits. De même, les profondes modifications dans le processus de fabrication entraîneront d'importantes évolutions dans les postes de travail. Des négociations devront s'ouvrir dans chaque entreprise pour définir des \" ponts \" de passage entre ateliers ou catégories de personnel, de façon à compenser les pertes de postes de travail résultant notamment de l'introduction directe de sources extérieures. L'introduction des techniques nouvelles favorisera la mise en place de la polyaptitude et du travail en conscience et nécessitera une qualification certaine.<p></p><p></p>   Les nouvelles techniques permettent la saisie hors atelier de composition. De ce fait, il sera possible d'envisager l'introduction directe de sources extérieures.<p></p><p></p>   A. - La copie de sources extérieures (exemple A.F.P.) stockée en mémoire pourra être traitée rédactionnellement sur écran de saisie par les journalistes.<p></p><p></p>   B. - Un quota de 25 p. 100, défini par rapport au lignage ou nombre de signes moyens quotidiens, pourra être frappé directement par :<p></p><p></p>   a) Les journalistes professionnels de l'entreprise, auteurs de leurs papiers ou recréant un texte ;<p></p><p></p>   b) Le personnel de guichet saisissant les petites annonces simples ;<p></p><p></p>   c) Du personnel d'agence saisissant à temps partiel.<p></p><p></p>   La répartition de ce quota par nature de copie (rédactionnel, petites annonces) pourra se faire par accords locaux particuliers.<p></p><p></p>   Un pool de clavistes sera maintenu et chargé de la saisie. Le traitement typographique et son contrôle, ainsi que le contrôle éventuel des textes, relèveront des catégories professionnelles du livre.<p></p><p></p>   La manipulation des écrans graphiques, après conception des plans de pages par la rédaction, est du ressort des professionnels du livre.<p></p><p></p>   Pour ce faire, un atelier graphique sera maintenu dans les entreprises.<p></p><p></p>2° Reconversion, formation.    Des emplois seront offerts en priorité aux professionnels du livre des entreprises de presse dans les nouvelles activités que peut induire l'informatisation (maintenance, graphisme, télématique, etc.).<p></p><p></p>   D'autre part, les investissements réalisés et l'orientation prise dans la presse en matière de radios et de télévisions locales ou régionales ouvrent les possibilités d'une reconversion des ouvriers du livre après une formation appropriée.<p></p><p></p>   Avant toute modification et évolution de la chaîne de fabrication, la reconversion nécessaire des personnels sera étudiée et négociée dans les entreprises. A cet effet, une structure nationale paritaire sera mise en place afin d'assurer la gestion des fonds affectés à la formation et définir le contenu de celle-ci.<p></p><p></p>3° Mesures sociales.    La garantie de l'emploi et des salaires du personnel sera assurée. De ce fait, l'introduction des nouvelles techniques n'entraînera aucun licenciement et les entreprises s'efforceront de maintenir globalement leurs effectifs.<p></p><p></p>   Elles créeront les conditions facilitant l'accès d'ouvriers du livre aux fonctions liées au développement des nouveaux moyens de communication.<p></p><p></p>   Les entreprises pourront recourir éventuellement à l'utilisation de la pyramide des âges (retraites et préretraites) avec une compensation de l'indemnité de préretraite versée par l'entreprise.<p></p><p></p>   Lorsqu'une adéquation professionnelle aura été reconnue paritairement, les candidatures du personnel ayant une formation graphique seront examinées en priorité. En vertu de l'article D. 1 de la convention collective des ouvriers du livre, il est entendu que la décision d'embauche est du seul ressort de la direction.<p></p><p></p>Modalités d'application.    La prise en compte et l'application de cet accord cadre national constituent la base minimum à tout accord d'entreprise concernant la transformation et la modernisation de celle-ci.<p></p><p></p>   Dans le cadre de cet accord, une grille hiérarchique sera négociée et définira les postes de fabrication. Parallèlement, une étude sera effectuée pour définir les emplois découlant de l'utilisation des nouvelles techniques de communication.<p></p><p></p>   De même, des négociations nationales sur la réduction du temps de travail se poursuivront.<p></p><p></p>   Les parties conviennent de se rencontrer dans les douze mois précédant l'échéance du présent protocole, afin de procéder à l'examen de l'évolution de la profession, de la situation des entreprises de la communication, de l'utilisation de nouvelles technologies pour l'ensemble des secteurs de la fabrication.<p></p><p></p>   Les enseignements découlant de cette analyse serviront de base à une nouvelle négociation.<p></p><p></p>   Cet accord n'a pas pour effet de régler les problèmes liés à l'évolution technologique qui concernent les autres catégories professionnelles.<p></p><p></p>   Le présent accord ne peut mettre en cause les accords en pratique dans l'entreprise sauf ci ceux-ci sont jugés globalement moins favorables par les parties.<p></p><p></p>   Les difficultés éventuelles d'application du présent accord feront l'objet de la procédure de conciliation prévue à l'article N. 1 de la convention collective.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 mai 2007 relatif aux salaires et aux primes",
            "id": "KALITEXT000018658492"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018658494",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> 1. Un plan de salaire pour l'année 2007 est défini à hauteur de 1,6 % dont 0,3 % déjà perçu dans le cadre du plan salarial 2006.<br/> 2. L'augmentation globale de salaire de 1,6 % ainsi définie se répartit sur les paliers suivants :<br/> ― 1 % au 1er mai 2007 ;<br/> ― 0,6 % au 1er octobre 2007, dont 0,3 % déjà perçu.<br/> 3. En conséquence le SMPG sera porté à 1 391 € au 1er mai 2007 et à 1 395 € au 1er octobre 2007.<br/> 4. Si au 31 octobre 2007 l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées de salaires intervenues depuis le 1er janvier 2007 est égal ou supérieur à 0,2 %, un ajustement est prévu :<br/> ― en cas de dépassement des prix, en créant un palier au 1er décembre 2007 à due concurrence de cet écart ;<br/> ― en cas d'avance des salaires, en considérant à due concurrence l'écart constaté pour le plan salarial de 2008.<br/> 5. La prime forfaitaire de transport, pour les personnels concernés, demeure fixée à 30 € en 2007.<br/> 6. Le barème national minimum de piges, en cours de négociation, sera indexé sur les augmentations de salaires décidées au niveau de la branche.<br/> Dans cette attente, pour 2007, les entreprises feront référence, au moment de la révision de leur barème minimum interne, aux augmentations ci-dessus.<br/> 7. Les parties se rencontreront au mois de janvier 2008 pour faire le bilan du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Protocole d'accord du 19 février 2001 relatif aux salaires ouvriers, employés et journalistes",
            "id": "KALITEXT000005658858"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires pour l'année 2001",
                "id": "KALISCTA000005704057",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801525",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Un plan de salaires pour l'année 2001 est défini à hauteur de 1,4 % auquel s'ajoute le différentiel constaté de 0,2 % au titre du rattrapage sur l'application de l'accord de salaires de l'année 2000.<p></p><p></p>   2. L'augmentation globale de salaires de 1,6 % ainsi définie se répartit sur les paliers suivants :<p></p><p></p>   - 0,9 % au 1er mars 2001 dont 0,2 % au titre du bilan de l'accord de salaires 2000 ;<p></p><p></p>   - 0,7 % au 1er octobre 2001.<p></p><p></p>   3. Si au 31 octobre 2001 l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées de salaires intervenues depuis le 1er janvier 2001 (0,7 % + 0,7 %) est égal ou supérieur à 0,2 %, un ajustement est prévu :<p></p><p></p>   - en cas de dépassement des prix, en créant un palier au 1er décembre 2001 à due concurrence de cet écart ;<p></p><p></p>   - en cas d'avance des salaires, en considérant à due concurrence l'écart constaté pour le plan salarial de 2002.<p></p><p></p>   4. Le salaire minimum professionnel garanti pour les catégories concernées, issu des accords des 12 mai 1980 et 18 avril 1984, évoluera en fonction des paliers définis en application du point 2. Sa valeur au 1er octobre 2001 sera de 8 262 F ou 1 260 Euros.<p></p><p></p>   5. La prime de transport pour les personnels concernés est portée à 180 F au 1er mars 2001, soit 27,50 Euros.<p></p><p></p>   6. Le présent accord s'appliquera en tenant compte des dispositions salariales en vigueur dans chaque entreprise de la PQR.<p></p><p></p>   7. Les parties se rencontreront au mois de février 2002 pour faire le bilan du présent accord.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": " Avenant du 17 avril 2003 relatif aux salaires",
            "id": "KALITEXT000005669534"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825123",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   1. Un plan de salaire pour l'année 2003 est défini à hauteur de 1,5 % dont 0,1 % au titre de l'ajustement de l'accord de salaire de l'année 2002.<p></p><p></p>   2. L'augmentation globale de salaire de 1,5 % ainsi définie se répartit sur les paliers suivants :<p></p><p></p>   - 1 % au 1er avril 2003 dont 0,1 % au titre de l'ajustement du plan salarial 2002 ;<p></p><p></p>   - 0,3 % au 1er août 2003 ;<p></p><p></p>   - 0,2 % au 1er octobre 2003.<p></p><p></p>   3. Si au 31 octobre 2003 l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées de salaires intervenues depuis le 1er janvier 2003 est égal ou supérieur à 0,2 %, un ajustement est prévu :<p></p><p></p>   - en cas de dépassement des prix, en créant un palier au 1er décembre 2003 à due concurrence de cet écart ;<p></p><p></p>   - en cas d'avance des salaires, en considérant à due concurrence l'écart constaté pour le plan salarial de 2004.<p></p><p></p>   4. Les parties se rencontreront au mois de janvier 2004 pour faire le bilan du présent accord.<p></p><p></p>   Fait à Paris, le 17 avril 2003.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": " Protocole d'accord du 10 avril 2006 relatif aux salaires",
            "id": "KALITEXT000005669558"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825167",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   1. Un plan de salaire pour l'année 2006 est défini à hauteur de 1,8 % dont 0,2 % déjà perçu dans le cadre du plan salarial 2005.<p></p><p></p>   2. L'augmentation globale de salaire de 1,8 % ainsi définie se répartit sur les paliers suivants :<p></p><p></p>   - 1 % au 1er mai 2006 dont 0,2 % déjà perçu ;<p></p><p></p>   - 0,8 % au 1er octobre 2006.<p></p><p></p>   3. En conséquence le SMPG sera porté à 1 366  au 1er mai 2006 et à 1 377  au 1er octobre 2006.<p></p><p></p>   4. Si au 31 octobre 2006 l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées de salaires intervenues depuis le 1er janvier 2006 est égal ou supérieur à 0,2 %, un ajustement est prévu :<p></p><p></p>   - en cas de dépassement des prix, en créant un palier au 1er décembre 2006 à due concurrence de cet écart ;<p></p><p></p>   - en cas d'avance des salaires, en considérant à due concurrence l'écart constaté pour le plan salarial de 2007.<p></p><p></p>   5. La prime de transport, pour les personnels concernés, est portée à 30  au 1er mai 2006.<p></p><p></p>   6. Les parties se rencontreront au mois de janvier 2007 pour faire le bilan du présent accord.<p></p><p></p>   Fait à Paris, le 10 avril 2006.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 mars 2007 relatif aux salaires",
            "id": "KALITEXT000005669562"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825174",
                "num": null,
                "intOrdre": 42949,
                "content": "Bilan de l'année 2006<p></p><p></p>   Les parties constatent que l'évolution de l'indice INSEE tous ménages hors tabac pour l'année 2006 s'est élevée à 1,48 %.<p></p><p></p>   Les parties constatent que l'augmentation conventionnelle réelle pour l'année 2006 s'est élevée à 1,69 %.<p></p><p></p>   Soit, au 1er janvier 2007, une avance sur salaires de 0,21 %.<p></p><p></p>   Une augmentation pour l'année 2007 est ainsi définie :<p></p><p></p>   - 0,21 % déjà perçu au 1er janvier 2007 ;<p></p><p></p>   - 0,8 % au 1er mai 2007 ;<p></p><p></p>   - 0,6 % au 1er octobre 2007.<p></p><p></p>   Si au 1er novembre 2007 l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées des salaires intervenues depuis le 1er janvier 2007 est supérieur de 0,20 %, il sera créé un palier au 1er décembre 2007 correspondant au différentiel constaté.<p></p><p></p>   Le différentiel éventuel en plus ou en moins constaté au 31 décembre 2007 sera à valoir sur le plan salarial de 2008.<p></p><p></p>   L'indemnité de frais de transport domicile-lieu de travail mensuelle actuellement de 16,50 Euros est portée au 1er juillet 2007 à 18 Euros.<p></p><p></p>   Fait à Paris, le 21 mars 2007.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    }
  ],
  "url": "https://www.legifrance.gouv.fr/affichIDCC.do?idConvention=KALICONT000005635259"
}