{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des industries de la maroquinerie, articles de voyage, chasse-sellerie, gainerie, bracelets en cuir du 9 septembre 2005.  Etendue par arrêté du 12 juin 2006 JORF 23 juin 2006.",
    "id": "KALICONT000005635109",
    "num": 2528,
    "shortTitle": "Maroquinerie, articles de voyage, chasse sellerie, gainerie, bracelets en cuir : industries",
    "categorisation": [
      "Maroquinerie, articles de voyage, chasse sellerie, gainerie, bracelets en cuir : industries"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des industries de la maroquinerie, articles de voyage, chasse-sellerie, gainerie, bracelets en cuir du 9 septembre 2005.  Etendue par arrêté du 12 juin 2006 JORF 23 juin 2006.",
        "id": "KALITEXT000005672193",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Dispositions générales",
            "id": "KALISCTA000005716331",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005749146",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832847",
                    "cid": "KALIARTI000005832847",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   En respect de l'article L. 122-45 du code du travail, la présente convention collective nationale règle en France, y compris dans les DOM, les rapports de travail entre les employeurs et les travailleurs de toutes catégories (y compris le cas échéant le personnel permanent rémunéré des organisations syndicales patronales) des industries de la maroquinerie, articles de voyage, chasse-sellerie, gainerie, bracelets en cuir normalement visées par la nomenclature de l'INSEE sous le numéro : 192-Z et suivants (à l'exclusion des courroies en cuir, articles divers en cuir à usage technique, semelles et talons en cuir pour chaussures) ainsi que les autres activités citées ci-dessous en dehors de toute nomenclature.<p></p><p></p>   Des fabrications visées sous ces rubriques sont notamment comprises les fabrications suivantes :<p></p><p></p>   - articles de bureau ;<p></p><p></p>   - articles de chasse et pêche ;<p></p><p></p>   - articles pour chiens et chats ;<p></p><p></p>   - articles de sellerie-bourrellerie ;<p></p><p></p>   - articles de sellerie automobile/marine ;<p></p><p></p>   - attaché-case, pilote-case ;<p></p><p></p>   - baudriers, équipements militaires, ceintures en cuir ;<p></p><p></p>   - boîtes et coffrets en cuir et autres objets habillés de cuir ;<p></p><p></p>   - bracelets pour montres ;<p></p><p></p>   - cartables, sacs d'écolier ;<p></p><p></p>   - étuis chéquier ;<p></p><p></p>   - étuis à clefs ;<p></p><p></p>   - étuis divers de petite maroquinerie ;<p></p><p></p>   - étuis spécifiques jumelles, appareils de photographie ;<p></p><p></p>   - malles, cantines ;<p></p><p></p>   - porte-cartes (crédit, photographie, identité) ;<p></p><p></p>   - portefeuilles ;<p></p><p></p>   - porte-monnaie, bourses, porte-billets ;<p></p><p></p>   - porte-habits ;<p></p><p></p>   - sacs dames/fillettes ;<p></p><p></p>   - sacs hommes ;<p></p><p></p>   - sacs de sport ;<p></p><p></p>   - sacs de voyage ;<p></p><p></p>   - sacs spécifiques photo, audiovisuel ;<p></p><p></p>   - sacoches pour cycles et motocycles ;<p></p><p></p>   - serviettes, porte-documents, <p></p><p></p>   - trousses de toilette ;<p></p><p></p>   - trousses de petite maroquinerie (maquillage, manucure, couture) ;<p></p><p></p>   - trousses d'écolier ;<p></p><p></p>   - valises ;<p></p><p></p>   - vanity-case ...<p></p><p></p>   Cette liste est non exhaustive.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Travailleurs à domicile",
                "id": "KALISCTA000005749147",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832848",
                    "cid": "KALIARTI000005832848",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toutes les dispositions de la présente convention s'appliquent aux travailleurs à domicile, dans les conditions fixées par un avenant.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Droit syndical",
                "id": "KALISCTA000005749148",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832855",
                    "cid": "KALIARTI000005832855",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes déclarent que tous les salariés bénéficient de la liberté d'opinion ainsi que de la liberté pour les employés et les travailleurs de s'associer pour la défense collective de leurs intérêts professionnels respectifs, conformément aux articles L. 410-1 et suivants du code du travail, et d'appartenir ou de ne pas appartenir, d'adhérer ou de ne pas adhérer aux syndicats ainsi constitués.<p></p><p></p>   En conséquence, les employeurs s'engagent à ne prendre en considération ni le fait d'appartenir ou non à tel ou tel syndicat ni les opinions politiques, religieuses ou autres, pour la conclusion ou la résiliation d'un contrat de travail en application de l'article L. 412-2 et de l'article L. 122-45 du code du travail.<p></p><p></p>   Les travailleurs s'engagent à laisser à tous la liberté d'opinions politiques, religieuses ou autres et la liberté d'adhésion ou de non-adhésion à un syndicat.<p></p><p></p>   Les deux parties veilleront à la stricte observation des engagements ci-dessus et s'emploieront auprès de leurs ressortissants respectifs à en assurer le respect intégral.<p></p> Sections syndicales et délégués syndicaux<p></p><p></p>   La garantie de la liberté collective de constitution de syndicats ou de sections syndicales dans l'entreprise à partir des organisations syndicales représentatives à l'échelon national est assurée dans le cadre de l'article L. 412-6 du code du travail (1).<p></p><p></p>   Dans les entreprises à partir de 50 salariés, chaque organisation syndicale représentative pourra désigner parmi le personnel et par écrit un délégué syndical, ou plusieurs selon l'effectif :<p></p><p></p>   - de 50 à 999 salariés : 1 délégué syndical ;<p></p><p></p>   - de 1 000 à 1 999 : 2 délégués syndicaux ;<p></p><p></p>   - de 2 000 à 3 999 : 3 délégués syndicaux.<p></p><p></p>   Dans les entreprises de moins de 50 salariés, conformément à l'article L. 412-11, les syndicats représentatifs ont la possibilité de désigner le délégué du personnel comme délégué syndical pendant son mandat.<p></p><p></p>   La protection des représentants du personnel sera assurée dans les conditions fixées par la loi.<p></p><p></p>   Les prérogatives et les missions des organisations syndicales dans l'entreprise et des délégués syndicaux sont celles du syndicat dans l'organisation sociale, notamment en matière de négociation salariale, conformément aux dispositions du code du travail.<p></p><p></p>   Il est mis à la disposition des organisations syndicales un local convenant à l'exercice de la mission de leur délégué.<p></p><p></p>   Les moyens d'expression et d'organisation suivants sont donnés aux sections syndicales :<p></p><p></p>   1° Collecte des cotisations à l'intérieur de l'entreprise.<p></p><p></p>   2° Liberté de diffusion de la presse syndicale et de tracts syndicaux aux heures d'entrée et de sortie du travail.<p></p><p></p>   3° Le ou les délégués syndicaux pourront réunir dans l'entreprise les membres du personnel en dehors des heures de travail du personnel et en dehors des locaux de production.<p></p><p></p>   Un crédit mensuel de (2) :<p></p><p></p>   - 15 heures pour les entreprises de 50 à 500 salariés ;<p></p><p></p>   - 20 heures pour les entreprises au-delà de 500 salariés, <p></p><p></p>   est attribué à chaque délégué syndical.<p></p><p></p>   Le contrat de travail d'un délégué syndical pourra être exceptionnellement suspendu à la demande de son organisation pour une absence justifiée pour l'exercice d'un mandat syndical de courte durée ne dépassant pas 3 mois.<p></p> Panneaux d'affichage<p></p><p></p>   Chaque organisation syndicale disposera de panneaux d'affichage en nombre suffisant et placés sur les lieux de passage des salariés. Les textes seront simultanément communiqués à la direction ; ils devront respecter les dispositions relatives à la presse.<p></p> Permanents syndicaux<p></p><p></p>   Dans le cas où un salarié ayant plus de 1 an de présence dans son entreprise est appelé à quitter son emploi pour remplir une fonction de permanent syndical, régulièrement mandaté, il jouira - sous réserve d'avoir exercé ladite fonction pendant un minimum de 6 mois et un maximum de 3 ans, à partir du jour de son départ - d'une priorité de réembauchage dans son emploi ou un emploi équivalent.<p></p><p></p>   La demande sera présentée dans le mois qui suit l'expiration du mandat de l'intéressé. Si son retour dans la même entreprise s'avérait impossible, le syndicat patronal s'efforcerait de résoudre la difficulté dans le cadre local.<p></p><p></p>   En cas de réembauchage dans l'établissement d'origine, l'intéressé bénéficiera de tous les droits qu'il avait au moment du départ.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions du premier alinéa de l'article L. 412-4 du code du travail (arrêté du 12 juin 2006, art. 1er).<p></p>    (2) Alinéa étendu sous réserve de l'application des dispositions du premier alinéa de l'article L. 412-20 du code du travail, aux termes desquelles le crédit d'heures de délégation peut être dépassé en cas de circonstances exceptionnelles (arrêté du 12 juin 2006, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Autorisations d'absence",
                "id": "KALISCTA000005749149",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832856",
                    "cid": "KALIARTI000005832856",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des autorisations d'absence non rémunérées pourront être accordées après préavis d'au moins 1 semaine, sauf en cas d'urgence justifiée, au salarié devant assister en respect de l'article L. 514-1 du code du travail :<p></p><p></p>   - aux commissions officielles instituées par les pouvoirs publics sur présentation d'une convocation écrite ;<p></p><p></p>   - aux assemblées statutaires de leurs organisations syndicales sur présentation d'un document écrit émanant de celles-ci.<p></p><p></p>   Les sessions de formation économique, sociale et syndicale s'effectuent dans les conditions prévues par les articles L. 451-1 et suivants du code du travail.<p></p><p></p>   Ces absences ne viendront pas en déduction des congés annuels.<p></p><p></p>   Au cas où les salariés participeraient à une commission paritaire décidée entre organisations d'employeurs et de salariés le temps perdu sera payé par l'employeur comme temps de travail effectif dans la limite de 3 représentants par organisation syndicale pour chaque réunion de ces commissions à condition qu'il ne donne pas lieu à indemnisation par ailleurs.<p></p><p></p>   Les frais de transport des salariés participant à ces réunions seront pris en charge sur la base du tarif SNCF 2e classe et sur présentation des justificatifs originaux dans la limite de 8 transports par organisation syndicale et par année civile.<p></p><p></p>   Ces salariés seront tenus d'informer préalablement leurs employeurs de leur participation à ces commissions, et de s'efforcer, en accord avec eux, de réduire au minimum les perturbations que leur absence pourrait apporter à la marche de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005749150",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832857",
                    "cid": "KALIARTI000005832857",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les délégués du personnel sont élus et exercent leurs fonctions dans les conditions définies par les textes légaux et réglementaires.<p></p><p></p>   Dans les entreprises de 10 à 30 salariés, les délégués du personnel titulaires bénéficient d'un crédit mensuel de 10 heures.<p></p><p></p>   Dans les entreprises de plus de 30 salariés, le crédit mensuel est de 15 heures.<p></p><p></p>   Les délégués suppléants bénéficient d'un crédit de 3 heures par mois pour la préparation des réunions.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Délégué unique",
                "id": "KALISCTA000005749151",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832858",
                    "cid": "KALIARTI000005832858",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le respect des dispositions légales en vigueur à ce jour, dans les entreprises de plus de 50 et de moins de 200 salariés, l'employeur peut décider que les délégués du personnel constituent la délégation du personnel au comité d'entreprise. Pour les délégués titulaires, le crédit mensuel sera alors de 20 heures par mois.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Assistance d'un représentant syndical",
                "id": "KALISCTA000005749152",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832860",
                    "cid": "KALIARTI000005832860",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les délégués du personnel peuvent se faire assister au cours des réunions avec l'employeur d'un représentant d'une organisation syndicale appartenant ou non à l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Entreprises de moins de 10 personnes",
                "id": "KALISCTA000005749153",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832861",
                    "cid": "KALIARTI000005832861",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans les entreprises comptant moins de 10 personnes, les salariés ont faculté, sur leur demande, de se faire assister pour la présentation de leurs revendications individuelles ou collectives d'un représentant syndical. Dans ce cas, ils remettront, 2 jours avant la date où ils demandent à être reçus par le chef de l'entreprise, une note exposant sommairement l'objet de leur demande, afin que celui-ci puisse l'étudier et se faire éventuellement assister par un représentant du syndicat patronal.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005749154",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832862",
                    "cid": "KALIARTI000005832862",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le comité d'entreprise est formé et fonctionne conformément aux prescriptions légales et réglementaires. Chaque membre titulaire bénéficie d'un crédit mensuel de 20 heures.<p></p><p></p>   Les membres suppléants des comités d'entreprise bénéficient d'un crédit de 3 heures par mois pour la préparation des réunions.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Election des institutions représentatives du personnel",
                "id": "KALISCTA000005749155",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832863",
                    "cid": "KALIARTI000005832863",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les modalités d'organisation des élections sont fixées par accord entre l'employeur et les représentants des organisations syndicales représentatives. L'employeur doit provoquer la réunion avec les organisations syndicales intéressées :<p></p><p></p>   - 1 mois avant l'expiration du mandat des membres sortants ;<p></p><p></p>   - tous les ans en cas d'absence d'institution ;<p></p><p></p>   - 1 mois après la demande d'élections exprimée par un syndicat ou un salarié, même si un procès-verbal de carence a été dressé dans les 12 mois qui précèdent.<p></p><p></p>   La date des élections est portée à la connaissance du personnel par voie d'affichage, 15 jours francs au moins à l'avance ; il est en même temps procédé à l'affichage de la liste des électeurs et éligibles (1).<p></p><p></p>   Les listes des candidats seront remises, au plus tard, 3 jours francs avant la date prévue pour les élections.<p></p><p></p>   Si le protocole prévoit le vote par correspondance, il envisagera des délais suffisants.<p></p><p></p>   Le scrutin aura lieu pendant les heures de travail. Les salariés seront indemnisés du temps passé aux élections sur la base de leur salaire effectif.<p></p><p></p>   Le bureau électoral est composé, pour chaque collège, des 2 électeurs les plus âgés et de l'électeur le plus jeune, présents à l'ouverture et acceptants. La présidence appartient au plus ancien. Le bureau sera assisté dans toutes les opérations d'un salarié compétent.<p></p><p></p>   Chaque liste peut désigner un membre du personnel pour assister aux opérations de vote.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions du premier alinéa de l'article L. 433-13 du code du travail, aux termes desquelles le premier tour des élections en vue de la désignation des membres du comité d'entreprise doit se placer au plus tard le 45e jour suivant celui de l'affichage (arrêté du 12 juin 2006, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Activités sociales et culturelles",
                "id": "KALISCTA000005749156",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832864",
                    "cid": "KALIARTI000005832864",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'employeur verse chaque année une contribution au comité d'entreprise pour le financement de ses activités sociales, laquelle ne peut être inférieure à 0,5 % de la masse salariale brute.<p></p><p></p>   Cette contribution est au moins égale au total annuel le plus élevé des sommes affectées aux activités sociales de l'entreprise au cours des 3 dernières années précédant leur prise en charge par le comité d'entreprise.<p></p><p></p>   Sont déduites de ces contributions les charges des activités sociales dont l'employeur assure directement la gestion en respect de l'article L. 432-8 du code du travail.<p></p><p></p>   En cas de prise en charge progressive par le comité des activités sociales, la prise en charge de la première activité sociale sera prise en considération pour la fixation de la période de référence.<p></p><p></p>   Le rapport du montant de cette contribution au montant total des salaires bruts payés par l'entreprise ne peut être inférieur au même rapport existant pour l'année de référence.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832849",
                "cid": "KALIARTI000005832849",
                "num": "3",
                "intOrdre": 128847,
                "content": "<p></p>   Des annexes fixent les conditions particulières applicables aux ouvriers, employés, techniciens, agents de maîtrise et cadres.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832850",
                "cid": "KALIARTI000005832850",
                "num": "4",
                "intOrdre": 171796,
                "content": "<p></p>   Les rapports entre les entreprises et leur VRP sont régis par les articles L. 751-1 et suivants du code du travail ainsi que par l'accord interprofessionnel du 3 octobre 1975 rendu applicable aux industries de la maroquinerie par l'arrêté du 5 octobre 1983.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832851",
                "cid": "KALIARTI000005832851",
                "num": "5",
                "intOrdre": 214745,
                "content": "<p></p>   En cas de contestation devant les tribunaux sur la question de savoir si l'entreprise est bien adhérente au signataire de la présente convention, l'organisation patronale s'engage à justifier de l'affiliation ou de la non-affiliation de ladite partie.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832853",
                "cid": "KALIARTI000005832853",
                "num": "6",
                "intOrdre": 257694,
                "content": "Durée<p></p><p></p>   La présente convention est conclue pour une durée indéterminée à compter de la date de signature.<p></p> Dénonciation<p></p><p></p>   La convention pourra être dénoncée par l'une des parties contractantes par lettre recommandée avec accusé de réception avec un préavis minimum de 3 mois. La partie qui dénoncera la convention devra accompagner la lettre recommandée avec accusé de réception d'un projet d'accord :<p></p><p></p>   - les effets de la dénonciation seront réglés conformément à la législation en vigueur ;<p></p><p></p>   - les parties conviennent d'un délai de 3 mois pour engager les nouvelles négociations à l'issue du délai de préavis.<p></p> Révision<p></p><p></p>   Toutes parties signataires majoritaires en nombre de syndicats pourront demander la révision de la convention collective. La demande de révision de la CCN et ses effets seront réglés conformément à la législation en vigueur.<p></p><p></p>   En application de l'article L. 132-2-2 du code du travail, la validité d'un accord ou d'une convention de branche est subordonnée à l'absence d'opposition de la majorité des organisations syndicales de salariés représentatives.<p></p><p></p>   Les conditions de révision et de dénonciation des annexes et des accords seront dûment précisées.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832854",
                "cid": "KALIARTI000005832854",
                "num": "7",
                "intOrdre": 300643,
                "content": "<p></p>   Les dispositions de la CCN, conformément à l'article L. 132-23 du code du travail, pourront permettre aux entreprises de négocier des accords spécifiques. En aucun cas, les accords d'entreprise ne pourront comporter des dispositions moins favorables pour les salariés que celles fixées par la présente CCN.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Contrat de travail",
            "id": "KALISCTA000005716333",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauchage",
                "id": "KALISCTA000005749157",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832866",
                    "cid": "KALIARTI000005832866",
                    "num": "17 (1)",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs doivent faire connaître leurs besoins de personnel à l'Agence nationale pour l'emploi ou à d'autres organismes.<p></p><p></p>   Le personnel sera tenu informé, par voie d'affichage, des catégories professionnelles dans lesquelles des postes sont vacants pour favoriser la promotion interne.<p></p><p></p>   Tout candidat après son premier emploi devra présenter, au moment de l'embauchage, son dernier certificat de travail.<p></p><p></p>   Tout salarié recevra de l'employeur, au moment de l'embauche, la notification écrite de la durée de la période d'essai s'il y a lieu, du lieu de travail, de l'emploi qu'il va occuper, des conditions de rémunération détaillées s'il y a lieu, de la catégorie professionnelle, du niveau et de l'échelon correspondant (2).<p></p><p></p>   Conformément à la réglementation relative aux services médicaux du travail, tout salarié fera l'objet d'un examen médical avant l'embauchage, au plus tard avant la fin de la période d'essai.<p></p><p></p>   Les dispositions ci-dessus ne peuvent faire échec aux obligations résultant des lois sur l'emploi obligatoire des travailleurs handicapés.<p></p><font color='808080'><em>   (1) Article étendu sous réserve de l'application des dispositions de l'article L. 135-7 du code du travail (arrêté du 12 juin 2006, art. 1er).<p></p>    (2) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 122-3-1 du code du travail fixant les clauses obligatoires d'un contrat à durée déterminée (arrêté du 12 juin 2006, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Changement de résidence",
                "id": "KALISCTA000005749158",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832867",
                    "cid": "KALIARTI000005832867",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié qui se verra proposer un changement de poste dans un autre établissement de l'entreprise bénéficiera, si celui-ci nécessite pour lui un changement de résidence, d'un délai de réflexion minimum de 1 mois.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Absences",
                "id": "KALISCTA000005749159",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832868",
                    "cid": "KALIARTI000005832868",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les absences justifiées par l'incapacité résultant de la maladie ou d'accident, y compris les accidents du travail et les maladies professionnelles, devront être attestées par un certificat médical produit dans les 48 heures.<p></p><p></p>   En cas de prolongation de maladie, de nouveaux certificats médicaux devront être fournis à l'employeur dans les mêmes conditions. En cas d'absences au cours de 12 mois consécutifs, sauf en cas d'accidents du travail ou maladie professionnelle, régies par les articles L. 122-32-1 et suivants du code du travail, la durée totale de suspension est limitée à 6 mois.<p></p><p></p>   Cette durée pourra être prolongée après accord de l'employeur en cas d'absence supérieure à 6 mois.<p></p><p></p>   Dans le cas où pendant ces absences s'imposerait le remplacement effectif de l'intéressé, le remplaçant devra être informé du caractère provisoire de son emploi et, en tout état de cause, il demeurera couvert par les dispositions de la présente convention.<p></p><p></p>   Les absences dues à la maternité ne constituent pas non plus une rupture du contrat de travail.<p></p><p></p>   Les absences résultant de cas de force majeure, telles que le rappel sous les drapeaux, ne constituent pas, dans le cadre des dispositions réglementaires, une rupture du contrat de travail.<p></p><p></p>   L'appel de préparation à la défense nationale de 1 jour pour les apprentis et salariés de 16 à 25 ans ne constitue pas une rupture du contrat de travail. En vertu de l'article L. 122-20-1 du code du travail, elle n'entraîne pas réduction de rémunération.<p></p><p></p>   Les absences justifiées par un motif exceptionnel tel qu'incendie du domicile, accident, décès du conjoint, d'un proche parent, etc., dont l'employeur aura été avisé *dans un délai de 3 jours sauf impossibilité matérielle* (1), n'entraînent pas rupture du contrat de travail.<p></p><font color='808080'><em>   (1) Termes exclus de l'extension comme étant contraires à l'article L. 226-1 du code du travail ne prévoyant pas de délai de prévenance (arrêté du 12 juin 2006, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832869",
                    "cid": "KALIARTI000005832869",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p></p>   On entend par ancienneté le temps pendant lequel le salarié a été occupé d'une façon continue dans l'entreprise, quelles que puissent être les modifications survenues dans la nature juridique de celle-ci.<p></p><p></p>   Sont considérés comme temps de présence dans l'entreprise, pour le calcul de l'ancienneté :<p></p><p></p>   - l'ancienneté acquise dans une autre entreprise ressortissant à la présente convention lorsque le transfert a eu lieu sur les instructions du premier employeur et avec l'accord du second et qu'il n'a pas donné lieu au versement d'une indemnité de licenciement ;<p></p><p></p>   - les périodes militaires obligatoires ;<p></p><p></p>   - l'appel de préparation à la défense nationale ;<p></p><p></p>   - les interruptions pour congés annuels ou congés exceptionnels résultant des articles 28 et 29 de ladite convention collective ;<p></p><p></p>   - les interruptions pour maladie, pour accident, ou maternité ;<p></p><p></p>   - les périodes de chômage partiel ;<p></p><p></p>   - le congé parental : soit la première année pour la totalité de sa durée, soit les années suivantes, pour la moitié de leur durée.<p></p><p></p>   Les différentes périodes successives passées dans l'entreprise se cumuleront pour déterminer l'ancienneté lorsque le contrat de travail aura été rompu pour les causes suivantes :<p></p><p></p>   - repos facultatif de maternité prévu par l'article 22 de la présente convention ;<p></p><p></p>   - résiliation suivie de réintégration selon l'article L. 122-28 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005749160",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832870",
                    "cid": "KALIARTI000005832870",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   La paie sera effectuée chaque mois, conformément à l'article L. 143-2 du code du travail.<p></p><p></p>   Il sera délivré à chaque salarié un bulletin de paie établi conformément aux dispositions légales et qui comportera entre autres la référence à la CCN de la maroquinerie.<p></p><p></p>   L'acceptation sans protestation ni réserve par le salarié d'un bulletin de paie ne peut valoir de sa part renonciation au paiement de tout ou partie du salaire, des indemnités et accessoires du salaire qui lui sont dus en vertu des dispositions législatives, réglementaires, contractuelles ou conventionnelles.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Maternité",
                "id": "KALISCTA000005749161",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832871",
                    "cid": "KALIARTI000005832871",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   *Pour mieux gérer cette situation, l'intéressée prendra soin d'informer le plus tôt possible son employeur* (1).<p></p><p></p>   En cas de changement d'emploi, pendant la période de grossesse, demandé par le médecin traitant et/ou par le médecin du travail du fait de l'état de grossesse constaté, et compte tenu des possibilités de l'entreprise, l'intéressée conservera dans son nouveau poste, s'il est d'un niveau de qualification moindre, un salaire afférent au poste qu'elle occupait avant ce changement.<p></p><p></p>   L'employeur veillera à appliquer les consignes du médecin du travail du fait de l'état de grossesse de la femme enceinte.<p></p><p></p>   A l'issue du congé maternité, la salariée sera assurée de réintégrer son précédent emploi ou un emploi équivalent.<p></p><p></p>   L'état de grossesse ne constitue pas un motif de licenciement. Conformément à l'article L. 122-25-2, alinéa 1, du code du travail, aucun employeur ne peut résilier le contrat de travail d'une salariée lorsqu'elle est en état de grossesse médicalement constaté et pendant les périodes légales de suspension du contrat de travail pour maternité et pendant les 4 semaines qui suivent l'expiration de ces périodes.<p></p><p></p>   Pour leur permettre de satisfaire aux obligations médicales justifiées par leur état, les femmes enceintes peuvent bénéficier au cours de leur grossesse d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires prévus par l'article L. 2122-1 et R. 2122-1 et suivant du code de la santé publique dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement.<p></p><p></p>   *Elles devront en informer leur employeur dans un délai minimum de 48 heures avant de s'absenter* (2).<p></p><p></p>   Ces visites seront indemnisées sur présentation d'un certificat médical, sur la base de l'horaire moyen du mois durant lequel elles s'absentent, et cela dans la limite du temps nécessaire.<p></p><p></p>   En cas d'horaire fixe pour l'ensemble du personnel ou pour leur service, les femmes enceintes sont autorisées, à partir du quatrième mois de grossesse, attestée par certificat médical, à quitter leur poste de travail 5 minutes avant l'heure de sortie - midi et soir - sans diminution de salaire.<p></p><p></p>   La mère allaitant son enfant aura droit, pendant 1 an à compter de l'expiration du congé maternité, à s'absenter 1 heure par jour suivant les dispositions légales.<p></p><font color='808080'><em>   (1) Alinéa exclu de l'extension comme étant contraire au second alinéa de l'article L.122-25 du code du travail (arrêté du 12 juin 2006, art. 1er).<p></p>    (2) Alinéa exclu de l'extension comme étant contraire à l'article L. 122-25-3 du code du travail ne prévoyant pas de délai de prévenance (arrêté du 12 juin 2006, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Garantie de ressources en cas de chômage partiel",
                "id": "KALISCTA000005749162",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832872",
                    "cid": "KALIARTI000005832872",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Accords chômage partiel : la garantie de ressources en cas de chômage partiel résulte de l'accord interprofessionnel du 21 février 1968.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Résiliation du contrat de travail - Délai-congé",
                "id": "KALISCTA000005749163",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832873",
                    "cid": "KALIARTI000005832873",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de rupture du contrat de travail, sauf en cas de faute grave caractérisée ou cas de force majeure, la durée du délai-congé que devra respecter la partie qui prendra l'initiative de la rupture est fixée dans les chapitres correspondant aux différentes catégories professionnelles (ouvrier, ETAM, cadre).<p></p><p></p>   En cas d'inobservation du délai-congé, la partie qui aura pris l'initiative de la rupture devra à l'autre l'indemnité compensatrice égale au salaire correspondant à la durée du préavis restant à courir.<p></p><p></p>   Pendant la période du délai-congé lors d'un licenciement, le salarié est autorisé à s'absenter pour rechercher un nouvel emploi dans les conditions définies dans les chapitres correspondants.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Licenciement de caractère économique",
                "id": "KALISCTA000005749164",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832874",
                    "cid": "KALIARTI000005832874",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de licenciement collectif pour motif économique dans le cadre des articles L. 321-1-1 et suivants du code du travail, l'employeur doit réunir et consulter le comité d'entreprise (à défaut, les délégués du personnel).<p></p><p></p>   Si des licenciements collectifs sont imposés par les considérations économiques, l'ordre des licenciements par catégorie professionnelle sera établi compte tenu de la valeur professionnelle, des charges de la situation de famille, et de l'ancienneté dans l'établissement. Cet ordre n'est pas préférentiel.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Certificat de travail",
                "id": "KALISCTA000005749165",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832875",
                    "cid": "KALIARTI000005832875",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   A l'expiration du contrat de travail, un certificat de travail établi sur papier entreprise et/ou avec le cachet de l'entreprise doit, en tout état de cause, être remis à l'intéressé. Ce certificat de travail doit mentionner exclusivement :<p></p><p></p>   - la date d'entrée et de sortie ;<p></p><p></p>   - les emplois successifs occupés dans l'établissement, ainsi que les périodes pendant lesquelles ces emplois ont été tenus.<p></p><p></p>   De plus, il portera :<p></p><p></p>   - les nom, prénoms du salarié et la raison sociale de l'employeur ;<p></p><p></p>   - la mention du lieu ;<p></p><p></p>   - la date de délivrance ;<p></p><p></p>   - la signature de l'employeur ou de son représentant dûment mandaté.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Organisation - Durée du temps de travail et rémunération du temps de travail - Modulation",
                "id": "KALISCTA000005749166",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832877",
                    "cid": "KALIARTI000005832877",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Ces dispositions feront l'objet d'un accord ultérieur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Congés payés",
                "id": "KALISCTA000005749167",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832879",
                    "cid": "KALIARTI000005832879",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les congés payés sont accordés dans les conditions fixées par la loi.<p></p><p></p>   La durée du congé normal des salariés est fixée à raison de 2 jours et demi ouvrables par mois de travail effectif accompli au cours de la période de référence. Le point de départ de cette période est fixé au 1er juin de chaque année et se termine le 31 mai.<p></p><p></p>   Les salariés ayant au moins 25 ans d'ancienneté bénéficient de 1 jour de congé supplémentaire.<p></p><p></p>   Sont assimilées à un mois de travail effectif les périodes égales à 4 semaines ou à 24 jours de travail.<p></p><p></p>   Les périodes d'absence ne peuvent toutefois entraîner de réduction des droits à congés plus que proportionnels à leur durée.<p></p><p></p>   La durée du congé s'apprécie soit en jours ouvrables (30 jours ouvrables par an), soit en jours ouvrés (25 jours ouvrés par an). Sont considérés comme jours ouvrables en matière de congés payés tous les jours sauf les dimanches et les jours fériés.<p></p><p></p>   Sont considérés comme jours ouvrés en matière de congés payés la période du lundi au vendredi ou du mardi au samedi. Le jour férié chômé devenant non ouvré ne doit pas être décompté comme un jour de congé payé.<p></p><p></p>   Le calcul en jours ouvrés ne doit pas être préjudiciable au salarié, l'entreprise a l'obligation d'appliquer le mode de calcul le plus favorable pour le salarié.<p></p><p></p>   L'indemnité de congés payés est égale à 1/10 de la rémunération totale perçue par l'intéressé au cours de la période de référence, les périodes assimilées à un travail effectif par la loi sont considérées comme ayant donné lieu à rémunération en fonction de l'horaire de l'établissement ou partie de l'établissement ; l'indemnité de congé de l'année précédente est incluse dans la rémunération susvisée.<p></p><p></p>   Toutefois, l'indemnité de congé ne pourra être inférieure au montant de la rémunération qui aurait été perçue pendant la période de congé si l'intéressé avait continué à travailler ; cette rémunération étant calculée en raison tout à la fois en fonction du salaire gagné pendant la période précédant le congé et de la durée du travail effectif dans l'établissement ou partie de l'établissement.<p></p><p></p>   En cas de résiliation du contrat de travail, le salarié bénéficie, sauf en cas de faute lourde de sa part, d'une indemnité compensatrice de congé à laquelle peut prétendre le salarié au moment de la rupture.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Congés exceptionnels pour événements de famille",
                "id": "KALISCTA000005749168",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832880",
                    "cid": "KALIARTI000005832880",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Après 3 mois de présence dans l'entreprise et en vertu de l'article L. 226-1 du code du travail, il sera accordé au personnel des congés exceptionnels motivés pour les événements suivants :<p></p><p></p>   - décès d'un frère, ou beau-frère, d'une soeur, ou belle-soeur : 2 jours ;<p></p><p></p>   - décès d'un grand-parent : 1 jour ;<p></p><p></p>   Sans conditions d'ancienneté :<p></p><p></p>   - congé de naissance ou d'adoption : 3 jours ;<p></p><p></p>   - mariage du salarié : 5 jours ;<p></p><p></p>   - décès du conjoint, d'un enfant : 3 jours ;<p></p><p></p>   - décès d'un parent ou beau-parent : 2 jours ;<p></p><p></p>   - mariage d'un enfant : 1 jour.<p></p><p></p>   Ces jours de congés n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.<p></p><p></p>   Dans le cas de travail au rendement, le salaire à prendre en considération sera calculé sur la base de la durée moyenne horaire des deux dernières périodes de paie.<p></p><font color='808080'><em>   Article étendu sous réserve de l'application des dispositions, d'une part, de l'article 8 de la loi n° 99-944 du 15 novembre 1999, en vertu desquelles les dispositions du quatrième alinéa de l'article L. 226-1 du code du travail sont applicables aux partenaires liés par un pacte civil de solidarité et, d'autre part, de l'article L.122-45 du code du travail, qui interdit toute discrimination en raison de l'orientation sexuelle ou de la situation de famille (arrêté du 12 juin 2006, art. 1er).<p></p>    Article étendu sous réserve de l'application des dispositions de l'article L. 226-1 du code du travail, aux termes desquelles aucune condition d'ancienneté n'est prévue pour bénéficier d'une autorisation exceptionnelle d'absence en cas de décès du conjoint ou d'un enfant (arrêté du 12 juin 2006, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Prévoyance - Régime de retraite complémentaire",
                "id": "KALISCTA000005749169",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832881",
                    "cid": "KALIARTI000005832881",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les entreprises font bénéficier l'ensemble de leur personnel d'un régime de retraite complémentaire dans les conditions définies par la loi.<p></p><p></p>   La prévoyance fera l'objet d'une négociation ultérieure.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Classifications",
                "id": "KALISCTA000005749170",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832882",
                    "cid": "KALIARTI000005832882",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   En matière de classification, les dispositions applicables sont celles prévues par l'accord sur les classifications.<p></p><p></p>   Les niveaux se répartissent par échelon suivant les modalités de l'accord sur les classifications.<p></p><p></p>   Critères de classification des ouvriers<p></p><p></p>   NIVEAU : I.<p></p><p></p>   DEFINITION du niveau : Exécution d'opérations simples.<p></p><p></p>   AUTONOMIE : Pas de degré minimum requis.<p></p><p></p>   RESPONSABILITE : Limitée à des vérifications simples.<p></p><p></p>   FORMATION de base : Aucun niveau minimum requis.<p></p><p></p>   TEMPS d'adaptation : De quelques heures. <p></p><p></p><p></p>   NIVEAU : II.<p></p><p></p>   DEFINITION du niveau : Exécution de travaux qualifiés.<p></p><p></p>   AUTONOMIE : Limitée.<p></p><p></p>   RESPONSABILITE : Prise d'initiatives dans l'exécution.<p></p><p></p>   FORMATION de base : Au minimum CAP, BEP ou niveau équivalent.<p></p><p></p>   TEMPS d'adaptation : Pouvant aller jusqu'à 8 semaines. <p></p><p></p><p></p>   NIVEAU : III.<p></p><p></p>   DEFINITION du niveau : Exécution de travaux très qualifiés.<p></p><p></p>   AUTONOMIE : Elargie.<p></p><p></p>   RESPONSABILITE : Qualité des résultats obtenus.<p></p><p></p>   FORMATION de base : Au minimum BP ou niveau équivalent.<p></p><p></p>   TEMPS d'adaptation : Pouvant aller jusqu'à 4 mois.<p></p><p></p>   Critères de classification des employés<p></p><p></p>   Critères de classification des employés<p></p><p></p>   NIVEAU : I.<p></p><p></p>   DEFINITION du niveau : Exécution d'opérations simples.<p></p><p></p>   AUTONOMIE : Pas de degré minimum requis.<p></p><p></p>   RESPONSABILITE : Limitée à des vérifications simples.<p></p><p></p>   FORMATION de base : Aucun niveau minimum requis.<p></p><p></p>   TEMPS d'adaptation : De quelques heures. <p></p><p></p><p></p>   NIVEAU : II.<p></p><p></p>   DEFINITION du niveau : Exécution de travaux qualifiés.<p></p><p></p>   AUTONOMIE : Limitée.<p></p><p></p>   RESPONSABILITE : Prise d'initiatives dans l'exécution.<p></p><p></p>   FORMATION de base : Au minimum CAP, BEP ou niveau équivalent.<p></p><p></p>   TEMPS d'adaptation : Pouvant aller jusqu'à 8 semaines. <p></p><p></p><p></p>   NIVEAU : III.<p></p><p></p>   DEFINITION du niveau : Exécution de travaux très qualifiés.<p></p><p></p>   AUTONOMIE : Elargie.<p></p><p></p>   RESPONSABILITE : Qualité des résultats obtenus.<p></p><p></p>   FORMATION de base : Au minimum BP ou niveau équivalent.<p></p><p></p>   TEMPS d'adaptation : Pouvant aller jusqu'à 4 mois.<p></p><p></p>   Critères de classification des techniciens et agents de maîtrise<p></p><p></p>   NIVEAU : III<p></p><p></p>   DEFINITION du niveau : Exécution de travaux très qualifiés. Conduite de travaux.<p></p><p></p>   AUTONOMIE : Elargie.<p></p><p></p>   RESPONSABILITE : Qualité des résultats obtenus.<p></p><p></p>   FORMATION de base : BTS, DUT ou niveau équivalent.<p></p><p></p>   TEMPS d'adaptation : Pouvant aller jusqu'à 4 mois. <p></p><p></p><p></p>   NIVEAU : IV<p></p><p></p>   DEFINITION du niveau : Participation à la définition des programmes. <p></p><p></p>   Réalisation des objectifs<p></p><p></p>   AUTONOMIE : Très élargie.<p></p><p></p>   RESPONSABILITE : Partagée en matière de gestion.<p></p><p></p>   FORMATION de base : BTS, DUT ou niveau équivalent. <p></p><p></p>   TEMPS d'adaptation :<p></p><p></p>   NIVEAU : V<p></p><p></p>   DEFINITION du niveau : Responsabilité du choix des moyens et de la réalisation des objectifs.<p></p><p></p>   AUTONOMIE : Grande.<p></p><p></p>   RESPONSABILITE : Complète dans la gestion d'un service ou d'une activité.<p></p><p></p>   FORMATION de base : BTS, DUT ou niveau équivalent <p></p><p></p>   TEMPS d'adaptation :<p></p><p></p><p></p>   Critères de classification des cadres<p></p><p></p>   NIVEAU : IV<p></p><p></p>   DEFINITION du niveau : Participation à la définition des programmes et des objectifs.<p></p><p></p>   AUTONOMIE : Très élargie par délégation.<p></p><p></p>   RESPONSABILITE : Partagée en matière de gestion.    FORMATION de base : Ingénieur ou cadre diplômé. <p></p><p></p><p></p>   NIVEAU : V<p></p><p></p>   DEFINITION du niveau : Responsabilité du choix des moyens et de la réalisation des objectifs.<p></p><p></p>   AUTONOMIE : Grande.<p></p><p></p>   RESPONSABILITE : Complète dans la gestion d'un service ou d'une activité.<p></p><p></p>   FORMATION de base : Ingénieur, cadre diplômé ou niveau équivalent. <p></p><p></p><p></p>   NIVEAU : VI<p></p><p></p>   DEFINITION du niveau : Participation à la définition de la politique de l'entreprise.<p></p><p></p>   AUTONOMIE : Très grande.<p></p><p></p>   RESPONSABILITE : Très importante ou complète dans la gestion de l'entreprise.<p></p><p></p>   FORMATION de base : Ingénieur ou cadre de très grande expérience. <p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Salaires",
                "id": "KALISCTA000005749171",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832883",
                    "cid": "KALIARTI000005832883",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salaires font l'objet d'une négociation au minimum annuelle au niveau de la branche et dans les entreprises ayant *plus de 50 salariés et* (1) un délégué syndical. Dans le cadre de la négociation de branche, dans les 15 jours précédant la première réunion, un rapport de branche sera adressé aux organisations syndicales.<p></p><p></p>   La concrétisation des négociations peut faire l'objet d'un accord.<p></p><font color='808080'><em>   (1) Termes exclus de l'extension comme étant contraires au premier alinéa de l'article L. 132-27 du code du travail (arrêté du 12 juin 2006, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Salaire minimum",
                "id": "KALISCTA000005749172",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832884",
                    "cid": "KALIARTI000005832884",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salaires minima bruts mensuels de base sont fixés pour la durée légale mensuelle du travail en vigueur à ce jour *et s'appliquent à l'issue de la période d'essai conventionnelle* (1).<p></p><p></p>   La grille de salaire est constituée de niveaux pour chaque catégorie professionnelle. Les classifications sont définies par niveau et par échelon. La convention collective nationale détermine le salaire minimum par niveau. Les échelons sont définis dans l'entreprise (2).<p></p><p></p>   Le salaire minimum brut mensuel de base prend en compte l'ensemble des éléments légaux, conventionnels et usuels des salaires bruts quelles qu'en soient la nature et la périodicité, à l'exception :<p></p><p></p>   - des rémunérations afférentes aux heures supplémentaires ;<p></p><p></p>   - des remboursements de frais ne supportant pas de cotisation de sécurité sociale ;<p></p><p></p>   - des versements effectués en application de la législation sur l'intéressement et la participation et n'ayant pas le caractère de salaires.<p></p><font color='808080'><em>   (1) Termes exclus de l'extension comme étant contraires au principe \" à travail égal, salaire égal \" résultant des articles L. 133-5 (4, d) et L. 136-2 (8) du code du travail (arrêté du 12 juin 2006, art. 1er).<p></p>    (2) Alinéa étendu sous réserve de l'application des dispositions de l'avant-dernier alinéa de l'article L. 132-23 du code du travail aux termes desquelles, en matière, notamment, de salaires minima et de classifications, la convention ou l'accord d'entreprise ou d'établissement ne peut comporter des clauses dérogeant, dans un sens moins favorable aux salariés, à celles des conventions de branche ou accords professionnels ou interprofessionnels (arrêté du 12 juin 2006, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832885",
                    "cid": "KALIARTI000005832885",
                    "num": "34",
                    "intOrdre": 85898,
                    "content": "<p></p>   Pour les entreprises qui ont un mécanisme lié à l'ancienneté, la présente CCN en respect de l'article 7 ne saurait ni le réduire ni le faire disparaître. Il est considéré comme un avantage individuel acquis.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Main-d'oeuvre jeune",
                "id": "KALISCTA000005749173",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832886",
                    "cid": "KALIARTI000005832886",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sont considérés comme jeunes salariés les salariés mineurs de 18 ans.<p></p><p></p>   Ces jeunes salariés doivent être classés selon la convention collective.<p></p><p></p>   Les salaires des jeunes salariés, hors contrats régis par des dispositions spécifiques, ne peuvent subir, par rapport aux salaires conventionnels de la catégorie, des abattements supérieur à :<p></p><p></p>   - 20 % entre 16 et 17 ans ;<p></p><p></p>   - 10 % entre 17 et 18 ans.<p></p><p></p>   Après 3 mois de présence dans l'entreprise, les abattements sont supprimés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Apprentissage et formation professionnelle",
            "id": "KALISCTA000005716336",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Formation professionnelle",
                "id": "KALISCTA000005749174",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832887",
                    "cid": "KALIARTI000005832887",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   La formation professionnelle fera l'objet d'un accord.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Apprentissage",
                "id": "KALISCTA000005749176",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832889",
                    "cid": "KALIARTI000005832889",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes affirment tout l'intérêt qu'elles portent à l'apprentissage.<p></p><p></p>   Elles s'engagent à mettre en oeuvre tout ce qui est en leur pouvoir en application des lois du 23 juillet 1987, du 17 juillet 1992, du 20 décembre 1993, du 17 janvier 2002 et du 18 janvier 2005.<p></p><p></p>   Sont considérés comme apprentis, aux termes de la loi, les jeunes âgés de 16 à 25 ans liés à leurs employeurs par un contrat d'apprentissage sauf dérogation à la limite d'âge supérieure prévue à l'article L. 117-3 du code du travail.<p></p><p></p>   Toutefois, sous certaines conditions, les jeunes âgés d'au moins 15 ans peuvent souscrire un contrat d'apprentissage.<p></p><p></p>   1. L'apprentissage concourt aux objectifs éducatifs de la nation.<p></p><p></p>   Il a pour but de donner à des jeunes travailleurs ayant satisfait à l'obligation scolaire une formation générale, théorique et pratique, en vue de l'obtention d'une qualification professionnelle sanctionnée par un diplôme ou un titre à finalité professionnelle enregistré au répertoire national des certifications professionnelles, dans les conditions prévues à l'article L. 335-6 du code de l'éducation.<p></p><p></p>   Ces diplômes et titres sanctionnent l'acquisition d'un ensemble de connaissances permettant à leur possesseur de s'orienter vers les diverses spécialités de l'industrie qu'il a choisies. Pour la maroquinerie, l'employeur doit assurer au sein de l'entreprise l'enseignement de toutes les phases de la fabrication (coupe, travail à la table, piqûre, rivure, etc.).<p></p><p></p>   2. Le contrat, obligatoirement passé par écrit, doit faire l'objet d'un enregistrement auprès de l'administration compétente.<p></p><p></p>   3. Dans le cadre du contrat d'apprentissage, la personne directement responsable de la formation de l'apprenti est le maître d'apprentissage. Pendant la durée du contrat, le maître d'apprentissage assurera la fonction de tuteur. Le choix du tuteur devra répondre aux exigences nécessaires du sérieux de la formation de l'apprenti.<p></p><p></p>   Le maître d'apprentissage s'engage :<p></p><p></p>   - à assurer à l'apprenti une formation pratique dans l'entreprise en coordination avec le CFA, en lui confiant des tâches ou des postes comportant l'exécution d'opérations ou de travaux conformes à la progression définie par accord avec le CFA ;<p></p><p></p>   - à faire suivre à l'apprenti tous les enseignements et activités pédagogiques organisés par le centre où il est inscrit ;<p></p><p></p>   - à l'inscrire et à le faire participer aux épreuves du diplôme ou du titre sanctionnant la qualification professionnelle prévue au contrat ;<p></p><p></p>   - à effectuer, dès la conclusion du contrat, toutes les formalités nécessaires pour que l'apprenti puisse bénéficier des lois sociales ;<p></p><p></p>   - à prévenir les parents ou leurs représentants en cas de maladie, d'accident ou d'absences d'apprentis mineurs ou de tout autre fait de nature à motiver leur intervention. Le directeur du CFA devra également être averti dans ces différents cas ;<p></p><p></p>   - à accepter les contrôles des inspecteurs de l'enseignement technique *dans ces différents cas* (1).<p></p><p></p>   4. L'apprenti s'engage, sous la responsabilité de ses représentants légaux, à travailler uniquement pour son employeur pendant toute la durée de son contrat et à suivre avec assiduité l'enseignement en CFA (2).<p></p><p></p>   5. Au cours des 2 premiers mois d'apprentissage, la résiliation du contrat peut être prononcée par une quelconque des parties sans préavis ni indemnité.<p></p><p></p>   6. Les apprentis sous contrat recevront une rémunération minimale calculée en fonction de leur âge et de la durée de leur contrat (3).<p></p><p></p>   7. Sauf dérogation accordée par le comité départemental de la formation professionnelle, de la promotion sociale et de l'emploi, ou par arrêté interministériel, le nombre maximal d'apprentis pouvant être accueillis simultanément dans une entreprise ou un établissement par les personnes ayant la qualification requise est fixé comme suit (4) :<p></p><p></p>   - 2 apprentis lorsque la formation est assurée par l'employeur ;<p></p><p></p>   - 1 apprenti pour chaque maître d'apprentissage.<p></p><p></p>   Chacune des personnes mentionnées aux paragraphes ci-dessus peut en outre accueillir un apprenti dont la formation est prolongée pour une durée de 1 an ou plus à la suite de l'échec à l'examen préparé.<p></p><font color='808080'><em>   (1) Termes exclus de l'extension comme étant contraires aux articles R. 119-49 et R. 119-53 du code du travail (arrêté du 12 juin 2006, art. 1er).<p></p>    (2) Point étendu sous réserve de l'application des dispositions du premier alinéa de l'article R. 117-5-1 du code du travail (arrêté du 12 juin 2006, art. 1er).<p></p>    (3) Point étendu sous réserve de l'application des dispositions du premier alinéa de l'article L.117-10 et de l'article D. 117-1 du code du travail (arrêté du 12 juin 2006, art. 1er).<p></p>    (4) Point étendu sous réserve de l'application des dispositions du premier alinéa de l'article R. 117-1 du code du travail, dans sa rédaction issue du décret n° 2005-1392 du 8 novembre 2005, permettant au maître d'apprentissage, qu'il soit ou non employeur, de former simultanément 2 apprentis (arrêté du 12 juin 2006, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Hygiène - Sécurité - Conditions de travail",
            "id": "KALISCTA000005716337",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832890",
                "cid": "KALIARTI000005832890",
                "num": "38",
                "intOrdre": 14316,
                "content": "<p></p>   Les employeurs s'engagent à appliquer les dispositions législatives et réglementaires relatives à l'hygiène, à la sécurité et aux conditions de travail, et notamment l'article L. 230-2 du code du travail.<p></p><p></p>   L'employeur transcrit et met à jour dans un document unique les résultats de l'évaluation des risques et pour la sécurité et la santé des salariés conformément à l'article R. 230-1 du code du travail. Ce document est remis à jour tous les ans et lors de l'introduction de nouveaux produits.<p></p><p></p>   Conformément à la loi, le chef d'établissement a une obligation d'organiser une formation en matière de sécurité, notamment pour les nouveaux embauchés, les travailleurs temporaires et ceux qui changent de poste en vertu de l'article L. 233-3-1 du code du travail.<p></p><p></p>   Toutes les personnes travaillant dans l'entreprise s'engagent à utiliser correctement les dispositifs de sécurité et de prévention mis à leur disposition, ainsi qu'à respecter les instructions et règlements.<p></p><p></p>   Des moyens de nettoyage adaptés seront fournis en quantité suffisante au cours du travail et sur le lieu de travail. Dans la mesure du possible et en l'absence de cantine, il est recommandé, spécialement dans le cas de construction d'usines nouvelles, de prévoir un réfectoire pour le personnel, même dans les cas non prévus par l'article R. 232-10-1 du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832891",
                "cid": "KALIARTI000005832891",
                "num": "39",
                "intOrdre": 28632,
                "content": "<p></p>   Les comités d'hygiène, de sécurité et les conditions de travail sont régis par les dispositions légales et réglementaires, lesquelles s'appliquent de plein droit aux établissements dont l'effectif atteint, pendant 12 mois consécutifs ou non, au cours des 3 dernières années précédentes, est au moins de 50 salariés. Cet effectif est calculé selon les mêmes règles que pour le comité d'entreprise.<p></p> Formation<p></p><p></p>   Dans les établissements occupant 300 salariés ou plus, chaque représentant du personnel au CHSCT bénéficie d'un congé formation de 5 jours ouvrables.<p></p><p></p>   Dans les établissements occupant au moins 50 salariés et moins de 300, la durée du congé est au maximum de 3 jours ouvrables pris sur le temps de travail et rémunérés comme tel.<p></p><p></p>   Ce congé de formation est pris en une seule fois, à moins que le bénéficiaire et l'employeur décident d'un commun accord qu'il sera pris en 2 fois.<p></p><p></p>   Si l'employeur estime, après avis conforme du comité d'entreprise ou à défaut des délégués du personnel, que l'absence du salarié peut avoir des conséquences préjudiciables à la production, il doit notifier son refus à l'intéressé dans les 8 jours suivant la demande. Dans ce cas, le congé formation peut être reporté dans la limite de 6 mois.<p></p><p></p>   Cette formation est donnée à chacun des représentants du personnel au CHSCT en respect des articles R. 236-15 et suivants du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Conciliation et interprétation",
            "id": "KALISCTA000005716338",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dépôt et date d'application",
                "id": "KALISCTA000005749180",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832894",
                    "cid": "KALIARTI000005832894",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective composée des clauses générales, des annexes, des avenants, des accords sera déposée dans les conditions fixées par la loi.<p></p><p></p>   Chacun des exemplaires déposés ainsi que ceux conservés par les parties sera revêtu de la signature des parties contractantes.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Extension",
                "id": "KALISCTA000005749181",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005832895",
                    "cid": "KALIARTI000005832895",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 133-8 du livre 1er du code du travail, les parties contractantes sont d'accord pour demander au ministre chargé du travail que les dispositions de la présente convention soient rendues obligatoires par arrêté pour tous les employeurs et salariés compris dans le champ d'application de ladite convention.<p></p><p></p>   Fait à Paris, le 9 septembre 2005.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000005832846",
            "cid": "KALIARTI000005832846",
            "num": null,
            "intOrdre": 42949,
            "content": "<p></p>   La présente convention collective est composée d'un corps de texte dit \" Dispositions générales \".<p></p><p></p>   Des annexes définissent les clauses et conditions particulières d'application aux catégories ou sujets spécifiques traités. Ces annexes ont la même forme que les dispositions générales. Leurs règles d'application, de validité et de dénonciation peuvent leur être propres.<p></p><p></p>   Toute modification contractuelle à ces annexes fait l'objet d'un avenant qui conserve les mêmes caractéristiques que les annexes précitées.<p></p><p></p>   Des accords peuvent compléter la convention collective.<p></p>",
            "etat": "VIGUEUR_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1568160000000,
            "title": "Accord du 26 mars 2019 relatif à l'affectation d'une partie des fonds de professionnalisation aux centres de formation d'apprentis",
            "id": "KALITEXT000039075936",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1565049600000,
            "title": "Accord du 26 mars 2019 relatif à la désignation de l'OPCO interindustriel (OPCO 2I)",
            "id": "KALITEXT000038881690",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1559692800000,
            "title": "Accord du 12 décembre 2018 relatif à la prévoyance",
            "id": "KALITEXT000038550962",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1540944000000,
            "title": "Accord du 26 mars 2018 relatif à l'affectation d'une partie des fonds de professionnalisation aux CFA",
            "id": "KALITEXT000037547694",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1530662400000,
            "title": "Accord du 29 janvier 2018 relatif à l'égalité professionnelle et à la mixité entre les femmes et les hommes",
            "id": "KALITEXT000037147198",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1517875200000,
            "title": "Avenant du 1er septembre 2017 relatif à la mise en place de la commission paritaire permanente de négociation et d'interprétation (CPPNI)",
            "id": "KALITEXT000036575464",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1505865600000,
            "title": "Accord du 7 mars 2017 relatif à l'affectation des fonds de professionnalisation aux CFA",
            "id": "KALITEXT000035590512",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1441152000000,
            "title": "Accord du 7 avril 2015 relatif aux frais de santé",
            "id": "KALITEXT000031123652",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1325635200000,
            "title": "Dénonciation par lettre du 8 avril 2011 par la fédération française de la maroquinerie des accords relatifs à la formation professionnelle",
            "id": "KALITEXT000025084323",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1325635200000,
            "title": "Dénonciation par lettre du 8 avril 2011 par la fédération française de la maroquinerie des accords relatifs à la formation professionnelle",
            "id": "KALITEXT000025084315",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1294790400000,
            "title": "Accord du 11 mai 2010 relatif à l'affectation de fonds de professionnalisation aux centres de formation d'apprentis",
            "id": "KALITEXT000023406525",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I : Ouvriers - ETAM - Cadres Convention collective nationale du 9 septembre 2005",
            "id": "KALITEXT000005672195",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 9 septembre 2005 relatif aux classifications des salariés",
            "id": "KALITEXT000005672201",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 8 novembre 2005 relatif au champ d'application de l'accord sur les classifications du 9 septembre 2005",
            "id": "KALITEXT000005672203",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 15 décembre 2005 relatif à la formation professionnelle continue",
            "id": "KALITEXT000005672207",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 12 mai 2006 relatif à l'affectation d'une partie des fonds de professionnalisation aux centres de formation d'apprentis (CFA)",
            "id": "KALITEXT000005672209",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 12 mai 2006 relatif au chômage partiel dans le cadre des industries de la maroquinerie",
            "id": "KALITEXT000005672211",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1563321600000,
            "title": "Accord du 11 février 2019 relatif aux salaires minima au 1er février 2019",
            "id": "KALITEXT000038776512",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1496793600000,
            "title": "Accord du 26 janvier 2017 relatif aux salaires minima au 1er février 2017",
            "id": "KALITEXT000034869092",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1464825600000,
            "title": "Accord du 28 janvier 2016 relatif aux salaires minima au 1er février 2016",
            "id": "KALITEXT000032622879",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1433980800000,
            "title": "Accord du 12 février 2015 relatif aux salaires minima au 1er février 2015",
            "id": "KALITEXT000030710624",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1366761600000,
            "title": "Accord du 17 décembre 2012 relatif aux salaires minima au 1er janvier 2013",
            "id": "KALITEXT000027348360",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1309305600000,
            "title": "Accord du 6 janvier 2011 relatif aux salaires minima pour l'année 2011",
            "id": "KALITEXT000024271716",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1267401600000,
            "title": "Accord du 1er octobre 2009 relatif aux salaires minima",
            "id": "KALITEXT000021882416",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Protocole d'accord du 9 septembre 2005 relatif aux salaires",
            "id": "KALITEXT000005672213",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 8 novembre 2005 relatif aux salaires ",
            "id": "KALITEXT000005672215",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 27 septembre 2006 relatif aux salaires",
            "id": "KALITEXT000005672217",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}