{
  "type": "section",
  "data": {
    "title": "Convention collective  du personnel de direction du régime social des indépendants du 20 mars 2008",
    "id": "KALICONT000023974594",
    "num": "2796",
    "categorisation": [
      "Régime social des indépendants Personnel de direction"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective  du personnel de direction du régime social des indépendants du 20 mars 2008",
        "id": "KALITEXT000023974599",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "TITRE Ier DISPOSITIONS GÉNÉRALES",
            "id": "KALISCTA000023974605",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974616",
                "cid": "KALIARTI000023974616",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention, conclue dans le cadre des <a alt='Code du travail - art. L131-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646980&dateTexte=&categorieLien=cid'>articles L. 131-1 et L. 132-1 à L. 132-17-1 du code du travail</a> et de l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a>, règle les rapports entre les organismes relevant du régime social des indépendants visés à l'<a alt='Code de la sécurité sociale. - art. L611-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743465&dateTexte=&categorieLien=cid'>article L. 611-1 du code de la sécurité sociale</a> et le personnel de direction de ces organismes ayant leur siège en France, y compris les départements d'outre-mer et la collectivité territoriale de Saint-Pierre-et-Miquelon.<br/>Ses dispositions s'appliquent au personnel de direction salarié à la date de son entrée en vigueur ou recruté après celle-ci et n'a aucun effet pour le personnel de direction ayant cessé ses fonctions avant son entrée en vigueur.<br/>Le personnel de direction s'entend des agents de direction du régime social des indépendants, visés par l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a> : directeurs, directeurs adjoints, agents comptables, sous-directeurs et secrétaires généraux.<br/>Bénéficient également de la présente convention collective, à l'exclusion des dispositions relatives au recrutement, les emplois de directeur des systèmes d'information et de directeur des placements financiers, spécifiques à la caisse nationale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974621",
                "cid": "KALIARTI000023974621",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention est conclue pour une durée indéterminée.<br/>La partie signataire qui souhaite réviser tout ou partie de la convention doit notifier un projet de modification à tous les signataires, par lettre recommandée avec avis de réception, ou par un autre moyen permettant d'attester de cette notification dans les conditions légales.<br/>Les propositions de révision émanant d'une partie signataire sont soumises, dans un délai de 2 mois, à la commission paritaire nationale de négociation des agents de direction instituée par la présente convention.<br/>La partie signataire qui souhaite dénoncer la convention doit notifier un projet de modification à tous les signataires, par lettre recommandée avec avis de réception, ou par un autre moyen permettant d'attester cette notification dans les conditions légales.<br/>En cas de dénonciation, la présente convention continue à produire ses effets dans les conditions et pendant la durée prévues par la loi, à compter de l'expiration du délai de préavis.<br/>Nonobstant sa durée indéterminée, les parties signataires conviennent de la nécessité de réexaminer régulièrement les dispositions de la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée. – Révision. – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974622",
                "cid": "KALIARTI000023974622",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il ne peut être dérogé par des accords d'entreprise ou d'établissement à la présente convention collective. Les éventuels accords d'entreprise ou d'établissement ne peuvent avoir pour conséquence de réduire le champ de la présente convention.<br/>Cette disposition ne fait pas obstacle à la possibilité de négocier des accords d'entreprise, en application des accords de branche.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Application générale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974623",
                "cid": "KALIARTI000023974623",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La présente convention ne peut en aucun cas être la cause d'une réduction des avantages individuels ou collectifs acquis antérieurement, sous réserve des dispositions de la présente convention qui le prévoient expressément.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Avantages acquis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974624",
                "cid": "KALIARTI000023974624",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les parties signataires reconnaissent la liberté d'opinion, la liberté d'expression à chacune d'elles et pour l'ensemble des salariés, ainsi que la liberté d'exercer le droit de grève, d'adhérer à un syndicat professionnel et de pratiquer une activité syndicale. Ces libertés s'exercent conformément aux dispositions législatives, réglementaires et conventionnelles en vigueur.<br/>Les parties signataires affirment leur volonté d'inscrire le principe d'égalité de traitement dans les relations individuelles et collectives du travail et reconnaissent que la mixité dans les emplois est source de complémentarité, d'équilibre social et d'efficacité économique.<br/>La politique de gestion des ressources humaines, développée au sein du RSI, doit contribuer à assurer ces principes de non-discrimination et d'égalité professionnelle.<br/>L'employeur s'engage à respecter le principe de non-discrimination en raison, notamment, de la nationalité, du sexe, du handicap, des mœurs, de la situation de famille, de l'origine ethnique, des opinions politiques, philosophiques ou religieuses, ou de l'appartenance syndicale.<br/>L'employeur s'interdit de prendre en considération l'appartenance ou non à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment le recrutement, l'évolution de carrière, la rémunération, la formation professionnelle, la mutation, les mesures disciplinaires et la rupture du contrat de travail.<br/>L'employeur s'engage à respecter l'égalité professionnelle entre les hommes et les femmes, et en conséquence à ne prendre, en considération du sexe, aucune mesure, notamment en matière de recrutement, d'évolution de carrière, de rémunération, d'affectation, de qualification, de formation professionnelle ou de mutation.<br/>Dans le cadre des législation et réglementation en vigueur, les parties signataires recherchent les moyens permettant en outre la meilleure insertion possible des personnes handicapées en état d'exercer une activité professionnelle et garantissant l'égalité professionnelle entre les hommes et les femmes. Pour ce faire, des accords seront négociés en prévoyant des objectifs à atteindre pour mettre en œuvre ces principes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Principes généraux d'égalité et de non-discrimination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974625",
                "cid": "KALIARTI000023974625",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Dans le cadre des dispositions légales régissant le personnel des organismes de la sécurité sociale, les agents de direction sont tenus de consacrer la totalité de leur activité professionnelle à leurs fonctions. Cette obligation ne s'applique pas, toutefois, en cas de détachement, mission ou travail à temps partiel, sous réserve que les activités professionnelles extérieures aient été portées à la connaissance de l'employeur et reconnues compatibles avec les fonctions du salarié.<br/>Par ailleurs, cette obligation ne fait pas obstacle aux travaux autorisés par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>Les salariés sont tenus au secret professionnel prévu par l'article L. 226-13 du code pénal.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Obligations professionnelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974628",
                "cid": "KALIARTI000023974628",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>La liberté d'opinion, la liberté d'expression, la liberté d'adhérer à tout syndicat ainsi que l'exercice du droit syndical sont des droits fondamentaux reconnus par les parties signataires.<br/>L'employeur s'engage à ne pas prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne, notamment, le recrutement, l'évolution de carrière, la rémunération, la formation professionnelle, la mobilité, les mesures disciplinaires et la rupture du contrat de travail.<br/>L'employeur veille à l'égalité de traitement entre les agents syndiqués et les agents non syndiqués.<br/>Les dispositions relatives au droit syndical définies par la convention collective du personnel des employés et cadres du régime social des indépendants s'appliquent au personnel de direction visé par la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Liberté d'opinion, liberté d'expression et liberté syndicale"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "TITRE II INSTANCES PARITAIRES",
            "id": "KALISCTA000023974606",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974629",
                "cid": "KALIARTI000023974629",
                "num": "8",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les instances paritaires instituées pour l'application des dispositions de la présente convention collective et la négociation de tout complément ou modification fonctionnent dans les conditions définies par la convention collective du personnel des employés et cadres du régime social des indépendants.<br/>Pour la mise en œuvre de dispositions communes aux personnels visés par la présente convention, aux personnels visés à l'<a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>article L. 123-1 du code de la sécurité sociale</a> et aux praticiens-conseils visés à l'<a alt='Code de la sécurité sociale. - art. L123-2-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>article L. 123-2-1 du code de la sécurité sociale</a>, il pourra être mis en place une instance paritaire ad hoc par décisions convergentes de la commission paritaire nationale de négociation des agents de direction et des commissions paritaires compétentes pour les personnels autres que de direction et les praticiens-conseils.<br/>Les dispositions relatives à l'organisation, au secrétariat et à l'indemnisation des réunions des commissions paritaires nationales, visées par la convention collective du personnel des employés et cadres du régime social des indépendants, s'appliquent aux commissions visées par la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commissions paritaires nationales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974632",
                "cid": "KALIARTI000023974632",
                "num": "9",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Il est institué une commission paritaire nationale de négociation des agents de direction chargée d'étudier toute modification aux dispositions de la présente convention, aux protocoles d'accord prévus par elles, et des matières relevant de la négociation obligatoire au sens de la législation du travail.<br/>Les délégations ont qualité pour signer tout avenant à la présente convention ou tout protocole d'accord prévu par elle.<br/>La commission paritaire nationale de négociation des agents de direction se réunit au moins 2 fois par an. Elle se réunit également à la demande de l'une des parties signataires dans le délai de 6 semaines.<br/>Les questions sont déposées au secrétariat administratif, qui les inscrit à l'ordre du jour de la réunion suivante, 4 semaines au moins avant la réunion.<br/>Après agrément, les accords collectifs conclus au sein de la commission paritaire nationale de négociation des agents de direction font l'objet d'une publicité au sein de chaque organisme visé par la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale de négociation des agents de direction"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974633",
                "cid": "KALIARTI000023974633",
                "num": "10",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il est institué une commission nationale d'interprétation et de conciliation des agents de direction chargée de veiller à une exacte application de la présente convention, de ses annexes et des protocoles d'accord intervenus pour son application, et à laquelle sont soumis les différends individuels et collectifs nés de leur application et de leur interprétation.<br/>La commission nationale d'interprétation et de conciliation des agents de direction est paritaire. Elle comprend un représentant de chaque organisation syndicale représentative. La délégation représentant les employeurs dispose d'un nombre de voix égal à la somme des voix des organisations syndicales.<br/>La composition de la commission est assurée de telle sorte qu'aucun de ses membres ne soit juge et partie sur un cas particulier.<br/>Les organisations syndicales et la partie employeurs peuvent se faire assister, dans la mesure où elles l'estiment nécessaire, par des personnes qualifiées.<br/>Le secrétariat administratif enregistre les affaires soumises à la commission dans leur ordre d'arrivée et les inscrit en l'état dans ce même ordre à l'ordre du jour.<br/>Il saisit la commission de dossiers constitués, c'est-à-dire comportant les éléments nécessaires à la compréhension de la cause, et transmis avant la réunion de la commission.<br/>Les parties disposent d'un délai de 1 mois pour faire connaître leurs observations, sur demande du secrétariat.<br/>La commission nationale d'interprétation et de conciliation se réunit dans un délai de 2 mois après saisine par la partie la plus diligente pour rendre son avis.<br/>La commission ne peut valablement délibérer que si au moins 3 organisations syndicales sont présentes ou représentées. Toutefois, si ce quorum n'est pas atteint, une seconde réunion tenue dans un délai de 10 jours peut statuer sans application de quorum.<br/>Les délibérations sont prises à la majorité simple, la voix du président n'étant pas prépondérante.<br/>Les avis notifiés par la commission sont assortis d'une recommandation d'application à l'ensemble des parties concernées par le litige ayant fait l'objet de l'avis.<br/>Quand la commission est saisie de l'interprétation d'une disposition de la présente convention collective, l'avis porté par la commission sur l'interprétation de cette disposition s'impose aux parties sous réserve de l'appréciation souveraine des juges.<br/>A cette fin il sera établi un relevé de la position prise, approuvé par la commission, précisant l'interprétation exacte de la disposition en cause, et applicable dans les situations identiques, ce relevé étant diffusé aux organismes appliquant la présente convention collective.<br/>Dans les autres cas, l'avis est consultatif. Toutefois, si l'employeur conteste cet avis, il doit donner les raisons de ce refus et les notifier à l'autre partie, dans un délai qui ne peut excéder 2 mois. Il en informe également la commission dans le même délai.<br/>La commission continue à s'informer des suites réservées au litige.<br/>Pour l'application et l'interprétation de la présente convention, de ses annexes et avenants, il sera fait appel prioritairement aux dispositions analogues de la convention collective du personnel des employés et cadres du régime social des indépendants et aux avis rendus sur l'interprétation de celle-ci.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale d'interprétation et de conciliation des agents de direction"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "TITRE III RECRUTEMENT ET MUTATIONS",
            "id": "KALISCTA000023974607",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974634",
                "cid": "KALIARTI000023974634",
                "num": "11",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les agents de direction sont recrutés dans le cadre des dispositions législatives et réglementaires en vigueur, notamment sous réserve de vérification de leur aptitude médicale en application des dispositions de la législation du travail.<br/>Les vacances d'emplois sont diffusées dans les organismes du régime par la caisse nationale, sans préjudice des obligations légales et réglementaires pouvant exister par ailleurs.<br/>Pour les emplois de direction soumis à inscription sur la liste d'aptitude visée à l'<a alt='Code de la sécurité sociale. - art. R123-45 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746484&dateTexte=&categorieLien=cid'>article R. 123-45 du code de la sécurité sociale</a>, la nomination ne peut être faite à titre définitif que sous réserve de l'inscription appropriée sur la liste d'aptitude. Dans tous les autres cas la nomination ne peut être faite que par intérim.<br/>Pour les emplois de direction soumis à agrément en application de l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a>, la période probatoire s'étend de la date de prise de fonctions à la date de l'agrément. En cas de refus d'agrément, l'agent de direction bénéficie d'une garantie de retour dans son organisme d'origine.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conditions d'exercice des fonctions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974637",
                "cid": "KALIARTI000023974637",
                "num": "12",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Tout agent de direction appelé à effectuer un remplacement dans un emploi de qualification supérieure au sien, pour une période excédant 3 mois consécutifs, perçoit, à dater de son entrée en fonctions, une indemnité égale à la différence entre son salaire de base et le salaire de base correspondant à la fonction temporairement assurée. La décision de délégation temporaire doit être formalisée par écrit.<br/>Les mêmes dispositions s'appliquent quand l'agent comptable est remplacé par un fondé de pouvoir dont la rémunération est fixée par la convention collective des employés et cadres du régime social des indépendants, le salaire de base de celui-ci étant alors déterminé en application de cette convention collective.<br/>Lorsqu'un poste de directeur ou d'agent comptable vient à se trouver vacant ou lorsque son titulaire vient à s'en trouver éloigné pour une longue durée (en dehors des périodes de congés annuels), il doit être procédé à la nomination d'un directeur ou agent comptable intérimaire.<br/>Toutefois, pendant une durée de 3 mois à compter de cette vacance, le directeur adjoint désigné à cette fin assure le remplacement du directeur, et le fondé de pouvoir désigné à cette fin assure le remplacement de l'agent comptable.<br/>La constitution d'un dossier d'agrément est nécessaire pour toute personne assurant l'intérim de l'agent comptable et, en cas d'intérim du directeur, pour tout agent de l'organisme autre que le directeur adjoint désigné à cette fin.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Intérim"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974638",
                "cid": "KALIARTI000023974638",
                "num": "13",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'ancienneté se décompte à dater de l'entrée en fonctions dans un organisme relevant des régimes visés à l'<a alt='Code de la sécurité sociale. - art. R111-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746438&dateTexte=&categorieLien=cid'>article R. 111-1 du code de la sécurité sociale</a>, quelle que soit la forme du contrat de travail liant les parties. Lorsque l'entrée en fonctions effective se situe le premier jour ouvré d'un mois, l'embauche est réputée faite le premier jour calendaire de ce mois ; à défaut elle est fixée au premier jour de travail effectif.<br/>Sont également retenus comme périodes de travail et de présence :</p><p align='left'><br/>– la durée de la scolarité à l'Ecole nationale supérieure de sécurité sociale (EN3S) ;<br/>– les congés annuels, les congés exceptionnels rémunérés, les congés de formation de cadres et d'animateurs pour la jeunesse, les congés de formation économique, sociale et syndicale, les congés pour exercice d'un mandat syndical, les congés de formation continue visés par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> ;<br/>– les périodes de suspension du contrat de travail pour cause d'accident du travail ou maladie professionnelle, y compris le congé rémunéré à ce titre, ainsi que les congés de maladie rémunérés et les congés de maternité ou d'adoption visés par la présente convention ;<br/>– les congés de solidarité familiale ;<br/>– dans les conditions légales, le congé parental d'éducation ;<br/>– les périodes de réserve, obligatoires ou non provoquées.<br/>Cette ancienneté est prise en compte, qu'elle soit issue de contrats successifs ou pas. Toutefois, en cas d'interruption entre deux contrats, les périodes susceptibles d'être prises en compte pour l'ancienneté et antérieures à l'interruption ne sont admises que si elles sont déclarées lors de la nouvelle embauche. En outre elles ne sont pas reprises si la rupture du précédent contrat résulte d'un licenciement pour faute.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974641",
                "cid": "KALIARTI000023974641",
                "num": "14",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'agent de direction candidat à un poste vacant, convoqué à un entretien, bénéficie de la prise en charge, par l'organisme qui l'a convoqué, des frais de déplacement correspondant à l'entretien, sur la base du barème appliqué pour les déplacements professionnels ; le temps passé à ce déplacement est considéré comme temps de travail et rémunéré par l'organisme employeur.<br/>Sauf dispositions spécifiques visées par la présente convention collective, les agents de direction bénéficient des dispositions relatives aux mutations définies par la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants.<br/>En cas de mutation, un accord doit être recherché entre l'organisme cédant, l'organisme d'accueil et l'agent de direction, afin de définir la date de la mutation et le préavis donné à l'organisme cédant, la durée du stage probatoire pour l'organisme d'accueil et les conditions de transfert des droits acquis, notamment pour l'exercice des droits à congés ; en l'absence d'accord, la date de la mutation doit permettre à l'organisme cédant de disposer d'un préavis de 1 mois.<br/>Pour les emplois de direction visés à l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a>, la durée du stage probatoire correspond à la durée entre la prise de fonctions et l'agrément ministériel visé à l'article R. 123-48 précité.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mutations"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "TITRE IV CESSATION DES FONCTIONS",
            "id": "KALISCTA000023974608",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974643",
                "cid": "KALIARTI000023974643",
                "num": "15",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La démission résulte d'un écrit marquant sans équivoque la volonté de l'agent de direction démissionnaire de quitter sa fonction. Cet écrit doit être adressé au président de l'organisme pour le directeur, au directeur de l'organisme pour les autres agents de direction, par lettre recommandée avec avis de réception ou remise contre reçu. Le préavis de démission est fixé à 6 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Démission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974644",
                "cid": "KALIARTI000023974644",
                "num": "16",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Dans le cadre des obligations légales, le licenciement devra être notifié par lettre recommandée avec avis de réception en termes non équivoques.<br/>A compter de la présentation par le service postal de la lettre de licenciement, le délai-congé est fixé à 3 mois en l'absence d'agrément, et à 6 mois pour un agent agréé en application de l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a>. Le délai-congé est supprimé en cas de faute grave ou en cas de faute lourde.<br/>Le délai-congé peut être, avec accord de l'employeur, remplacé par une indemnité correspondante, calculée sur le salaire mensuel normal et appelée « indemnité de préavis ».<br/>L'agent de direction licencié perçoit une indemnité représentant autant de fois son salaire mensuel normal qu'il compte d'années d'ancienneté. Cette indemnité ne peut cependant excéder la valeur de 18 fois ce salaire mensuel. Cette indemnité est supprimée en cas de faute grave et en cas de faute lourde.<br/>L'agent de direction licencié perçoit également une indemnité compensatrice de congés payés proportionnelle aux droits acquis. Cette indemnité est supprimée en cas de faute lourde.<br/>L'agent de direction licencié a droit, pendant le délai-congé, si celui-ci est effectivement travaillé, à 2 heures rémunérées par jour pour rechercher un nouvel emploi, ces heures pouvant être bloquées en tout ou partie à sa demande.<br/>Aucune mesure de licenciement d'un agent de direction ne pourra intervenir dans les 6 mois suivant le renouvellement du conseil d'administration de l'organisme employeur, sauf au cas où la procédure disciplinaire visée à l'<a alt='Code de la sécurité sociale. - art. R123-51 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746958&dateTexte=&categorieLien=cid'>article R. 123-51 du code de la sécurité sociale</a> ayant été appliquée aboutit à un retrait de l'agrément de l'agent de direction visé à l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a>, ou en cas d'inaptitude médicale constatée.<br/>Enfin, si la procédure de l'<a alt='Code de la sécurité sociale. - art. R123-51 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746958&dateTexte=&categorieLien=cid'>article R. 123-51 du code de la sécurité sociale</a> ayant été préalablement observée, une mesure de licenciement est prise à l'égard d'un agent de direction plus de 6 mois et moins de 1 an suivant le renouvellement partiel ou total du conseil d'administration, le délai-congé est porté à 12 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974649",
                "cid": "KALIARTI000023974649",
                "num": "17",
                "intOrdre": 1572861,
                "content": "<p align='left'> \t\t\t\t\t\tL'agent de direction qui justifie avoir demandé la liquidation de ses droits à pension auprès d'un régime de retraite a droit à une indemnité de départ en retraite égale, quelle que soit son ancienneté, à autant de dixièmes de son salaire mensuel normal qu'il compte d'années de présence, sans que, au-delà de 10 années, cette indemnité puisse être inférieure au tiers de son salaire annuel normal, ce dernier étant égal au produit du salaire mensuel normal par le nombre de mois de rémunération correspondant à la structure salariale annuelle en vigueur selon la présente convention.<br/> \t\t\t\t\t\tCette indemnité est versée sous réserve du respect des règles relatives à la démission, sauf cas d'inaptitude au travail. Cependant, le préavis est fixé à 1 mois pour un agent de direction justifiant de 6 mois à 2 ans d'ancienneté et à 2 mois au-delà. Il est toutefois de 3 mois pour le directeur et l'agent comptable.<br/> \t\t\t\t\t\tL'agent de direction susceptible de bénéficier d'une pension de vieillesse à taux plein peut également, dans les conditions légales, faire l'objet d'une procédure de mise à la retraite à l'initiative de l'employeur. Il percevra l'indemnité prévue au présent article ou, si elle est plus favorable, l'indemnité prévue par l'article 5 de l'accord national interprofessionnel du 10 décembre 1977 sur la mensualisation. La mise à la retraite à l'initiative de l'employeur ne peut intervenir avant que le salarié ait atteint l'âge de 65 ans.<br/> \t\t\t\t\t\tDans le cas où l'agent de direction exerçait en dernier lieu son activité à temps partiel, l'indemnité est calculée au prorata des périodes de travail à temps plein et à temps partiel.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Départ à la retraite"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "TITRE V MESURES DISCIPLINAIRES",
            "id": "KALISCTA000023974609",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974650",
                "cid": "KALIARTI000023974650",
                "num": "18",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les mesures disciplinaires sont les suivantes, par ordre de gravité, à l'exclusion de toute amende ou sanction pécuniaire :</p><p align='left'><br/>– l'avertissement ;<br/>– le blâme ;<br/>– la mise à pied (dans la limite de 5 jours ouvrés) ;<br/>– la rétrogradation ;<br/>– le licenciement.<br/>La procédure disciplinaire accompagnant toute sanction s'applique de droit, conformément aux dispositions légales et réglementaires en vigueur.<br/>En cas de rétrogradation, révocation ou licenciement, la procédure fixée par l'<a alt='Code de la sécurité sociale. - art. R123-51 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746958&dateTexte=&categorieLien=cid'>article R. 123-51 du code de la sécurité sociale</a> devra être suivie par l'organisme employeur préalablement à la procédure instituée par la législation du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Procédure disciplinaire"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "TITRE VI CLASSIFICATION, ÉVALUATION, RÉMUNÉRATION",
            "id": "KALISCTA000023974610",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974652",
                "cid": "KALIARTI000023974652",
                "num": "19",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La classification du personnel de direction fera l'objet d'un accord séparé qui sera annexé à la présente convention collective, et qui définira notamment les emplois auxquels s'attache la notion de cadre dirigeant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Principes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974653",
                "cid": "KALIARTI000023974653",
                "num": "20",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Hormis la caisse nationale, les caisses du régime social des indépendants sont classées en trois catégories dénommées catégorie I, catégorie II et catégorie III.<br/>Le classement dans la catégorie résulte d'une pondération de la charge des activités assurées par chaque caisse, mesurée au cours de l'année précédente, en nombre d'unités, sur la base des éléments suivants :</p><p align='left'><br/>– assuré actif : 2 unités ;<br/>– assuré pensionné : 1 unité ;<br/>– ayant droit : 0,66 unité ;<br/>– affiliation : 1 unité ;<br/>– radiation : 1 unité ;<br/>– liquidation de pension (droits propres ou droits dérivés) : 1 unité.<br/>Au nombre d'unités ainsi calculé pour chaque organisme, il est appliqué un coefficient multiplicateur fonction du nombre de départements de la circonscription de la caisse, égal à 1 pour une circonscription comportant 1 à 2 départements, à 1,10 pour une circonscription comportant 3 à 4 départements, à 1,15 pour une circonscription comportant de 5 à 6 départements, à 1,20 pour une circonscription comportant plus de 6 départements.<br/>Les résultats de ce calcul sont constatés par la caisse nationale qui en informe les caisses, ainsi que les organisations syndicales représentatives. Le classement est opéré pour l'année civile, en fonction du nombre total d'unités.<br/>Toutefois, dans l'attente de l'évolution de leurs missions, les caisses des professions libérales ne relèvent pas du calcul ainsi défini. En conséquence, et à titre transitoire, la caisse des professions libérales province est classée en catégorie I et la caisse des professions libérales Ile-de-France est classée en catégorie II. Les règles définies ci-dessous ne leur sont donc pas applicables.<br/>La répartition des caisses, y compris les caisses des professions libérales, est opérée sur la base des quotas suivants :</p><p align='left'><div align='center'><center><table border='1'><tr><th>Catégorie I </th><th>8 </th></tr><tr><td align='center'>Catégorie II </td><td align='center'>15 </td></tr><tr><td align='center'>Catégorie IIl </td><td align='center'>7 </td></tr></table></center></div></p><p align='left'><br/>Si, du fait de son positionnement dans la série continue, une caisse change de rang susceptible d'entraîner un changement de catégorie, ce changement n'intervient que si la modification se maintient pendant 2 années consécutives après la première constatation.<br/>Le passage d'une caisse dans une catégorie supérieure entraîne le classement dans la catégorie inférieure de la caisse située immédiatement après. De même, le passage d'une caisse dans une catégorie inférieure entraîne le classement dans la catégorie supérieure de la caisse située immédiatement avant.<br/>Dans le cas où le changement s'opère dans une catégorie supérieure, l'agent de direction bénéficie de la nouvelle grille de rémunération.<br/>Dans le cas où le changement s'opère dans une catégorie inférieure, l'agent de direction en place au moment du changement conserve sa rémunération ainsi que la plage d'évolution salariale correspondante.<br/>Le classement des caisses à la date d'entrée en vigueur de la présente convention collective figure en annexe.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Classement des caisses"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974654",
                "cid": "KALIARTI000023974654",
                "num": "21",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Chaque agent de direction bénéficie d'une évaluation, qui prend la forme d'un entretien ayant pour finalité, à partir d'éléments précis, objectifs, observables et mesurables d'évaluer les compétences mises en œuvre, apprécier le niveau de la maîtrise de la fonction, l'atteinte des résultats et recueillir les attentes des agents de direction, notamment en matière de formation professionnelle.<br/>L'entretien porte chaque année sur :</p><p align='left'><br/>– la façon dont la fonction a été exercée au cours de l'année écoulée et la fixation d'objectifs de progrès pour l'année à venir ;<br/>– le degré d'atteinte des objectifs particuliers donnant lieu au bénéfice éventuel de la part variable et la fixation de nouveaux objectifs particuliers.<br/>Il porte également, tous les 2 ans, sur l'évaluation du niveau de maîtrise de la fonction, réalisée sur la base des résultats de l'organisme et des compétences mises en œuvre dans sa fonction par l'agent de direction (compétences métier, entrepreneuriales, managériales et partenariales), ainsi que de son degré d'implication.<br/>Il donne lieu notamment à l'identification éventuelle des compétences professionnelles à développer, en précisant les modalités concrètes en termes de moyens à mettre en œuvre, ainsi qu'à l'établissement éventuel d'un plan personnel de formation ou d'un projet de mobilité, en fonction des besoins de l'institution et de ceux de l'agent de direction.<br/>L'entretien donne lieu à une programmation, une préparation sur la base d'un support préalablement communiqué et comportant les points à évoquer lors de l'entretien, et à l'établissement d'un document écrit, sur lequel l'intéressé peut porter ses remarques.<br/>Le directeur d'organisme est évalué par le directeur de la caisse nationale ou son délégué.<br/>Les autres agents de direction sont évalués par le directeur de l'organisme. Toutefois, l'évaluation des aspects relatifs à la fonction comptable relève de l'agent comptable de la caisse nationale. Tout agent de direction n'ayant pas bénéficié d'une évolution de sa situation individuelle pendant 3 ans consécutifs peut demander à bénéficier d'un examen personnalisé de sa situation au directeur général de la caisse nationale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Evaluation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974655",
                "cid": "KALIARTI000023974655",
                "num": "22",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les dispositions prévues au présent article s'appliquent aux agents de direction qui développent leur expérience par une mobilité géographique exercée pour les besoins du service, à l'intérieur d'un organisme du régime social des indépendants ou entre organismes du régime social des indépendants.<br/>Est exercée pour les besoins du service l'action de mobilité exercée sur candidature faisant suite à une vacance de poste déclarée par la caisse nationale ou avec son accord.<br/>Pour l'application de ces dispositions, la mobilité géographique est définie comme correspondant à un changement de lieu de travail, le nouveau lieu de travail étant distant d'au moins 100 kilomètres du précédent, ou éloigné de plus de 60 minutes du précédent par les transports en commun existants, l'allongement du temps de déplacement étant calculé par les moyens de transport les plus rapides, et apprécié un jour ouvré.<br/>A ce titre, et pendant une durée de 5 ans à compter de la prise de fonctions dans le nouveau poste, l'agent de direction perçoit une prime de développement des compétences égale à 50 points d'indice par mois de présence.<br/>Afin de promouvoir le développement des compétences par un enrichissement de l'expérience et la pratique de la mobilité des agents de direction entre les organismes, les conditions de rémunération prévues par le présent accord pourront être maintenues, avec l'accord exprès du directeur général de la caisse nationale, à un agent de direction dont la mobilité dans l'intérêt du service aurait pour conséquence une diminution des possibilités d'évolution salariale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prime de développement de l'expérience"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974656",
                "cid": "KALIARTI000023974656",
                "num": "23",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les agents de direction bénéficient d'une gratification annuelle égale au salaire mensuel normal du mois de décembre, et calculée dans les conditions fixes par la convention collective des employés et cadres du régime social des indépendants.<br/>Ils ne bénéficient pas de l'allocation vacances prévue par la convention collective des employés et cadres du régime social des indépendants.<br/>Les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants, relatifs aux autres indemnités visées au titre VIII de ladite convention collective, bénéficient au personnel auquel s'applique la présente convention.<br/>La valeur du point de salaire visée par la convention collective du personnel des employés et cadres du régime social des indépendants s'applique au personnel de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Autres éléments de rémunération et indemnités (Modifié par accord du 2 juin 2009)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "TITRE VII INDEMNITÉS",
            "id": "KALISCTA000023974611",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974657",
                "cid": "KALIARTI000023974657",
                "num": "24",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Sous réserve de dispositions spécifiquement prévues par des textes particuliers, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants s'appliquent pour l'indemnisation des frais de déplacement du personnel de direction.<br/>Pour l'utilisation de la voie ferrée, les frais de transport sont pris en charge sur la base de la première classe.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnisation des déplacements professionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974658",
                "cid": "KALIARTI000023974658",
                "num": "25",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Sous réserve de dispositions spécifiquement prévues par des textes particuliers, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants relatifs à la mobilité géographique exercée pour les besoins du service, à l'intérieur d'un organisme du régime social des indépendants ou entre organismes du régime social des indépendants s'appliquent au personnel de direction.<br/>En outre, dans le cas où l'agent de direction pouvant prétendre à la prise en charge des frais de déménagement et à l'indemnisation compensatrice des frais de réinstallation renonce à cette demande, il peut en contrepartie bénéficier de la prise en charge intégrale du surcoût de l'indemnité de transport destinée à couvrir partiellement les frais liés au trajet entre sa résidence habituelle et son lieu de travail. Cette prise en charge, limitée à une durée de 5 ans, est versée sur production du justificatif de l'abonnement au transport en commun applicable, correspondant au trajet en cause.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnisation de la mobilité géographique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974659",
                "cid": "KALIARTI000023974659",
                "num": "26",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les agents comptables des organismes du régime social des indépendants perçoivent une indemnité de responsabilité annuelle dont le montant est déterminé en fonction des dépenses annuelles de l'organisme, définies comme le total des charges figurant aux comptes de résultats des différentes formes d'assurance ou dispositions à caractère social gérées, ainsi qu'aux comptes de la gestion administrative et de l'action sociale.<br/>L'indemnité de responsabilité a pour fonction de permettre aux agents comptables de couvrir leur cotisation à une société de cautionnement mutuel, de couvrir le cas échéant la souscription d'un contrat d'assurances, et de se constituer propre assureur pour tout ou partie des débets non couverts par l'assurance. Elle est versée sur justification de l'adhésion à la société de cautionnement mutuel.<br/>Le montant de l'indemnité de responsabilité est fixé selon le barème établi pour les agents comptables relevant de la convention collective nationale de travail des agents de direction et des agents comptables des organismes de la sécurité sociale et des allocations familiales, du 25 juin 1968.<br/>Les agents comptables secondaires chargés de la tenue de la comptabilité d'une branche de l'organisme perçoivent une indemnité calculée en fonction des dépenses dont ils ont la responsabilité.<br/>L'agent comptable qui exerce les mêmes fonctions dans plusieurs organismes perçoit l'indemnité immédiatement supérieure à la plus élevée des indemnités correspondant au chiffre des dépenses de chaque organisme dans lequel il exerce ses fonctions.<br/>Il en va de même pour le cas où l'agent comptable d'une caisse a reçu délégation de l'agent comptable d'une autre caisse pour les cas d'empêchement, le supplément d'indemnité en résultant étant toutefois réduit au prorata de la durée du remplacement par rapport à l'année entière, avec un minimum de 20 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de responsabilité des agents comptables"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "TITRE VIII PRÉVOYANCE ET ACTIVITÉS SOCIALES",
            "id": "KALISCTA000023974612",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974660",
                "cid": "KALIARTI000023974660",
                "num": "27",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Sauf disposition spécifique, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants, relatifs à la prévoyance et à la retraite complémentaire, s'appliquent au personnel de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prévoyance et retraite complémentaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974661",
                "cid": "KALIARTI000023974661",
                "num": "28",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Sauf disposition spécifique, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants, relatifs aux activités sociales et culturelles, s'appliquent au personnel de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Activités sociales et culturelles"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "TITRE IX SITUATIONS PARTICULIÈRES",
            "id": "KALISCTA000023974613",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974662",
                "cid": "KALIARTI000023974662",
                "num": "29",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Un accord spécifique prévoira les dispositions particulières aux agents de direction exerçant leur activité dans les départements d'outre-mer.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Exercice de l'activité dans les départements d'outre-mer"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974663",
                "cid": "KALIARTI000023974663",
                "num": "30",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les propositions de mission sont portées régulièrement à la connaissance des personnels de direction par la caisse nationale.<br/>Lorsqu'une mission nationale est confiée par la caisse nationale à un agent de direction, en plus de sa fonction dans la caisse qui l'emploie, un complément de 50 points est attribué à celui-ci pendant la durée de la mission.<br/>Ce complément de rémunération est égal au produit du nombre de points attribué par la valeur du point en vigueur. Le résultat obtenu est multiplié par le nombre de mois de rémunération de l'agent de direction concerné et proratisé en fonction de son temps de présence durant l'exercice.<br/>Une convention de délégation fixant le champ et l'importance de la mission, sa durée et les objectifs attendus est conclue entre la caisse nationale, le directeur de la caisse employeur et l'agent de direction concerné.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mission nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974664",
                "cid": "KALIARTI000023974664",
                "num": "31",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les personnels de direction qui exercent leurs fonctions dans plusieurs caisses du régime perçoivent, pendant la durée de leur mission qui ne peut excéder 1 an, un complément indiciaire égal à 13 % de leur indice dans la caisse d'origine.<br/>L'agent de direction reste salarié de sa caisse d'origine.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Accomplissement de fonctions dans plusieurs caisses"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974665",
                "cid": "KALIARTI000023974665",
                "num": "32",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Pour répondre à des besoins d'intérêt commun d'études transversales ou destinés à éclairer ou accompagner un changement programmé par la caisse nationale, d'évaluation, de coopération technique ou de soutien logistique, dans le domaine de la protection sociale au sens large, il est mis en place à la caisse nationale un corps de mission comportant des fonctions de directeur, d'agent comptable, de directeur adjoint ou de sous-directeur.<br/>Les travaux confiés doivent privilégier un caractère opérationnel. Seuls les personnels de direction en activité peuvent intégrer le corps de mission.<br/>Les propositions de mission sont portées régulièrement à la connaissance des personnels de direction des organismes du régime par la caisse nationale. Les agents de direction transmettent leur candidature au directeur général. En cas d'accord, leur contrat de travail est transféré à la caisse nationale. Ils conservent le bénéfice de la grille et de classe de la liste d'aptitude correspondant à leur précédent emploi.<br/>Durant la réalisation de la mission, un suivi régulier est assuré par l'organisme à l'origine de l'étude demandée.<br/>L'agent de direction peut, durant sa mission, suivre des formations et bénéficier de mesures telles que bilan de compétences ou coaching.<br/>La nature de la mission confiée et ses résultats sont inscrits dans le cursus de carrière de l'agent de direction concerné.<br/>Un bilan du corps de mission est réalisé chaque année par la caisse nationale et présenté aux organisations syndicales.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Corps de mission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974666",
                "cid": "KALIARTI000023974666",
                "num": "33",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Un agent de direction peut demander un détachement pour occuper un emploi à l'EN3S, auprès d'un organisme visé à l'<a alt='Code de la sécurité sociale. - art. R111-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746438&dateTexte=&categorieLien=cid'>article R. 111-1 du code de la sécurité sociale</a>, d'une institution visée aux titres II, III et IV du livre IX du code de la sécurité sociale, d'une administration publique, d'une collectivité publique territoriale, dans un organisme chargé d'une mission de service public ou relevant du <a alt='Code de la mutualité (V)' href='/affichCode.do?cidTexte=LEGITEXT000006074067&dateTexte=&categorieLien=cid'>code de la mutualité</a>, dans une organisation internationale, dans un organisme social d'un territoire d'outre-mer ou d'un pays étranger, dans un organisme public ou privé.<br/>Le détachement est accordé par le conseil d'administration pour le directeur et l'agent comptable, et par le directeur pour les autres agents de direction. Il est également subordonné à l'accord du directeur général de la caisse nationale, à laquelle le contrat de travail est transféré simultanément.<br/>Durant la période de détachement, les dispositions de la convention collective ne sont pas applicables aux agents concernés, sauf celles relatives au régime de frais de santé, si l'agent de direction en fait la demande et acquitte les cotisations correspondantes.<br/>Toutefois, les périodes de détachement sont assimilées à des périodes de présence pour la prise en compte de l'expérience professionnelle acquise.<br/>La durée du détachement est de 5 ans maximum, renouvellement compris.<br/>La demande de renouvellement est formulée 3 mois avant l'échéance de la période de détachement ; elle est accordée dans les mêmes conditions que la demande initiale.<br/>La demande de réintégration est faite 6 mois avant l'échéance auprès de la caisse nationale. L'agent doit postuler aux emplois vacants dans les régimes de la sécurité sociale auxquels son inscription sur la liste d'aptitude ou son positionnement lui donne accès.<br/>A l'expiration du détachement et dans le cas où l'agent de direction a opté pour sa réintégration, il est affecté de plein droit à la caisse nationale où il est tenu d'exercer les missions et travaux qui lui sont confiés dans l'attente d'une nouvelle fonction.<br/>L'agent de direction occupe un emploi de direction d'un niveau au moins équivalent à celui qu'il occupait précédemment.<br/>Il est également tenu de présenter sa candidature à tous les postes de direction devenant vacants dans les organismes du régime social des indépendants, auxquels son inscription sur la liste d'aptitude aux emplois de direction lui donne accès, et doit renouveler sa demande d'inscription sur la liste d'aptitude à l'expiration de son inscription.<br/>S'il vient à être nommé dans un emploi affecté d'un indice de rémunération inférieur à celui dont il bénéficie à son retour de détachement, une indemnité différentielle lui est versée par son nouvel organisme d'affectation ; cette indemnité est résorbable et s'impute sur les augmentations ultérieures résultant des mécanismes d'augmentation individuelle, quels qu'ils soient, mais non des augmentations générales des salaires.<br/>Les périodes de détachement sont, lors de la réintégration du personnel de direction, assimilées à de la présence effective pour la prise en compte de l'expérience professionnelle acquise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Détachement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974670",
                "cid": "KALIARTI000023974670",
                "num": "34",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Un agent de direction peut être autorisé à accomplir une mission extérieure.<br/>La durée de la mise à disposition ne peut excéder 3 ans. Elle est renouvelable.<br/>Une période probatoire permet à l'organisme preneur et à l'agent de direction de vérifier la bonne adaptation à la mise à disposition. La durée de la période probatoire est précisée par la convention de mise à disposition conclue entre les parties. Si cette période probatoire n'est pas satisfaisante, l'agent de direction retrouve de plein droit un poste équivalent à celui qu'il occupait précédemment au sein du RSI.<br/>Les périodes de mise à disposition sont considérées comme temps de travail. L'intéressé continue à percevoir son salaire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise à disposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "TITRE X CONGES ET AMENAGEMENT DU TEMPS DE TRAVAIL ",
            "id": "KALISCTA000023974614",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre Ier Dispositions relatives aux cadres dirigeants",
                "id": "KALISCTA000023974676",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974681",
                    "cid": "KALIARTI000023974681",
                    "num": "38",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Sont considérés comme cadres dirigeants au sens du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> et de la présente convention collective :</p><p align='left'><br/>– les directeurs, directeurs délégués, directeurs adjoints, agents comptables ;<br/>– les sous-directeurs dans le cas où l'étendue des délégations données le justifie.<br/>En outre, les agents de direction en fonctions dans un organisme du régime à la date de l'entrée en vigueur du présent accord et bénéficiant à cette date de la qualification de cadre dirigeant conservent celle-ci à titre personnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Cadres dirigeants"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974683",
                    "cid": "KALIARTI000023974683",
                    "num": "39",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les agents de direction reconnus cadres dirigeants bénéficient de 8 jours de congés annuels supplémentaires par année civile.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Congés supplémentaires"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre II Dispositions relatives aux cadres au forfait",
                "id": "KALISCTA000023974677",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974684",
                    "cid": "KALIARTI000023974684",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les autres agents de direction relèvent, dans le cadre de l'article L. 212-15-3 du code de travail, du dispositif de forfait visé au titre III du présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974685",
                    "cid": "KALIARTI000023974685",
                    "num": "40",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La durée du travail effectif prise en compte est le temps pendant lequel l'agent de direction est à la disposition de l'employeur, doit se conformer à ses directives et ne peut vaquer librement à des occupations personnelles.<br/>Seul le temps de travail effectif est retenu pour déterminer la durée de travail des agents de direction et le respect de la durée annuelle de référence.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée du travail effectif"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974686",
                    "cid": "KALIARTI000023974686",
                    "num": "41",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les agents de direction disposent d'un pouvoir de décision dans leur domaine de compétences, exercent des activités de management, d'études, de conception, et d'expertise de haut niveau et de représentation extérieure.<br/>Considérant que leur temps de travail ne peut être prédéterminé du fait de la nature de leurs fonctions, des responsabilités qu'ils exercent et du degré d'autonomie dont ils bénéficient dans l'organisation de leur emploi du temps, les agents de direction non qualifiés cadres dirigeants sont régis par le dispositif de forfait prévu par le présent accord.<br/>Ils relèvent de ce fait d'un décompte du temps de travail effectif en jours. La période de référence est l'année civile.<br/>Une convention individuelle de forfait devra en conséquence être conclue entre chaque agent de direction non qualifié cadre dirigeant et le directeur de l'organisme, selon les modalités définies par le présent accord.<br/>Cette convention sera conclue pour une durée indéterminée.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Principes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974687",
                    "cid": "KALIARTI000023974687",
                    "num": "42",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Sont pris en compte comme jours non travaillés les 104 jours de repos hebdomadaires par an, les 25 jours annuels de congés payés, les fêtes légales répertoriées à l'<a alt='Code du travail - art. L222-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647485&dateTexte=&categorieLien=cid'>article L. 222-1 du code du travail</a> comme des jours fériés et, par assimilation, les jours de congés exceptionnels accordés en compensation de l'un de ces jours fériés se situant un jour ouvrable habituellement chômé.<br/>La durée de travail s'exprime sous la forme d'un forfait de jours ouvrés travaillés dans l'année civile dont le nombre est fixé à 211 jours travaillés dus à l'employeur dans l'année civile. Ce plafond ne pourra être dépassé qu'à titre exceptionnel et uniquement sur dérogation expresse et préalable de l'employeur.<br/>Dans ce cas, les jours de travail excédentaires sont récupérés sous forme de jours de repos sur les 3 premiers mois de l'année civile suivante.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Nombre de jours"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974689",
                    "cid": "KALIARTI000023974689",
                    "num": "43",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>En dehors des assimilations légales nationales, les situations mentionnées ci-dessous sont également assimilées à du temps de travail effectif :</p><p align='left'><br/>– les congés de maternité, de paternité ou d'adoption ;<br/>– les périodes de suspension du contrat de travail pour accident du travail ou maladie professionnelle ;<br/>– l'exercice d'un mandat prévu dans le cadre des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> ;<br/>– les congés supplémentaires liés à l'ancienneté et acquis au titre du fractionnement ;<br/>– les congés pour événements familiaux ;<br/>– les congés pour soigner un enfant ou un parent malade ;<br/>– les journées de formation suivies dans le cadre du plan de formation de l'organisme, ou à l'occasion de la mise en œuvre du droit individuel à la formation ;<br/>– les journées pour assister à des congrès scientifiques ou professionnels ;<br/>– le jour de commémoration de l'abolition de l'esclavage dans les départements de la Guadeloupe (27 mai), de la Guyane (10 juin), de la Martinique (22 mai), de la Réunion (20 décembre) ; le 26 décembre (Saint-Etienne) et le vendredi saint dans les départements de la Moselle, du Bas-Rhin et du Haut-Rhin.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Situations assimilées à du temps de travail effectif"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974691",
                    "cid": "KALIARTI000023974691",
                    "num": "44",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Dans le respect des nécessités de service, la répartition du temps de travail est planifiée par chaque agent de direction.<br/>Toute modification au calendrier prévisionnel devra être communiquée au directeur en respectant un délai de prévenance minimum de 7 jours calendaires. Le même délai de prévenance s'impose aux modifications demandées par le directeur.<br/>Le quantum de jours dus à l'employeur est de 211 jours ouvrés par année civile. Ce quantum est rectifié en tenant compte de la situation individuelle des agents de direction concernés. Ainsi, en cas d'embauche ou de départ en cours d'exercice, ou d'absence pour congé sans solde dans l'année de référence, le nombre N des jours dus à l'employeur est proratisé en fonction du temps de présence selon la formule :<br/>N = (211 + nombre de jours de congés payés non acquis) × (nombre de jours calendaires de présence/365).<br/>Les absences pour maladie s'imputent directement sur le quantum des jours à réaliser.<br/>La durée et l'amplitude des journées de travail effectif doivent rester raisonnables, la durée du repos quotidien étant, en toute hypothèse, fixée à 11 heures minimum. Sauf cas exceptionnel, un agent de direction ne pourra travailler plus de 5 jours consécutifs et devra bénéficier d'un repos hebdomadaire de 48 heures consécutives comprenant le dimanche.<br/>En cas de répétition de journées de travail dont l'amplitude dépasse régulièrement les maxima légaux et à l'initiative de l'agent de direction, un entretien devra avoir lieu entre l'agent de direction et le directeur.<br/>Afin d'assurer le suivi du forfait jours, un dispositif permettant d'assurer la mesure du nombre de jours travaillés est mis en place. Ce dispositif de comptabilisation est constitué d'un document déclaratif mensuel établi à la journée, rédigé par l'agent de direction et visé par le directeur. En aucun cas ce document ne doit être utilisé pour contrôler l'amplitude journalière ni les horaires de travail des agents de direction au forfait, qui ne sont pas soumis à quelque relevé horaire que ce soit.<br/>Le directeur de la caisse doit tenir ces documents à la disposition de l'inspecteur du travail pendant une durée de 3 ans.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Répartition du temps de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974692",
                    "cid": "KALIARTI000023974692",
                    "num": "45",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Le directeur et l'agent de direction peuvent convenir, en fonction des nécessités de service, d'un forfait inférieur au plafond, la rémunération étant calculée dans ce cas en proportion du nombre de jours déterminés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Temps partiel"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974671",
                "cid": "KALIARTI000023974671",
                "num": "35",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Sauf disposition spécifique, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants, relatifs aux congés rémunérés ou non rémunérés, s'appliquent au personnel de direction.<br/>Sauf disposition expresse, les modifications ou compléments apportés ultérieurement à la convention collective du personnel s'appliqueront également au personnel de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974672",
                "cid": "KALIARTI000023974672",
                "num": "36",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Tout agent de direction qui, pour des raisons exceptionnelles, se trouve rappelé pour les besoins du service alors qu'il se trouve en congé, a droit à un congé de remplacement égal à la durée de son rappel augmenté des délais de route et au remboursement des frais de toute nature occasionnés par ce rappel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rappel durant les congés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974673",
                "cid": "KALIARTI000023974673",
                "num": "37",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les agents de direction bénéficient d'un compte épargne-temps, permettant d'accumuler des droits à congés rémunérés.<br/>Le compte est ouvert sur demande écrite de l'agent de direction qui doit indiquer par écrit à l'employeur, au plus tard 1 mois avant la fin de la période de prise des congés, le nombre de jours qu'il entend affecter au compte.<br/>Un relevé individuel est remis annuellement à l'agent de direction.</p><p align='center'><br/>1. Alimentation du compte</p><p align='left'><br/>Chaque agent de direction peut affecter à son compte :</p><p align='left'><br/>– les congés payés annuels excédant la durée minimale légale de 5 semaines, les congés supplémentaires pour fractionnement et congés conventionnels, et congés supplémentaires attribués en qualité de cadres dirigeants, dans la limite de 16 jours par an ;<br/>– la conversion d'éléments du salaire, dans la limite de 11 jours ouvrés.</p><p align='center'><br/>2. Utilisation du compte épargne-temps</p><p align='left'><br/>Le compte épargne-temps peut être utilisé :</p><p align='left'><br/>– pour indemniser les congés non rémunérés prévus par la législation du travail ou les textes conventionnels applicables au personnel, ou une période de formation en dehors du temps de travail ;<br/>– pour indemniser tout ou partie des heures non travaillées lorsque l'agent de direction a choisi de passer à temps partiel ;<br/>– pour indemniser un congé pour convenances personnelles d'au moins 20 jours ouvrés, lequel devra être demandé 3 mois avant la date prévue pour le départ en congé, l'employeur ayant la possibilité de différer le départ effectif en congé dans la limite de 3 mois, si l'absence de l'agent de direction avait des conséquences préjudiciables sur le fonctionnement du service ;<br/>– pour racheter des cotisations d'assurance vieillesse correspondant aux annuités manquantes pour le calcul de la pension de vieillesse conformément aux <a alt='Code de la sécurité sociale. - art. L351-14-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742680&dateTexte=&categorieLien=cid'>dispositions de l'article L. 351-14-1 du code de la sécurité sociale</a>, dans les conditions et modalités légales ;<br/>– pour alimenter le plan d'épargne interentreprises du régime social des indépendants ;<br/>– pour contribuer, le cas échéant, au financement de prestations de retraite revêtant un caractère collectif et obligatoire, selon les procédures visées à l'<a alt='Code de la sécurité sociale. - art. L911-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid'>article L. 911-1 du code de la sécurité sociale</a>.<br/>Les droits épargnés sur le compte peuvent également être liquidés par le versement d'une indemnité calculée selon les modalités visées au point 3 ci-dessous.</p><p align='center'><br/>3. Situation de l'agent de direction pendant le congé</p><p align='left'><br/>L'agent de direction bénéficie, pendant son congé, d'une indemnisation calculée sur la base du salaire mensuel normal perçu au moment de la prise de congé, dans la limite du nombre de jours de repos capitalisés.<br/>L'indemnité sera versée aux mêmes échéances que les salaires. Les charges sociales salariales prélevées sur le compte seront acquittées par l'employeur lors du règlement de l'indemnité.<br/>L'absence de l'agent de direction pendant la durée indemnisée du congé est assimilée à du travail effectif pour l'ensemble des droits légaux et conventionnels liés à l'ancienneté dans le régime, mais non pour le calcul des droits à congés payés.</p><p align='center'><br/>4. Fin du congé</p><p align='left'><br/>A l'issue du congé, l'agent de direction retrouve, selon le type de congé pris, son emploi précédent ou un emploi similaire, assorti d'une rémunération au moins équivalente à la précédente.</p><p align='center'><br/>5. Cessation et transmission du compte</p><p align='left'><br/>Si le contrat de travail est rompu pour quelque cause que ce soit, avant l'utilisation du compte, l'agent de direction perçoit une indemnité compensatrice égale aux droits acquis au jour de la rupture, après déduction des charges salariales.<br/>En cas de mutation dans un autre organisme du régime, la valeur du compte est transférée au nouvel employeur.</p><p align='center'><br/>6. Conversion des droits acquis</p><p align='left'><br/>Dans les cas où les droits acquis au titre du compte épargne-temps doivent être convertis en argent, le montant de ces droits est calculé conformément au point 3 du présent article, en fonction du salaire mensuel normal applicable à la date de la demande.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Compte épargne-temps"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "TITRE XI DISPOSITIONS D'APPLICATION",
            "id": "KALISCTA000023974615",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974678",
                "cid": "KALIARTI000023974678",
                "num": "46",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention collective entrera en vigueur le premier jour du mois suivant l'agrément ministériel visé à l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a>. En cas d'opposition régulière à la présente convention collective, celle-ci ne produira aucun effet et ne pourra être considérée comme comportant un engagement unilatéral de la partie employeur. Conformément à l'<a alt='Code du travail - art. L132-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>, elle sera déposée par la partie la plus diligente.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000023974601",
            "cid": "KALIARTI000023974601",
            "num": null,
            "intOrdre": 524287,
            "content": "<p align='left'><br/>Vu le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, notamment les articles L. 131-1 et L. 132-1 à L. 132-17-1 ;<br/>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment les articles L. 123-1 et L. 123-2 ;<br/>Vu l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005</a> relative à la création du régime social des indépendants ;<br/>Vu la convention collective nationale de travail du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles du 27 décembre 1972 modifiée, et l'avenant concernant le personnel des caisses des départements d'outre-mer du 10 avril 1981 ;<br/>Vu la convention collective nationale de travail du personnel des caisses artisanales d'assurance vieillesse du 13 septembre 1995 ;<br/>Vu la convention collective nationale de travail du personnel des caisses d'assurance vieillesse du commerce et de l'industrie du 13 mars 1986 ;<br/>Vu la convention collective nationale de travail des agents de direction et des agents comptables de la CANAM et des caisses maladies régionales du régime d'assurance maladie maternité des travailleurs non salariés des professions non agricoles du 20 décembre 1988 modifiée ;<br/>Vu la convention collective nationale de travail du personnel de direction des caisses artisanales d'assurance vieillesse du 22 décembre 1980 ;<br/>Vu la convention collective nationale de travail du personnel de direction des caisses d'assurance vieillesse du commerce et de l'industrie du 5 octobre 1995 ;<br/>Vu l'accord général relatif à l'accompagnement social du personnel pour la mise en place du régime social des indépendants et de l'interlocuteur social unique du travailleur indépendant du 4 juillet 2006 ;<br/>Vu l'accord prorogeant les accords collectifs antérieurs à la création du régime social des indépendants du 20 septembre 2007 ;<br/>Vu l'accord portant bilan d'étape pour la classification du personnel de direction du régime social des indépendants du 29 novembre 2007 ;<br/>Vu la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008,<br/>il a été conclu la présente convention collective.</p>",
            "etat": "VIGUEUR_NON_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953802"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 janvier 2017 relatif à la part variable de rémunération",
            "id": "KALITEXT000036063303"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063306",
                "cid": "KALIARTI000036063306",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Vu le code de la sécurité sociale, notamment les articles <a alt='Code de la sécurité sociale. - art. L123-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>L. 123-1</a>, <a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>L. 123-2</a>, <a alt='Code de la sécurité sociale. - art. L123-2-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>L. 123-2-1</a>, et <a alt='Code de la sécurité sociale. - art. L611-4 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743542&dateTexte=&categorieLien=cid'>L. 611-4 </a>; <br/>Vu le code du travail, notamment les articles <a alt='Code du travail - art. L2242-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901755&dateTexte=&categorieLien=cid'>L. 2242-5 </a>et suivants ; <br/>Vu le <a alt='Décret n°2016-171 du 18 février 2016 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000032080548&categorieLien=cid'>décret n° 2016-171 du 18 février 2016</a>, relatif à la fusion de caisses de base du régime social des indépendants ; <br/>Vu la <a alt='Convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000023974599&categorieLien=cid'>convention collective du personnel de direction du régime social des indépendants</a>, du 20 mars 2008, idcc 2796 ; <br/>Vu l'<a alt='Classification (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000021482607&categorieLien=cid'>accord relatif à la classification du personnel de direction du régime social des indépendants du 2 juin 2009</a>, notamment son <a alt='Classification - art. 8 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000021482607&idArticle=KALIARTI000021482626&categorieLien=cid'>article 8</a>,</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063310",
                "cid": "KALIARTI000036063310",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La part variable prévue par l'accord relatif à la classification du personnel de direction du RSI est mise en œuvre selon les dispositions suivantes :<br/>Les personnels de direction, auxquels s'applique la convention collective du personnel de direction du régime social des indépendants, du 20 mars 2008, idcc 2796, peuvent bénéficier d'une part variable de rémunération visée à l'article 8 du présent accord, qui rétribue la performance mesurée au travers des objectifs communs de l'équipe de direction, et des objectifs individuels, fixés à chaque agent de direction.<br/>Cette part variable a vocation à reconnaître les contributions collectives et individuelles à l'atteinte des objectifs majeurs du régime, et tout particulièrement à la mise en œuvre du projet Trajectoire.<br/>À ce titre, les objectifs communs et individuels fixés aux agents de direction peuvent se rapporter au contrat pluriannuel de gestion (CPG) de la caisse concernée, aux priorités définies par la caisse nationale ainsi qu'à des projets impulsés et mis en œuvre par l'équipe de direction de la caisse ou du groupe de caisses défini par le <a alt='Décret n°2016-171 du 18 février 2016 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000032080548&categorieLien=cid'>décret n° 2016-171 du 18 février 2016</a>, relatif à la fusion de caisses de base du régime social des indépendants.<br/>La part variable de rémunération comprend deux éléments :<br/>– une part commune, définie au niveau d'un groupe de caisses, pour les organismes engagés dans une fusion en application du <a alt='Décret n°2016-171 du 18 février 2016 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000032080548&categorieLien=cid'>décret n° 2016-171 du 18 février 2016</a>, et au niveau de la caisse pour les autres organismes, tel que précisé à l'article 2 ;<br/>– une part individuelle, strictement liée à l'atteinte des objectifs de l'agent de direction.<br/>Le nombre total des objectifs communs et individuels, ne peut excéder huit.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Règles générales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063313",
                "cid": "KALIARTI000036063313",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'>2.1. Cadre collectif retenu</p><p align='left'>La part commune est définie en fonction d'objectifs communs à l'équipe de direction de la caisse, ou du groupe de caisses, tel que fixé ci-dessous :<br/>\n– groupe Grand Est : caisses d'Alsace, de Bourgogne, de Champagne-Ardenne, de Franche-Comté, et de Lorraine ;<br/>\n– groupe Rhône-Alpes Auvergne : caisses des Alpes, d'Auvergne, et de la région Rhône.<br/>\n– groupe Provence-Alpes Côte d'Azur : caisses de Côte d'Azur et de Provence-Alpes ;<br/>\n– groupe Languedoc-Pyrénées : caisses de Languedoc-Roussillon et de Midi-Pyrénées ;<br/>\n– groupe Sud-Ouest : caisses d'Aquitaine, du Limousin, et de Poitou Charentes ;<br/>\n– groupe Ouest : caisses de Bretagne et de Pays de la Loire ;<br/>\n– groupe Centre Normandie : caisses de Basse-Normandie, du Centre-Val de Loire, et de Haute Normandie ;<br/>\n– groupe Île-de-France : caisses d'Île-de-France Centre, d'Île-de-France Est, et d'Île-de-France Ouest ;<br/>\n– groupe Nord-Picardie : caisses de Nord - Pas-de-Calais et de Picardie ;<br/>\n– caisse des professions libérales de métropole ;<br/>\n– caisse de Corse ;<br/>\n– caisse des Antilles-Guyane ;<br/>\n– caisse de La Réunion ;<br/>\n– caisse nationale.</p><p align='center'>2.2. Fixation des objectifs</p><p align='left'>Les objectifs communs, de nature quantitative ou qualitative, sont fixés par la caisse nationale en concertation avec le groupe de caisses ou la caisse. Ils sont, autant que possible, standardisés au plan national, sur la base d'indicateurs identiques, les objectifs étant adaptés au cas de chaque caisse ou groupe de caisses.<br/>\nÀ défaut d'accord, la caisse nationale notifie les objectifs communs qu'elle retient, au plus tard le 31 mars, sous réserve de l'entrée en vigueur à cette date du présent accord.</p><p align='center'>L'atteinte des objectifs est mesurée sur des indicateurs formalisés permettant d'objectiver leur atteinte. Le rapport de résultats des indicateurs communs est validé par la caisse nationale RSI</p><p align='left'>La répartition de ces objectifs est réalisée de manière à permettre la proposition d'au moins un objectif commun arrêté par la caisse nationale et un autre par le directeur du groupe de caisses ou de la caisse.<br/>\nCes objectifs s'inscrivent dans la politique nationale du régime. À ce titre ils prennent en compte :<br/>\n– la qualité du dialogue social ;<br/>\n– la performance globale de l'organisme, notamment au regard des objectifs du contrat pluriannuel de gestion ;<br/>\n– l'atteinte des objectifs de service du régime, s'appuyant en particulier sur la mise en œuvre des « 20 engagements du RSI ».</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Part variable commune"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063314",
                "cid": "KALIARTI000036063314",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les objectifs individuels doivent :<br/>– soit se situer dans le prolongement des objectifs communs et correspondre à la mise en œuvre totale ou partielle d'un des plans d'actions s'y rapportant ;<br/>– soit s'inscrire dans les projets impulsés et mis en œuvre par l'équipe de direction globalement dans le cadre de la convention d'objectifs et de gestion ainsi que des contrats pluriannuels de gestion.<br/>Ils doivent mesurer l'implication et l'action personnelle de l'agent de direction.<br/>Les directeurs régionaux adressent au directeur général leur proposition d'objectifs individuels personnels au plus tard le 28 février de l'exercice concerné. Le directeur général procède à la fixation des objectifs pour le 31 mars.<br/>Pour les autres agents de direction, les objectifs individuels sont fixés annuellement par leur directeur, après entretien individuel, pour le 31 mars. Pour les agents comptables, l'avis conforme de l'agent comptable national est requis.<br/>Le rapport de résultats des indicateurs individuels est validé par l'autorité qui a fixé les objectifs et attribue en conséquence une note individuelle sur 100, et s'agissant des agents comptables après avis conforme de l'agent comptable national.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Part variable individuelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063315",
                "cid": "KALIARTI000036063315",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le dispositif visé aux articles 2 et 3 est appliqué sous réserve des règles suivantes :<br/>\n– les objectifs communs à chacune des directions de la caisse nationale sont fixés par le directeur général pour le 31 mars ;<br/>\n– les objectifs individuels sont fixés par le directeur de chacune des directions de la Caisse nationale pour les agents de direction, y compris les directeurs de mission, qui en relèvent, pour le 30 avril.<br/>\nPour l'application du présent accord, la situation des directeurs en charge d'une direction de la caisse nationale, ainsi que celle des directeurs de mission, est assimilée à celle des directeurs régionaux.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Part variable du personnel de direction de la caisse nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063316",
                "cid": "KALIARTI000036063316",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le montant de la part variable de rémunération est calculé par la caisse nationale au vu des résultats constatés au titre des parts individuelles et communes de l'ensemble des agents de direction visés par le dispositif.<br/>Base de référence de la part variable :<br/>Le montant de la part variable est calculé sur la base de référence suivante :<br/>– 1 mois et demi de la rémunération de base pour les directeurs ;<br/>– 1 mois de rémunération de base pour les autres agents de direction.<br/>Il peut être majoré à titre temporaire pour les caisses intégrées à un groupe de fusion.</p><p align='center'><br/>Calcul individuel</p><p align='left'><br/>Pour les Directeurs des caisses régionales ou de la caisse nationale, la part variable de rémunération des directeurs est calculée à raison de 80 % sur les objectifs communs et 20 % sur les objectifs individuels.<br/>Pour les autres agents de direction, la part variable est calculée à raison de 50 % sur les objectifs communs et 50 % sur les objectifs individuels.<br/>L'indice servant de base au calcul de la part variable est celui au 31 décembre de l'année visée. Pour les agents de direction sortis en cours d'année, l'indice de rémunération est celui dont bénéficiait l'agent de direction lors de son départ.</p><p align='center'><br/>Plafond</p><p align='left'><br/>Au titre d'un exercice annuel, le budget alloué à la part variable par la caisse nationale est égal à 70 % de la masse salariale brute normale mensuelle (hors primes) versée en décembre pour les agents de direction présents au 31 décembre précédent.<br/>Au vu des notes communes et individuelles de tous les agents de direction, ce budget est rapporté aux parts variables à servir, telles que calculées ci-dessus.<br/>Le résultat de ce rapport, dit « coefficient annuel de part variable », ne peut excéder la valeur de 1,2. Pour le calcul de ce coefficient, les notes se rapportant à l'exercice annuel précédent, non connues au 31 mars, seront présumées être maximales.</p><p align='center'><br/>Versement et dispositions d'application</p><p align='left'><br/>La caisse nationale notifie à chaque caisse ou groupe de caisses le montant individuel de la part variable.<br/>La part variable est versée en une fois, au titre d'une année considérée et au regard des objectifs d'un exercice complet. Elle revêt un caractère non pérenne. Son attribution ne peut en aucun cas être automatique d'une année sur l'autre.<br/>Au cas où l'agent de direction n'a exercé dans la caisse, en cette qualité, qu'une partie de l'année civile, une proratisation est effectuée.<br/>En cas de mutation entre deux organismes du RSI, le calcul de la part variable prend en compte le prorata du temps de présence effectué dans chaque organisme.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Calcul et conditions de versement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063317",
                "cid": "KALIARTI000036063317",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Au premier semestre de chaque exercice, la commission paritaire nationale des personnels de direction est informée des objectifs communs retenus pour les caisses ou groupes de caisses.<br/>Chaque année, la commission paritaire nationale des personnels de direction est destinataire d'un rapport sur la part variable attribuée au titre de l'exercice précédent.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Bilan annuel de la part variable"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063318",
                "cid": "KALIARTI000036063318",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent dispositif est institué à titre temporaire, à compter de l'exercice 2017 pour une durée de 3 ans. Il sera réexaminé avant sa date d'échéance.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063319",
                "cid": "KALIARTI000036063319",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>L'annexe III à l'accord relatif à la classification du personnel de direction du RSI, arrivée à expiration, est abrogée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions abrogées"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063320",
                "cid": "KALIARTI000036063320",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Le présent accord sera soumis à l'agrément ministériel visé à l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a>.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément aux articles <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Protocole d'accord du 9 février 2017 relatif à l'acquisition de titres restaurant",
            "id": "KALITEXT000035980370"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980372",
                "cid": "KALIARTI000035980372",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La contribution des organismes appliquant les conventions collectives susvisées à l'acquisition des titres-restaurant en faveur de leur personnel est fixée à 5,38 €, la participation de l'employeur étant égale à 60 % de la valeur faciale du titre.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Règles générales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980373",
                "cid": "KALIARTI000035980373",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord entrera en vigueur le premier jour du mois civil suivant l'agrément ministériel visé aux articles <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>L. 123-1</a>, <a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>L. 123-2</a> et <a alt='Code de la sécurité sociale. - art. L123-2-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>L. 123-2-1</a> du code de la sécurité sociale.<br/><br/>\nIl s'appliquera dans l'ensemble des organismes auxquels s'appliquent les conventions collectives susvisées, sans nécessiter de texte d'application.<br/><br/>\nEn cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/><br/>\nIl sera déposé par la partie la plus diligente conformément aux articles <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 mars 2017 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000035677835"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677837",
                "cid": "KALIARTI000035677837",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu le code de la sécurité sociale, notamment les articles <a alt='Code de la sécurité sociale. - art. L123-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>L. 123-1</a>, <a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>L. 123-2</a>, <a alt='Code de la sécurité sociale. - art. L123-2-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>L. 123-2-1</a>, <a alt='Code de la sécurité sociale. - art. L611-4 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743542&dateTexte=&categorieLien=cid'>L. 611-4</a>   ;<br/>\nVu l'<a alt='Ordonnance n° 2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005 </a>relative à la création du régime social des indépendants   ;<br/>\nVu les articles <a alt='Code du travail - art. L2241-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901740&dateTexte=&categorieLien=cid'>L. 2241-3 </a>et <a alt='Code du travail - art. D2241-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485295&dateTexte=&categorieLien=cid'>D. 2241-7 </a>du code du travail   ;<br/>\nVu la convention collective nationale spéciale de travail des praticiens conseils des caisses du régime social des indépendants du 15 juin 2007, n° idcc 2797   ;<br/>\nVu la convention collective du personnel de direction du régime social des indépendants, du 20 mars 2008, n° idcc 2796   ;<br/>\nVu la convention collective du personnel des employés et cadres du régime social des indépendants, du 20 mars 2008, n° idcc 2798,</p><p>Préambule</p><p>Au-delà des obligations légales dont le respect s'impose à chaque employeur, la recherche permanente de l'égalité professionnelle entre les femmes et les hommes doit être une priorité pour le régime social des indépendants, dans la logique de ses engagements de responsabilité sociale.<br/>\nUn premier accord national poursuivant cet objectif, signé le 15 décembre 2011, suivi par des négociations menées au niveau régional des organismes du régime. L'accord national étant arrivé à son terme, il apparaît nécessaire de renouveler les orientations en la matière.<br/>\nLe présent accord national comporte à cet égard d'une part des objectifs de progression et des mesures associées au niveau de la branche (dites nationales), et d'autre part des orientations proposées à la négociation d'entreprise, (dites locales).<br/>\nSont retenues pour la période 2017-2019 des orientations sur les domaines suivants :<br/>\n– les conditions de travail   ;<br/>\n– la promotion professionnelle   ;<br/>\n– la formation professionnelle   ;<br/>\n– l'articulation entre l'activité professionnelle et la vie personnelle et familiale des salariés   ;<br/>\n– la rémunération effective.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677842",
                "cid": "KALIARTI000035677842",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique à l'ensemble du personnel visé par les conventions collectives susvisées et salarié d'un organisme du régime social des indépendants (RSI).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677843",
                "cid": "KALIARTI000035677843",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les conditions de travail ne doivent être discriminantes ni pour les femmes ni pour les hommes. Leur organisation doit donc être assurée à cette fin et prendre notamment en compte les contraintes liées aux déplacements, la situation du travail à temps partiel, qui doit pouvoir être ouvert à toutes les catégories professionnelles y compris aux postes d'encadrement, ainsi que les situations de salariés rencontrant des besoins identifiés comme prioritaires.<br/>Objectif national : établir un diagnostic sur la situation du travail à temps partiel afin de favoriser un recours équilibré à celui-ci.<br/>Action correspondante :<br/>Réaliser une étude sur la situation des salariés à temps partiel en 2017, par catégorie (employés/cadres/AD/PC) et en tenant compte de la répartition hommes-femmes.<br/>Indicateur de suivi :<br/>Présentation de l'étude au comité national de pilotage de l'observatoire des métiers et des qualifications.<br/>Objectif local : faciliter l'exercice du travail à temps partiel dans les fonctions d'encadrement.<br/>Action correspondante :<br/>Étudier les demandes de passage à temps partiel des salariés occupant des fonctions d'encadrement, et formaliser l'examen des demandes par écrit.<br/>Indicateur de suivi :<br/>Évolution du nombre de salariés à temps partiel relevant de l'encadrement sur la durée de l'accord.<br/>Objectif local : étudier 100 % des demandes de passage à temps plein des salariés à temps partiel.<br/>Actions correspondantes :<br/>– proposer systématiquement et en priorité les postes à temps plein vacants aux salariés à temps partiel qui relèvent de la même catégorie professionnelle/de la même qualification ;<br/>– recevoir en entretien les salariés qui souhaitent passer à temps plein afin d'étudier les options envisageables.<br/>Indicateurs de suivi :<br/>– nombre de postes vacants à temps plein proposés aux salariés à temps partiel ;<br/>– nombre de salariés ayant sollicité un passage à temps plein qui ont été reçus en entretien.<br/>Objectif local : adapter les conditions de travail des salariés dont un besoin prioritaire est identifié.<br/>Actions correspondantes :<br/>– mettre en place le don de jours de repos lorsqu'un salarié a un enfant à charge atteint d'une maladie, d'un handicap ou d'un accident d'une particulière gravité rendant indispensables une présence soutenue et des soins contraignants ;<br/>– décaler les plages horaires fixes pour les femmes enceintes afin de leur permettre d'éviter les trajets aux heures de pointe ;<br/>– augmenter pour les femmes enceintes le nombre de jours de récupération prévu par le règlement sur les horaires variables ;<br/>– attribution prioritaire des places de parking aux femmes enceintes.<br/>Indicateurs de suivi :<br/>– nombre de situations ayant donné lieu à des dons de jours de repos ;<br/>– nombre d'aménagements des horaires réalisés pour les femmes enceintes ;<br/>– nombre de femmes enceintes ayant utilisé les jours de récupérations supplémentaires ;<br/>– nombre de places de parking attribuées à des femmes enceintes, rapporté au nombre de demandes.<br/>Objectif local : limiter les déplacements des salariés entre caisses ou sites, sources de fatigue et de stress.<br/>Les organismes du RSI s'engagent à favoriser l'utilisation de modes de réunions évitant autant que possible les déplacements, tels que la téléconférence ou la visioconférence.<br/>Actions correspondantes :<br/>– augmenter le nombre de réunions de travail en visioconférence ou audioconférence ;<br/>– en cas de déplacement, regrouper les réunions de travail sur une même journée.<br/>Indicateurs de suivi :<br/>Nombre de réunions de travail organisées en visioconférence ou audioconférence.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conditions de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677844",
                "cid": "KALIARTI000035677844",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires rappellent leur attachement au principe d'égalité de rémunération tel que défini par l'<a alt='Code du travail - art. L3221-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>article L. 3221-2 du code du travail</a>, entre les hommes et les femmes pour un travail de valeur égale. Elles réaffirment la nécessité d'une égalité de traitement en matière d'évolution de carrière et de promotion entre les femmes et les hommes.<br/>Ce principe implique que l'appréciation individuelle du salarié ne peut être basée que sur la qualité du travail accompli, la maîtrise du poste et l'expérience et ne doit pas être influencée par d'autres facteurs tels que le sexe, l'exercice d'un temps partiel ou la prise d'un congé lié à la parentalité ou l'état de santé.<br/>Objectif national : rééquilibrer la représentation hommes-femmes sur les niveaux de qualification supérieurs.<br/>Action correspondante :<br/>Veiller, lors des nominations et recrutements comme au titre des évolutions professionnelles ultérieures, à l'équilibre entre hommes et femmes.<br/>Indicateur de suivi :<br/>Taux du genre le moins représenté sur les embauches pour des postes d'agents de direction, de praticiens conseils, et de cadres niveau VIII et niveau IX.<br/>Objectif local : faire bénéficier les salariés à temps partiel d'une évolution professionnelle au même titre que les salariés à temps plein.<br/>Actions correspondantes :<br/>– mettre en place un entretien individualisé permettant d'objectiver la situation dans le cas où une distorsion en matière d'évolution serait invoquée par un salarié à temps partiel ;<br/>–fixer aux salariés des objectifs compatibles avec l'occupation du poste à temps partiel.<br/>Indicateur de suivi :<br/>Pourcentage de salariés à temps partiel et de salariés à temps plein ayant bénéficié d'une promotion, rapporté à l'effectif de ces populations dans l'organisme, l'observation étant opérée sur une durée triennale.<br/>Objectif local : faciliter l'accès des femmes aux postes à responsabilité.<br/>Actions :<br/>– proposer lors des entretiens professionnels des outils d'accompagnement adaptés aux salariées qui souhaitent progresser vers des postes à responsabilité tels que le bilan de compétence, le coaching, la présentation du cursus CAPDIR ;<br/>– proposer un accompagnement individuel aux femmes qui accèdent à des postes à responsabilité tel que notamment le coaching.<br/>Indicateurs de suivi :<br/>– nombre de femmes ayant bénéficié d'action d'accompagnement en vue de développement des compétences ;<br/>– nombre de femmes ayant accédé à un poste à responsabilité auxquelles un accompagnement a été proposé, rapporté au nombre de femmes ayant accédé à un poste à responsabilité.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Promotion professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677846",
                "cid": "KALIARTI000035677846",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les parties signataires rappellent que la formation est intégrée dans le parcours professionnel pour favoriser l'évolution professionnelle des salariés sans discrimination.<br/>\nAfin que les obligations familiales et/ou le travail à temps partiel ne soient pas un obstacle à l'accès à la formation des salariés, les organismes s'engagent à :<br/>\nObjectif national : mettre en place un délai de prévenance pour transmettre aux caisses les dates des sessions de formation assurées par le centre national de développement des compétences.<br/>\nAction :<br/>\nLe RSI s'engage à respecter un délai de prévenance de 30 jours avant le début des sessions pour communiquer aux caisses les dates de formation.<br/>\nObjectif local : favoriser l'accès à la formation professionnelle, des salariés chargés de famille.<br/>\nActions correspondantes :<br/>\n– s'engager à appliquer un délai de prévenance suffisant sur les dates de formation à l'égard des salariés ;<br/>\n– participer financièrement à la prise en charge des frais de garde d'enfant pour les salariés en situation de famille monoparentale : sous réserve de la conclusion d'un accord d'entreprise, les salariés se trouvant en situation de famille monoparentale et supportant, du fait d'un déplacement en formation professionnelle, des frais supplémentaires de garde d'enfants, pourront demander, pour chaque jour de déplacement concerné, le bénéfice d'un chèque emploi service universel comportant une participation de l'employeur de 30 %, la contribution de l'employeur étant plafonnée à 30 € par jour. Les autres modalités d'application seront fixées par l'accord d'entreprise visé ci-dessus ;<br/>\n– développer les formations en région chaque fois que cela est possible ;<br/>\n– favoriser les formations courtes.<br/>\nIndicateurs de suivi :<br/>\n– pourcentage de convocations envoyées dans le délai de prévenance fixé ;<br/>\n– nombre de salariés en situation de famille monoparentale ayant demandé une participation financière aux frais de garde à l'occasion d'une formation ;<br/>\n– nombre de formations organisées en région.<br/>\nObjectif de progression local : assurer l'accès à la formation professionnelle, des salariés à temps partiel.<br/>\nActions correspondantes :<br/>\n– fixer les formations pour les salariés à temps partiel sur les jours de travail habituels chaque fois que cela est possible ;<br/>\n– proposer des formations qui mixent présentiel et FOAD pour limiter les formations hors temps de travail ;<br/>\n– mettre en place un suivi sur l'accès à la formation des salariés à temps partiel.<br/>\nIndicateur de suivi :<br/>\n– nombre de salariés à temps partiel ayant suivi une formation, rapporté à l'effectif global des salariés à temps partiel ;<br/>\n– proportion de salariés à temps partiel parmi les salariés ayant suivi une formation ;<br/>\n– nombre de formations proposées aux salariés à temps partiel combinant présentiel et pratique en FOAD.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677847",
                "cid": "KALIARTI000035677847",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Objectif local : favoriser l'articulation entre la vie professionnelle et la vie personnelle et familiale des salariés.<br/>Actions correspondantes :<br/>– rechercher des partenariats pour mettre à disposition des salariés des services de proximité tels que des crèches, des services de conciergerie, des services de transports ;<br/>– adapter les horaires des salariés à l'occasion de la rentrée scolaire ;<br/>– fixer des horaires de réunion permettant de tenir compte du temps de trajet et des contraintes familiales des salariés en évitant les réunions trop matinales ou trop tardives.<br/>Indicateurs de suivi :<br/>– nombre de partenariats recherchés ou engagés avec d'autres entreprises ;<br/>– nombre de salariés ayant bénéficié d'une adaptation des horaires pour le jour de la rentrée scolaire ;<br/>– nombre de managers sensibilisés à l'encadrement des horaires des réunions.<br/>Objectif local : maintenir le lien professionnel entre la caisse et le salarié pendant un congé lié à la parentalité ou en cas de longue maladie.<br/>Actions correspondantes :<br/>Proposer aux salariés en congé de maternité de parentalité et/ou en longue maladie de leur communiquer les informations générales (institutionnelles ou professionnelles) transmises aux salariés présents.<br/>Indicateurs de suivi :<br/>– nombre de salariés en congé de maternité, de parentalité et/ou de maladie auxquels ont été proposées les informations générales (institutionnelles ou professionnelles) rapporté au nombre de salariés qui ont pris un de ces congés ;<br/>– nombre de salariés qui ont reçu les informations générales, rapporté au nombre de salariés qui ont accepté de les recevoir.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Articulation entre la vie professionnelle et la vie personnelle et familiale des salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677848",
                "cid": "KALIARTI000035677848",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les organismes du RSI entendent respecter le principe d'égalité salariale entre les hommes et les femmes pour un même travail ou un travail égal, à compétence, expérience et niveau d'expertise équivalent.<br/>Il est rappelé que les salariés de retour de congé de maternité ou d'adoption ont la garantie de bénéficier des mêmes augmentations salariales générales accordées.<br/>Objectif de progression local : s'assurer de l'égalité de traitement des salariés de retour d'un congé de maternité ou de parentalité avec les autres salariés.<br/>Actions correspondantes :<br/>Assurer un suivi de l'évolution professionnelle des salariés de retour d'un congé de maternité ou de parentalité durant les 3 années suivant l'année de leur retour.<br/>Indicateur de suivi :<br/>Nombre de salariés de retour d'un congé de maternité ou de parentalité n'ayant pas bénéficié d'une évolution professionnelle sur les 3 années suivant l'année de leur retour, rapporté à l'évolution professionnelle générale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rémunération effective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677849",
                "cid": "KALIARTI000035677849",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le droit à la déconnexion des salariés en dehors du temps de travail effectif doit être respecté.<br/>Il appartient à l'employeur de veiller à ne pas faire un usage du téléphone et de la messagerie professionnelle en dehors des heures de travail sauf en cas d'urgence.<br/>Les salariés ne sont pas tenus de répondre aux messages ou appels qui leur sont adressés en dehors des heures de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Droit à la déconnexion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677850",
                "cid": "KALIARTI000035677850",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Dans le cadre des objectifs nationaux définis par le présent accord, chaque organisme ouvrira, en vue de parvenir à un accord, une négociation sur l'égalité hommes-femmes portant, en fonction de son effectif sur trois (entreprises de moins de 300 salariés) ou quatre (entreprises de 300 salariés et plus) des domaines d'actions prévus aux articles 2 à 6, incluant obligatoirement le domaine de la rémunération effective.<br/>Après avoir élaboré un diagnostic local, l'organisme reprendra pour chaque domaine qu'il aura retenu au moins un des objectifs de progression prévu par l'accord auquel il associe une ou plusieurs actions.<br/>La ou les actions retenues sont prioritairement celles prévues par l'accord à moins qu'elles ne s'avèrent pas adaptées à la situation locale de l'organisme.<br/>Chaque objectif sera défini afin de suivre sa progression sur la durée de l'accord.<br/>Chaque action sera conformément à la loi, accompagnée d'un indicateur permettant son suivi.<br/>En cas d'échec de la négociation d'entreprise, le directeur de l'organisme présentera au comité d'entreprise un projet de plan d'action.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Négociation d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677851",
                "cid": "KALIARTI000035677851",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>À l'issue des 3 ans d'application du présent accord, la caisse nationale présentera à la commission une analyse de la situation respective des femmes et des hommes en matière d'embauche, de formation professionnelle, de qualification, de classification, de conditions de travail, de rémunération effective et d'articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale.<br/>L'analyse portera d'une part sur l'ensemble du personnel, d'autre part sur les emplois types faisant apparaître des situations spécifiques.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Suivi par la commission paritaire nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677852",
                "cid": "KALIARTI000035677852",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur le premier jour du mois civil suivant l'agrément ministériel visé aux articles <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>L. 123-1</a>, <a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>L. 123-2</a> et <a alt='Code de la sécurité sociale. - art. L123-2-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>L. 123-2-1</a> du code de la sécurité sociale.<br/>Il s'appliquera pour une durée triennale.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément aux articles <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée de l'accord et dispositions d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512595"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033625713"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849683"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032749052"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032241977"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032242001"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030901385"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725414"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029532831"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029439549"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029338027"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029176422"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029077914"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028755669"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715304"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026943175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696027"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 24 novembre 2011 à l'accord du 2 juin 2009 relatif aux classifications",
            "id": "KALITEXT000026696039"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696042",
                "cid": "KALIARTI000026696042",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Vu le code de la sécurité sociale, notamment les articles L. 123-1, L. 123-2, L. 123-2-1 et L. 611-4 ;<br/>Vu le code du travail, notamment les articles L. 2242-5 et suivants ;<br/>Vu la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 (idcc 2796) ;<br/>Vu l'accord d'application de la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 ;<br/>Vu l'accord d'application de la convention collective du personnel de direction du régime social des indépendants du 19 juin 2008 ;<br/>Vu l'accord relatif à la classification du personnel de direction du régime social des indépendants du 2 juin 2009, notamment son article 8,</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696045",
                "cid": "KALIARTI000026696045",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'<a alt='Classification -  Annexe III (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000021482607&idSectionTA=KALISCTA000025832311&categorieLien=cid'>annexe III </a>à l'accord relatif à la classification du personnel de direction du RSI est remplacée par les dispositions suivantes : </p><p align='center'><br/>« Annexe III <br/>Part variable de rémunération <br/>1. Règles générales </p><p align='left'><br/>Les personnels de direction peuvent bénéficier d'une part variable de rémunération visée à l'article 8 du présent accord, qui rétribue la performance des agents de direction, mesurée au travers des objectifs communs de l'équipe de direction, liés aux résultats de la caisse, et des objectifs individuels, fixés à chaque agent de direction. <br/>La part variable a vocation à inciter les personnels de direction à concourir activement à l'atteinte des objectifs majeurs du régime, et tout particulièrement ceux figurant dans la COG. <br/>A ce titre, les objectifs communs et individuels fixés aux agents de direction peuvent se rapporter au contrat pluriannuel de gestion de la caisse concernée, aux priorités définies par la caisse nationale ainsi qu'à des projets impulsés et mis en œuvre par l'équipe de direction. <br/>La part variable est versée en une fois, au titre d'une année considérée et au regard des objectifs d'un exercice complet. Elle revêt un caractère non pérenne. Son attribution ne peut en aucun cas être automatique d'une année sur l'autre. <br/>La part variable est calculée sur la base de référence de 1,5 mois de rémunération de base pour les directeurs régionaux des caisses RSI et à 1 mois de rémunération de base pour les autres agents de direction. <br/>Au cas où l'agent de direction n'a exercé dans la caisse, en cette qualité, qu'une partie de l'année civile, une proratisation est effectuée. </p><p align='center'><br/>2. Part variable commune </p><p align='left'><br/>Trois des quatre objectifs communs de chaque caisse sont fixés par la caisse nationale et standardisés au plan national, sauf situation particulière (cas par exemple des caisses des professions libérales). Sous la réserve évoquée, les indicateurs sont donc identiques, la cible est par contre adaptée au cas de chaque caisse, en fonction de ses résultats. <br/>Le quatrième objectif est librement choisi par le directeur de la caisse, au plus tard pour le 28 février et après avis formalisé des agents de direction de la caisse. <br/>Les objectifs communs font l'objet d'une convention annuelle signée entre chaque caisse régionale et la caisse nationale, au plus tard pour le 31 mars de l'exercice auquel elle se rapporte ou, en cas de première année de convention d'objectifs et de gestion, dans les 2 mois suivant la signature du contrat pluriannuel de gestion. <br/>Le rapport de résultats des indicateurs communs est validé par la caisse nationale RSI et attribue en conséquence une note sur 100. <br/>Chaque indicateur compte pour 25 points. <br/>Le barème est le suivant pour les indicateurs quantitatifs chiffrés : </p><p align='left'><br/>– objectif atteint ou dépassé : 25 points ; <br/>– objectif atteint à 90 % : 20 points ; <br/>– objectif atteint à 80 % : 15 points ; <br/>– objectif atteint à 70 % : 10 points ; <br/>– objectif atteint à 50 % : 5 points ; <br/>– objectif atteint à moins de 50 % : 0 point. <br/>Le barème est le suivant pour les indicateurs qualitatifs : </p><p align='left'><br/>– remise de l'ensemble des livrables prévus dans les délais : 25 points ; <br/>– barème à établir en fonction du respect du calendrier de livraison des livrables prévus ; <br/>– aucun livrable prévu remis dans les délais : 0 point. <br/>Pour les directeurs régionaux, la part variable commune est égale à 80 % du produit de 1,5 mois de rémunération de base, par cette note sur 100 affectée du coefficient annuel de part variable défini au point 5. <br/>Pour les autres agents de direction, la part variable commune est égale à 50 % du produit de 1 mois de rémunération de base, par la note sur 100 affectée du coefficient annuel de part variable défini au point 5.</p><p align='center'><br/>3. Part variable individuelle </p><p align='left'><br/>Le nombre des objectifs individuels des agents de direction est fixé à quatre, dont au moins deux indicateurs quantitatifs. <br/>Ils doivent : </p><p align='left'><br/>– soit se situer dans le prolongement des objectifs communs et correspondre à la mise en œuvre totale ou partielle d'un des plans d'actions s'y rapportant ; <br/>– soit s'inscrire dans les projets impulsés et mis en œuvre par l'équipe de direction globalement dans le cadre de la convention d'objectifs et de gestion ainsi que des contrats pluriannuels de gestion. <br/>Ils doivent mesurer l'implication et l'action personnelle de l'agent de direction. <br/>Les directeurs régionaux adressent au directeur général leur proposition d'objectifs individuels personnels au plus tard le 28 février de l'exercice concerné. Le directeur général procède à la fixation des objectifs pour le 30 avril. <br/>Pour les autres agents de direction, les objectifs individuels sont fixés annuellement par leur directeur, après entretien individuel, pour le 31 mars. Pour les agents comptables, l'avis conforme de l'agent comptable national est requis. <br/>Le rapport de résultats des indicateurs individuels est validé par l'autorité qui a fixé les objectifs et attribue en conséquence une note individuelle sur 100, et s'agissant des agents comptables après avis conforme de l'agent comptable national. <br/>Chaque indicateur compte pour 25 points. <br/>Les barèmes sont identiques à ceux retenus pour les indicateurs communs. <br/>Pour les directeurs régionaux, la part variable individuelle est égale à 20 % du produit de 1,5 mois de rémunération de base par la note individuelle sur 100 affectée du coefficient annuel de part variable défini au point 5. <br/>Pour les autres agents de direction, la part variable commune est égale à 50 % du produit de 1 mois de rémunération de base, par la note individuelle sur 100 affectée du coefficient annuel de part variable défini au point 5.</p><p align='center'><br/>4. Part variable de rémunération et caisse nationale </p><p align='left'><br/>Les quatre objectifs communs à chacune des directions de la caisse nationale sont fixés par le directeur général pour le 31 mars. <br/>Les quatre objectifs individuels sont fixés par le directeur de chacune des directions de la caisse nationale pour les agents de direction, y compris les directeurs de mission, qui en relèvent, ceci pour le 30 avril. <br/>Pour l'application du présent accord, la situation des directeurs en charge d'une direction de la caisse nationale ainsi que celle des directeurs de mission sont assimilées à celle des directeurs régionaux. <br/>Les autres dispositions de l'accord s'appliquent à l'identique. </p><p align='center'><br/>5. Coefficient annuel de part variable </p><p align='left'><br/>Au titre d'un exercice annuel, le budget alloué à la part variable par la caisse nationale est égal à 70 % de la masse salariale brute normale mensuelle (hors primes) versée en décembre pour les agents de direction présents au 31 décembre précédent. <br/>Une fois connues les notes communes et individuelles de tous les agents de direction, ce budget est rapporté aux parts variables à servir, charges comprises. Le résultat de ce rapport est dit « coefficient annuel de part variable », il ne saurait excéder la valeur de 1,2. <br/>Au 31 mars, les notes se rapportant à l'exercice annuel précédent, non connues ou faisant l'objet d'une requête devant la commission administrative, seront présumées être maximales, ceci sans préjuger de leur fixation définitive. </p><p align='center'><br/>6. Commission administrative de la part variable </p><p align='left'><br/>Toute requête individuelle présentée au directeur général portant sur la fixation des objectifs, la détermination des résultats ou le calcul de la part variable de rémunération est soumise à une commission administrative de la part variable. <br/>Cette commission est composée paritairement d'agents de direction du régime en activité, désignés à raison d'un membre titulaire par organisation syndicale siégeant en commission paritaire nationale pour les agents de direction et en nombre équivalent par le directeur général. <br/>En cas de nécessité, l'organisation syndicale concernée ou le directeur général désigne un suppléant. <br/>Le directeur général désigne le président de la commission, parmi les membres titulaires qu'il a nommés. Seuls les membres titulaires sont appelés à siéger, sauf si leur dossier personnel ou celui d'un de leurs collaborateurs figure à l'ordre du jour de la commission, auquel cas le suppléant est convoqué de droit. <br/>Le président et les membres sont désignés pour 3 ans. <br/>En cas de démission d'un membre titulaire, ou s'il venait à ne plus remplir les conditions prévues à l'alinéa 2 du présent article, une désignation complémentaire est effectuée en cours de mandat. <br/>La commission recherche une issue amiable au litige et remet un avis majoritaire en ce sens au directeur général. En cas de partage égal des voix, les avis exprimés et le nombre de votants sont communiqués au directeur général. <br/>L'avis a valeur consultative. </p><p align='center'><br/>7. Bilan annuel de la part variable </p><p align='left'><br/>Au premier trimestre de chaque exercice, la commission paritaire nationale des personnels de direction est informée des trois objectifs communs retenus pour toutes les caisses (sauf exception). <br/>Tous les ans, les services de la caisse nationale remettent à la commission paritaire nationale des personnels de direction un rapport sur la part variable attribuée au titre de l'exercice précédent et le cas échéant sur la suite donnée aux avis de la commission administrative de la part variable. </p><p align='center'><br/>8. Date d'effet </p><p align='left'><br/>Le présent dispositif est institué à compter de l'exercice 2012 pour une durée de 5 ans. La part variable au titre de l'exercice 2011 demeure régie jusqu'au 30 juin 2012 par les dispositions de l'annexe III de l'accord relatif à la classification dans sa rédaction du 2 juin 2009. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification de l'annexe III à l'accord relatif à la classification du personnel de direction du RSI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696046",
                "cid": "KALIARTI000026696046",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord sera soumis à l'agrément ministériel visé à l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a>.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément aux <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 et D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696049"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 décembre 2011 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000026277879"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277883",
                "cid": "KALIARTI000026277883",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu le code de la sécurité sociale, notamment les <a alt='Code de la sécurité sociale. - art. L123-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2, L. 123-2-1 et L. 611-4 </a>; </p><p>Vu l'<a alt='Ordonnance n° 2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005 </a>relative à la création du régime social des indépendants ; </p><p>Vu le code du travail, notamment les <a alt='Code du travail - art. L2242-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901755&dateTexte=&categorieLien=cid'>articles L. 2242-5 et suivants </a>; </p><p>Vu la <a alt='Convention collective nationale des praticiens-conseils du régime social des indépendants du 15 j... (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023974787&categorieLien=cid'>convention collective nationale spéciale de travail des praticiens-conseils des caisses du régime social des indépendants du 15 juin 2007</a>, idcc n° 2797 ; </p><p>Vu la <a alt='Convention collective du personnel de direction du régime social des indépendants (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023974599&categorieLien=cid'>convention collective du personnel de direction du régime social des indépendants du 20 mars 2008</a>, idcc n° 2796 ; </p><p>Vu la <a alt='Convention collective nationale du 20 mars 2008 des employés et cadres du régime social des indép... (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023820548&categorieLien=cid'>convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008</a>, idcc n° 2798, </p><p>il a été conclu le présent accord. </p><p align='center'>Préambule </p><p>Attachées à la lutte contre toute forme de discrimination dans le cadre du travail, les parties signataires entendent par le présent accord garantir une action cohérente dans l'ensemble des organismes du régime social des indépendants. </p><p>Les conventions collectives du régime, de même l'accord du 10 décembre 2009 relatif à la gestion des seniors, traduisent d'ores et déjà cette volonté. Celle-ci s'exprimera ultérieurement dans des négociations à venir concernant notamment la situation des travailleurs handicapés et la non-discrimination pour motif syndical. </p><p>L'objectif poursuivi est d'assurer une cohésion maximale des dispositifs de prévention des différentes formes de discriminations, même s'ils font l'objet d'accords collectifs distincts. L'efficacité de leur mise en œuvre dépend en effet de l'adoption de mesures communes, connues de tous et maîtrisées, en s'écartant de la juxtaposition de catalogues de dispositions. </p><p>L'égalité professionnelle hommes-femmes doit être une priorité pour les organismes de sécurité sociale que sont les caisses RSI, au-delà des obligations légales dont le respect s'impose à chacune d'elles. </p><p>Les parties signataires s'engagent à mettre en œuvre une démarche assurant aux femmes comme aux hommes une égalité tout au long de leur parcours professionnel. Une telle démarche requiert : </p><p>– une politique volontaire destinée à faire évoluer les comportements au quotidien ; </p><p>– l'implication de l'ensemble des directions des caisses, des différents niveaux hiérarchiques, des salariés et de leurs représentants ; </p><p>– l'appropriation commune des éléments de la problématique, un dialogue social de proximité et la mise en place des plans d'action ; </p><p>– la mobilisation de l'ensemble des dispositifs conventionnels existants : formation, gestion prévisionnelle de l'emploi et des compétences, certification … </p><p>Les parties signataires procèdent en parallèle à un travail de diagnostic au travers de l'examen d'indicateurs issus du bilan social consolidé établi au niveau de la branche et des autres informations statistiques. </p><p>Elles retiennent en particulier les axes portant sur l'embauche, la formation, la promotion professionnelle et l'articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale. </p><p>Les parties signataires entendent également assurer au niveau national la mise en œuvre du présent accord. Ils s'assureront aussi, grâce à l'étude réalisée au niveau de la branche, des évolutions enregistrées et en tireront les conséquences dans le cadre de la négociation triennale.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277890",
                "cid": "KALIARTI000026277890",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique à l'ensemble du personnel visé par les conventions collectives susvisées et salarié d'un organisme du régime social des indépendants (RSI).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277891",
                "cid": "KALIARTI000026277891",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'> \t\t\t\t\t\tLes parties signataires s'engagent à ce que les processus de recrutement internes et externes soient identiques et appliqués de la même manière, que les candidats soient des femmes ou des hommes.</p><p align='left'>A l'occasion des opérations de recrutement, aucune information relative à la situation familiale et à l'état de grossesse des femmes ne pourra être recherchée ni prise en considération comme critère pour l'embauche. Les directions des organismes doivent veiller à ce que le processus de recrutement soit fondé sur les seules compétences, expériences professionnelles, formations et qualifications du candidat.</p><p align='left'>Afin d'assurer la connaissance par l'ensemble des salariés des postes à pourvoir, une bourse nationale des emplois a été instituée par la convention collective des employés et cadres.</p><p align='left'>A ce titre, la caisse nationale s'engage à ce que les offres d'emploi diffusées sur la bourse des emplois conventionnelle soient rédigées de manière à s'adresser indifféremment aux hommes et aux femmes.</p><p align='left'>Objectif de progression n° 1 : les directions des organismes assurent une égalité de traitement entre les femmes et les hommes lors du processus de recrutement.</p><p align='left'>Actions correspondantes :<br/></p><p align='left'> \t\t\t\t\t\t– la totalité des offres d'emploi est rédigée de manière à ce qu'elles s'adressent indifféremment aux hommes et aux femmes ;</p><p align='left'>– si le recrutement est effectué avec le concours d'un jury, la caisse veille, dans la mesure où cela est possible, à la mixité de celui-ci.<br/> \t\t\t\t\t\tIndicateurs :<br/></p><p align='left'> \t\t\t\t\t\t– nombre de candidatures hommes/femmes par poste proposé et par niveau ;</p><p align='left'>– nombre de candidats hommes/femmes reçus en entretien pour chaque poste ;</p><p align='left'>– proportion des recrutements hommes/femmes par rapport aux candidatures présentées.</p><p align='left'>Ces indicateurs sont observés sur une période triennale.</p><p align='left'>Objectif de progression n° 2 : les directions des organismes devront veiller à augmenter sur une période de 3 ans le nombre d'embauches de femmes sur les métiers à forte présence masculine et inversement.</p><p align='left'>Action : à compétences professionnelles comparables, le recrutement se portera sur le candidat du sexe sous-représenté dans le métier concerné.</p><p align='left'>Indicateur : pourcentage d'évolution de la proportion de femmes et d'hommes par métier, l'observation étant opérée sur une durée triennale.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Embauche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277892",
                "cid": "KALIARTI000026277892",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'> \t\t\t\t\t\tLes parties signataires rappellent leur attachement au principe d'égalité de rémunération, tel que défini par l'<a alt='Code du travail - art. L3221-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>article L. 3221-2 du code du travail</a>, entre les hommes et les femmes pour un travail de valeur égale. Elles réaffirment la nécessité d'une égalité de traitement en matière d'évolution de carrière et de promotion entre les femmes et les hommes.</p><p align='left'>Ce principe implique que l'appréciation individuelle du salarié ne peut être basée que sur la qualité du travail accompli, la maîtrise du poste et l'expérience et ne doit pas être influencée par d'autres facteurs tels que le sexe, l'exercice d'un temps partiel ou la prise d'un congé lié à la parentalité ou à l'état de santé.</p><p align='left'>Les parties signataires réaffirment également que les augmentations de salaire doivent être mises en œuvre afin de tendre à l'égalité des rémunérations entre hommes et femmes. Les parties signataires rappellent leur attachement à la juste application des <a alt='Code du travail - art. L1225-26 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900907&dateTexte=&categorieLien=cid'>articles L. 1225-26 et L. 1225-44 du code du travail</a>.</p><p align='left'>Objectif de progression n° 1 : faire bénéficier les salariés en congé de parentalité des mêmes opportunités de carrière que le reste du personnel.</p><p align='left'>Actions correspondantes :<br/></p><p align='left'> \t\t\t\t\t\t– informer les salariés durant leur absence pour congés parental, maternité et d'adoption sur les postes vacants dans la caisse ;</p><p align='left'>– organiser un entretien d'évaluation par anticipation pour les salariés amenés à s'absenter dans le cadre d'un congé parental, maternité ou d'adoption durant la période d'organisation de ces entretiens ;</p><p align='left'>– neutralisation des périodes d'interruption liées au congé parental, congé maternité et congé d'adoption dans l'appréciation professionnelle et les critères de promotion des salariés.<br/> \t\t\t\t\t\tIndicateurs :<br/></p><p align='left'> \t\t\t\t\t\t– pourcentage de salariés ayant fait l'objet d'une information sur les postes vacants durant leur absence rapporté au nombre de salariés concernés, l'observation étant opérée sur une durée triennale ;</p><p align='left'>– nombre d'entretiens d'évaluation organisés par anticipation, l'observation étant opérée sur une durée triennale ;</p><p align='left'>– pourcentage d'hommes et de femmes par an et par niveau d'emploi ayant accédé à un niveau d'emploi supérieur, l'observation étant opérée sur une durée triennale ;</p><p align='left'>– pourcentage de salariés hommes et femmes ayant bénéficié d'une promotion rapporté à l'effectif de chaque sexe dans l'organisme, l'observation étant opérée sur une durée triennale.</p><p align='left'>Par ailleurs, les parties signataires constatent que 93,7 % de salariés travaillant à temps partiel sont des femmes. Considérant que l'exercice d'un travail à temps partiel ne doit pas induire de conséquences défavorables sur l'évolution professionnelle et l'évolution salariale, chaque caisse doit veiller notamment à ce que les salariés à temps partiel bénéficient de l'application des dispositions conventionnelles relatives à l'évolution de carrière et examiner favorablement toute proposition d'exercice d'un poste d'encadrement dans le cadre d'un temps partiel.</p><p align='left'>Objectif de progression n° 2 : accroître le pourcentage de salariés à temps partiel bénéficiaires de promotions et/ou mutations internes.</p><p align='left'>Actions correspondantes :<br/></p><p align='left'> \t\t\t\t\t\t– mise en place d'un entretien individualisé permettant d'objectiver la situation dans le cas où une distorsion en matière de promotion serait invoquée par un salarié à temps partiel ;</p><p align='left'>– fixation aux salariés d'objectifs compatibles avec l'occupation du poste à temps partiel.</p><p align='left'>Indicateurs : pourcentage de salariés à temps partiel et de salariés à temps plein ayant bénéficié d'une promotion rapporté à l'effectif de ces populations dans l'organisme, l'observation étant opérée sur une durée triennale.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Promotion professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277895",
                "cid": "KALIARTI000026277895",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'> \t\t\t\t\t\tLes parties signataires rappellent que la formation est intégrée dans le parcours professionnel pour favoriser l'évolution professionnelle des salariés sans discrimination.</p><p align='left'>Afin de réduire les difficultés liées aux contraintes familiales, la caisse nationale s'engage à développer les formations au plus près du lieu de travail en organisant, chaque fois que possible, des actions de formation déconcentrées, et en mettant en place des actions de formation assistée à distance (FOAD), afin d'éviter ou de limiter les déplacements de plusieurs jours.</p><p align='left'>En outre, afin de permettre aux salariés ayant des contraintes familiales d'organiser leur départ en formation, la caisse nationale veille à informer les salariés des dates de formation suffisamment à l'avance.</p><p align='left'>De plus, sous réserve de la conclusion d'un accord d'entreprise selon les modalités visées ci-dessous, les salariés se trouvant en situation de famille monoparentale et supportant, du fait d'un déplacement en formation professionnelle, des frais supplémentaires de garde d'enfants, pourront demander, pour chaque jour de déplacement concerné, le bénéfice d'un chèque emploi-service universel comportant une participation de l'employeur de 30 %, la contribution de l'employeur étant plafonnée à 30 € par jour. Les autres modalités d'application seront fixées par l'accord d'entreprise visé ci-dessus.</p><p align='left'>Objectif de progression n° 1 : assurer par l'accès à la formation professionnelle, l'adaptation au poste de travail de tous les salariés de retour de congé de maternité ou de congé parental.<br/> \t\t\t\t\t\tActions :<br/></p><p align='left'> \t\t\t\t\t\t– proposer un entretien individuel au retour du congé de maternité et du congé parental pour que les besoins du ou de la salarié(e) en termes de formation, au vu des éventuelles évolutions de son poste, soient pris en compte ;</p><p align='left'>– promouvoir auprès de tous les salariés l'accès à la formation professionnelle lors des entretiens d'évaluation.</p><p align='left'>Indicateurs :<br/></p><p align='left'> \t\t\t\t\t\t– nombre d'entretiens proposés aux salariés de retour du congé de maternité et de congé parental pour déterminer leurs besoins en termes de formation, l'observation étant opérée sur une durée triennale ;</p><p align='left'>– nombre d'heures de formation par sexe, l'observation étant opérée sur une durée triennale.</p><p align='left'>– nombre d'agents par sexe n'ayant pas suivi de formation pendant 3 ans.</p><p align='left'>Objectif de progression n° 2 : assurer par l'accès à la formation professionnelle l'adaptation au poste de travail des salariés à temps partiel.</p><p align='left'>Action : proposer à chaque salarié à temps partiel un entretien individuel sur la période d'application de l'accord pour que ses besoins en termes de formation soient pris en compte.</p><p align='left'>Indicateur : pourcentage de salariés à temps partiel et de salariés à temps plein ayant suivi une formation, l'observation étant opérée sur une durée triennale.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277896",
                "cid": "KALIARTI000026277896",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'> \t\t\t\t\t\tAfin de permettre aux salariés d'améliorer la conciliation entre leur vie professionnelle et leur vie de famille, les conventions collectives du RSI ont déjà mis en place les mesures suivantes :<br/></p><p align='left'> \t\t\t\t\t\t– congé rémunéré pour enfant malade ;</p><p align='left'>– possibilité pour les salariés dont le conjoint ou l'enfant sont atteints d'une maladie grave de bénéficier pendant 1 an d'un aménagement de leur temps de travail ;</p><p align='left'>– congé de paternité : maintien du salaire par l'employeur ;</p><p align='left'>– congé de maternité conventionnel rémunéré.</p><p align='left'>Pour permettre une meilleure conciliation entre la vie professionnelle et la vie de famille, une priorité est donnée aux salariés justifiant de contraintes familiales pour l'accès au temps partiel, ou pour le retour à temps plein des salariés travaillant à temps partiel.</p><p align='left'>Cependant, les absences liées aux obligations du père et de la mère, dans la mesure où elles éloignent les salariés de la vie de l'entreprise pendant de longues périodes, sont de nature à perturber la progression professionnelle et constituent un facteur défavorable à la mixité et à l'égalité des hommes et des femmes.</p><p align='left'>Objectif no 1 : accompagner le départ et le retour du salarié bénéficiant d'un congé lié à la parentalité.</p><p align='left'>Actions :<br/></p><p align='left'> \t\t\t\t\t\t– proposer au salarié avant son départ en congé (maternité, adoption, congé parental d'éducation, congé de présence parental), un entretien individuel avec son supérieur hiérarchique afin d'examiner les conditions de son absence et de son remplacement, ainsi que d'anticiper les modalités de son retour au travail ;</p><p align='left'>– proposer au salarié de retour d'un congé lié à la parentalité un entretien, au plus tard dans le mois suivant son retour, afin d'identifier ses besoins professionnels (formation, remise à niveau…).<br/> \t\t\t\t\t\tIndicateurs :<br/></p><p align='left'> \t\t\t\t\t\t– pourcentage de salariés qui se sont vu proposer un entretien avant leur départ en congé de maternité, d'adoption, en congé parental d'éducation ou de présence parentale par rapport au nombre de salariés concernés ;</p><p align='left'>– pourcentage de salariés qui se sont vu proposer un entretien au retour de leur congé de maternité, d'adoption, congé parental d'éducation ou de présence parentale par rapport au nombre de salariés concernés.</p><p align='left'>Objectif no 2 : maintenir le lien professionnel entre la caisse et le salarié pendant le congé lié à la parentalité.</p><p align='left'>Action : afin de permettre le maintien d'un lien professionnel entre le salarié bénéficiaire de ces congés et l'organisme, la caisse communique aux salariés en congé de maternité, d'adoption, parental d'éducation ou de présence parentale, les informations générales (institutionnelles ou professionnelles) transmises aux salariés présents.</p><p align='left'>Indicateur : pourcentage de salariés en congé de maternité, d'adoption, en congé parental d'éducation ou de présence parentale auxquels ont été transmises les informations générales (institutionnelles ou professionnelles) par rapport aux salariés présents ayant été destinataires de ces informations.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277897",
                "cid": "KALIARTI000026277897",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'> \t\t\t\t\t\tDans le cadre des objectifs nationaux définis par le présent accord, chaque organisme ouvrira, en vue de parvenir à un accord, une négociation sur l'égalité hommes-femmes portant, en fonction de son effectif, sur deux (entreprises de moins de 300 salariés) ou trois (entreprises de 300 salariés et plus) des domaines d'action prévus aux article 2 à 5 du présent accord :<br/></p><p align='left'> \t\t\t\t\t\t– embauche ;</p><p align='left'>– formation ;</p><p align='left'>– promotion professionnelle ;</p><p align='left'>– articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale.</p><p align='left'>L'accord local reprendra a minima les actions et objectifs fixés aux articles 2 à 5.</p><p align='left'>Cet accord d'entreprise sera transmis sans délai au secrétariat des commissions paritaires de la caisse nationale, qui en assurera la transmission aux autorités de tutelle pour agrément dans le cadre des <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2 et L. 123-2-1 du code de la sécurité sociale</a>.</p><p align='left'>En l'absence d'accord d'entreprise dans le délai de 2 mois suivant l'agrément du présent accord de branche, le directeur de l'organisme présentera au comité d'entreprise un projet de plan d'action qui déclinera a minima les actions et objectifs parmi les domaines prévus aux articles 2 à 5 de l'accord.</p><p align='left'>Le plan d'action, éventuellement modifié au vu de l'avis du comité d'entreprise, est communiqué au secrétariat des commissions paritaires de la caisse nationale.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Négociation d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277899",
                "cid": "KALIARTI000026277899",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'> \t\t\t\t\t\tTous les ans, avant le 30 juin, la caisse nationale présente à la commission une analyse, pour l'exercice annuel civil précédent, de la situation respective des femmes et des hommes en matière d'embauche, de formation professionnelle, de qualification, de classification, de conditions de travail, de rémunération effective et d'articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale.</p><p align='left'>L'analyse porte, d'une part, sur l'ensemble du personnel, et d'autre part, sur les emplois types faisant apparaître des situations spécifiques.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Suivi par la commission paritaire nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277900",
                "cid": "KALIARTI000026277900",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>Le présent accord entrera en vigueur le premier jour du mois civil suivant l'agrément ministériel visé aux <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2 et L. 123-2-1 du code de la sécurité sociale</a>. </p><p align='left'>Il s'appliquera pour une durée allant du premier jour du mois civil suivant l'agrément ministériel jusqu'au 31 décembre 2014. </p><p align='left'>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur. </p><p align='left'>Il sera déposé par la partie la plus diligente conformément aux <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 </a>et <a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée de l'accord et dispositions d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277917"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025201970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 12 février 2009 relatif à l'acquisition de titres-restaurant pour le personnel",
            "id": "KALITEXT000025174847"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025174849",
                "cid": "KALIARTI000025174849",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu la loi de finances pour 2009 ;<br/>Vu le code général des impôts, notamment l'article 81 ;<br/>Vu le code de la sécurité sociale, notamment les articles L. 131-4, L. 123-1, L. 123-2, L. 123-2-1 ;<br/>Vu le code du travail, notamment les articles L. 2241-1, L. 2231-6 et D. 2231-2 ;<br/>Vu l'<a alt='Ordonnance n° 2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005</a> relative à la création du régime social des indépendants ;<br/>Vu le protocole d'accord de méthode pour les négociations accompagnant la mise en place du régime social des indépendants ;<br/>Vu la convention collective nationale spéciale de travail des praticiens conseils des caisses du régime social des indépendants du 15 juin 2007 ;<br/>Vu la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008 ;<br/>Vu la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008,</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025174854",
                "cid": "KALIARTI000025174854",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La contribution des organismes appliquant les conventions collectives susvisées à l'acquisition des titres-restaurant en faveur de leur personnel est fixée à 5,19 €, la valeur faciale du titre-restaurant étant portée à 8,65 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Règles générales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025174855",
                "cid": "KALIARTI000025174855",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur le premier jour du mois civil suivant l'agrément ministériel visé aux articles L. 123-1, L. 123-2 et L. 123-2-1 du code de la sécurité sociale.<br/>Il s'appliquera dans l'ensemble des organismes auxquels s'appliquent les conventions collectives susvisées, sans nécessiter de texte d'application.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément aux articles L. 2231-6 et D. 2231-2 du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025174858"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052855"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025053093"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025053147"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024978142"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024892022"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023974693"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023974696"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023974699"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023974718"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023974727"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 2 juin 2009 portant sur l'application de l'accord relatif à la classification",
            "id": "KALITEXT000023974759"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "TITRE Ier MISE EN ŒUVRE DE LA TRANSPOSITION",
                "id": "KALISCTA000023974765",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974767",
                    "cid": "KALIARTI000023974767",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La procédure de transposition a pour objet de déterminer le positionnement individuel de chaque agent de direction dans la grille de classification déterminée par l'accord relatif à la classification du personnel de direction du régime social des indépendants. Elle prend en compte la fonction occupée en qualité de titulaire à la date fixée par le présent article et détermine le positionnement dans une fonction équivalente, en fonction de la catégorie de la caisse du régime social des indépendants où celle-ci est exercée.<br/>Pour la mise en œuvre de cette transposition, la situation des agents de direction est appréciée :</p><p align='left'><br/>– pour les agents de direction nommés dans les caisses du régime social des indépendants en application de l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 - art. 10 (V)' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000811552&idArticle=JORFARTI000001523080&categorieLien=cid'>article 10 de l'ordonnance n° 2005-1528 du 8 décembre 2005</a> relative à la création du régime social des indépendants, ou de l'<a alt='Code de la sécurité sociale. - art. L611-15 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743488&dateTexte=&categorieLien=cid'>article L. 611-15 du code de la sécurité sociale</a>, à la date d'application du présent accord ;<br/>– pour les agents de direction nommés antérieurement à la création du régime social des indépendants, dans l'un des organismes constituant celui-ci, et dont le contrat de travail a été transféré en application de l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 - art. 10 (V)' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000811552&idArticle=JORFARTI000001523080&categorieLien=cid'>article 10 de l'ordonnance n° 2005-1528</a>, à la date du 30 juin 2006.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Procédure de transposition des agents de direction"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974771",
                    "cid": "KALIARTI000023974771",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les règles suivantes s'appliquent pour la détermination du nouveau positionnement des agents de direction :</p><p align='left'><br/>– salariés d'une caisse de base du régime social des indépendants ;<br/>– nommés à un emploi de direction dont la prise de fonctions est antérieure au 1er juillet 2006, date de création du régime social des indépendants, dans un emploi de direction de l'une des caisses de base du régime d'assurance maladie (CMR), ou des régimes d'assurance vieillesse, et dont le contrat de travail a été transféré à la caisse de base du régime social des indépendants susvisée.<br/>1. Directeur de caisse de catégorie A du régime d'assurance maladie (CMR), directeur de caisse de catégorie exceptionnelle ou de 1re catégorie des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III.<br/>2. Directeur de caisse de catégorie B du régime d'assurance maladie (CMR).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>3. Directeur de caisse de catégorie C du régime d'assurance maladie (CMR) et directeur de caisse de 2e catégorie des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>4. Agent comptable de caisse de catégorie A du régime d'assurance maladie (CMR), ou de caisse de catégorie exceptionnelle ou de 1re catégorie des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>5. Directeur adjoint de caisse de catégorie A du régime d'assurance maladie (CMR), ou de caisse de catégorie exceptionnelle ou de 1re catégorie des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>6. Sous-directeur niveau II de caisse de catégorie A du régime d'assurance maladie (CMR) et sous-directeur de 1re classe de caisse de catégorie exceptionnelle des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en sous-directeur de niveau II ;<br/>– dans une caisse de catégorie II, en sous-directeur de niveau II.<br/>7. Agent comptable de caisse de catégorie B du régime d'assurance maladie (CMR).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau II ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>8. Agent comptable de caisse de catégorie C du régime d'assurance maladie (CMR) et agent comptable de caisse de 2e catégorie des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau II ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>9. Directeur adjoint de caisse de catégorie B du régime d'assurance maladie (CMR).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau II ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>10. Directeur adjoint de caisse de catégorie C du régime d'assurance maladie (CMR) et directeur adjoint de caisse de 2e catégorie des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau II ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>11. Sous-directeur de niveau I de caisse de catégorie A, B et C du régime d'assurance maladie (CMR), sous-directeur de 2e classe de caisse de catégorie exceptionnelle, sous-directeur de 1re ou 2e catégorie des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en sous-directeur de niveau I ;<br/>– dans une caisse de catégorie II, en sous-directeur de niveau I.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Application de la transposition pour les agents de direction nommés dans une caisse de base avant le 1er juillet 2006"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974772",
                    "cid": "KALIARTI000023974772",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les règles suivantes s'appliquent pour la détermination du nouveau positionnement des agents de direction :</p><p align='left'><br/>– salariés d'une caisse nationale ou de base du régime social des indépendants ;<br/>– nommés à un emploi de direction avant la création du régime social des indépendants dans un emploi de direction de l'une des caisses du régime d'assurance maladie (CMR), ou des régimes d'assurance vieillesse, et dont le contrat de travail a été transféré à la caisse nationale du régime social des indépendants susvisée.<br/>1. Directeur général de caisse nationale des régimes d'assurance maladie et d'assurance vieillesse (ORGANIC, CANCAVA et CANAM).<br/>Ce poste est transposé en directeur de mission de niveau IV relevant de la grille de rémunération des caisses de catégorie I.<br/>2. Directeur de caisse nationale des régimes d'assurance maladie et d'assurance vieillesse (ORGANIC, CANCAVA et CANAM).<br/>Ce poste est transposé en directeur de mission de niveau IV relevant de la grille de rémunération des caisses de catégorie I.<br/>3. Directeur adjoint de caisse nationale des régimes d'assurance maladie et d'assurance vieillesse.<br/>Ce poste est transposé en directeur adjoint de niveau III de caisse nationale.<br/>4. Agent comptable de caisse nationale des régimes d'assurance maladie et d'assurance vieillesse.<br/>Ce poste est transposé en directeur délégué de niveau IV de caisse nationale.<br/>5. Directeur de mission de caisse nationale du régime d'assurance maladie (CANAM) relevant de la classe D 2.<br/>Ce poste est transposé en directeur de mission de niveau IV relevant de la grille de rémunération des caisses de catégorie II A.<br/>6. Sous-directeur de 1re classe de caisse nationale des régimes d'assurance vieillesse (ORGANIC et AVA) et sous-directeur de niveau II de la caisse nationale du régime d'assurance maladie (CANAM).<br/>Ce poste est transposé en sous-directeur de niveau II de caisse nationale.<br/>7. Directeur de mission de caisse nationale du régime d'assurance maladie (CANAM) relevant de la classe D 3.<br/>Ce poste est transposé en directeur de mission de niveau IV relevant de la grille de rémunération des caisses de catégorie III.<br/>8. Sous-directeur de 2e classe de caisse nationale des régimes d'assurance vieillesse (ORGANIC et AVA) et sous-directeur de niveau I de la caisse nationale du régime d'assurance maladie (CANAM).<br/>Ce poste est transposé en sous-directeur de niveau I de caisse nationale.<br/>9. Directeur de caisse de catégorie exceptionnelle des régimes d'assurance vieillesse (ORGANIC).<br/>Ce poste est transposé en directeur adjoint de niveau III de caisse nationale.<br/>10. Agent comptable de caisse de catégorie exceptionnelle des régimes d'assurance vieillesse (ORGANIC).<br/>Ce poste est transposé en directeur adjoint de niveau III de caisse nationale.<br/>11. Sous-directeur de 1re classe de caisse de catégorie exceptionnelle des régimes d'assurance vieillesse (ORGANIC).<br/>Ce poste est transposé en sous-directeur de niveau II de caisse nationale.<br/>12. Sous-directeur de 2e classe de caisse de catégorie exceptionnelle des régimes d'assurance vieillesse (ORGANIC).<br/>Ce poste est transposé en sous-directeur de niveau I de caisse nationale.<br/>13. Directeur adjoint de centre informatique national (ORGANIC).<br/>Ce poste est transposé en sous-directeur de niveau II de caisse nationale.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Application de la transposition pour les agents de direction nommés avant le 1er juillet 2006 dans un organisme constitutif de la caisse nationale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974773",
                    "cid": "KALIARTI000023974773",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Pour la détermination de la situation des agents de direction salariés de la caisse nationale ou d'une caisse de base du régime social des indépendants, et nommés à un emploi de direction à compter de la création du régime social des indépendants ou postérieurement à celle-ci, la qualification ayant été déterminée lors de la nomination, la transposition a pour unique objet de déterminer les nouvelles modalités de rémunération en application du présent accord, conformément à l'article qui suit.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Détermination de la situation pour les agents de direction nommés à compter du 1er juillet 2006 ou postérieurement dans un organisme du régime social des indépendants"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974774",
                    "cid": "KALIARTI000023974774",
                    "num": "5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Pour déterminer la rémunération issue de la transposition, est pris en compte le salaire mensuel tel qu'il résulte de la dernière opération de paie antérieure à la transposition, soit décembre 2008.<br/>Ce salaire mensuel comprend tous les éléments permanents du salaire et, le cas échéant, la prime d'ancienneté et l'indemnité de résidence, ainsi que les éléments permanents de la rémunération de performance prévue par les conventions collectives susvisées et, le cas échéant, les primes périodiques liés à l'exercice de la fonction de dirigeant. Il ne comprend aucune des indemnités attribuées en remboursement ou compensation de frais professionnels, les indemnités de congés payés, les avantages en nature, les indemnités de remplacement, les indemnités de mobilité, les primes non permanentes quelles qu'elles soient, l'allocation vacances ou la gratification annuelle. Il est établi sur la base d'une présence normale au cours du mois de décembre 2008, multiplié par 14 et divisé par 13.<br/>L'indice de rémunération global correspondant à cette rémunération sera déterminé en divisant le montant de ce salaire mensuel normal par 6, et sera arrondi le cas échéant au point supérieur.<br/>De cet indice de rémunération global sera déduit le complément de cadre dirigeant, à raison de 50 points pour les directeurs et directeurs délégués, et de 30 points pour les autres agents de direction classés cadres dirigeants, afin de déterminer l'indice de base, ainsi que, le cas échéant, l'indemnité de résidence exprimée en points.<br/>L'indice de base déterminé en conséquence sera comparé au coefficient de rémunération minimal visé à l'article 5 de l'accord susvisé relatif à la classification du personnel de direction du régime social des indépendants et fixé par ses annexes.<br/>Dans le cas où la rémunération résultant du coefficient minimal fixé par l'accord susvisé serait inférieure au salaire mensuel normal antérieur, il sera attribué à l'agent de direction un nombre de points d'évolution salariale garantissant le maintien du salaire mensuel normal antérieur.<br/>Inversement, dans le cas où la rémunération minimale issue des nouvelles dispositions serait supérieure au salaire mensuel normal antérieur, le coefficient de rémunération applicable sera fixé au niveau correspondant à cette rémunération minimale.<br/>Les présentes dispositions n'ont pas pour objet et ne peuvent avoir pour effet d'entraîner une augmentation générale des rémunérations du personnel de direction.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Détermination de la nouvelle rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974775",
                    "cid": "KALIARTI000023974775",
                    "num": "6",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>La rémunération perçue par un agent de direction en application des conventions collectives visées ci-dessus ne peut en aucun cas être diminuée, pour un temps de travail identique, du fait de la mise en œuvre du présent accord. En conséquence, dans le cas où le salaire mensuel normal antérieur serait supérieur au maximum défini en application du présent accord, un complément différentiel calculé en points s'appliquerait en tant que de besoin.<br/>En outre, à titre personnel, dans le cas où le maximum conventionnel de rémunération résultant de l'accord susvisé relatif à la classification du personnel de direction du régime social des indépendants serait inférieur à celui dont l'agent de direction bénéficiait en application de la convention collective qui lui était applicable au 30 juin 2006, le maximum conventionnel de rémunération serait porté au niveau précédemment applicable. Cette mesure, qui n'entraîne par elle-même aucune augmentation de rémunération effective, cesse de s'appliquer en cas de mutation ultérieure vers un autre organisme du régime social des indépendants.<br/>Le maximum conventionnel de rémunération visé au présent article est calculé en retenant le montant maximum des éléments du salaire et, le cas échéant, de la prime d'ancienneté, tous éléments permanents de la rémunération de performance prévue par les conventions collectives susvisées et, le cas échéant, les primes périodiques liés à l'exercice de la fonction de dirigeant.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Situations particulières"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974776",
                    "cid": "KALIARTI000023974776",
                    "num": "7",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Les agents de direction présents en cette qualité dans un organisme constitutif du régime au 30 juin 2006 et toujours présents dans un organisme du régime social des indépendants au 30 mars 2008, autres que le directeur et l'agent comptable, bénéficient d'une garantie d'évolution dans les conditions qui suivent.<br/>A compter du 1er janvier 2009, le salaire mensuel normal de l'agent de direction, pour un temps de présence équivalent, ne peut être inférieur au salaire mensuel normal du mois de décembre 2006 majoré de la valeur de 60 points de salaire, ni au salaire normal du mois de décembre 2007 majoré de la valeur de 40 points de salaire. Le complément de rémunération résultant de ces dispositions s'impute sur la plage d'évolution salariale.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Situation des agents de direction autres que directeur et agent comptable, présents au 30 juin 2006 et au 30 mars 2008"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974777",
                    "cid": "KALIARTI000023974777",
                    "num": "8",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>La procédure de transposition et la détermination de la rémunération applicable seront opérées par le directeur général de la caisse nationale qui notifiera à la direction de chaque caisse, d'une part, et à chaque agent de direction de la caisse nationale, d'autre part, le positionnement dans la grille définie par le présent accord et le résultat du calcul opéré en termes de rémunération, dans le délai de 2 mois suivant l'agrément du présent accord.<br/>Les contestations portant sur cette notification devront être portées devant la commission nationale d'application dans le délai de 1 mois suivant cette notification.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Notification et recours"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "TITRE II SUIVI PARITAIRE",
                "id": "KALISCTA000023974766",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974778",
                    "cid": "KALIARTI000023974778",
                    "num": "9",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Il est institué une commission nationale d'application chargée de veiller à une exacte application du présent accord, et à laquelle sont soumis les différends individuels et collectifs nés de leur application et de leur interprétation.<br/>La commission nationale d'application est paritaire. Elle comprend un représentant de chaque organisation syndicale représentative. La délégation représentant les employeurs dispose d'un nombre de voix égal à la somme des voix des organisations syndicales.<br/>La composition de la commission est assurée de telle sorte qu'aucun de ses membres ne soit juge et partie sur un cas particulier.<br/>Les organisations syndicales et la partie employeurs peuvent se faire assister, dans la mesure où elles l'estiment nécessaire, par des personnes qualifiées.<br/>Le secrétariat administratif, assuré par la caisse nationale, enregistre les affaires soumises à la commission dans leur ordre d'arrivée et les inscrit en l'état dans ce même ordre à l'ordre du jour.<br/>Il saisit la commission de dossiers constitués, c'est-à-dire comportant les éléments nécessaires à la compréhension de la cause, et transmis avant la réunion de la commission.<br/>Les parties disposent d'un délai de 1 mois pour faire connaître leurs observations, sur demande du secrétariat.<br/>La commission nationale d'application se réunit dans un délai de 2 mois après saisine par la partie la plus diligente pour rendre son avis.<br/>Elle désigne son président parmi les représentants de la délégation employeurs et son secrétaire de séance parmi les représentants des organisations syndicales.<br/>Les délibérations sont prises à la majorité simple, la voix du président n'étant pas prépondérante.<br/>Les avis notifiés par la commission sont assortis d'une recommandation d'application à l'ensemble des parties concernées par le litige ayant fait l'objet de l'avis. Si le directeur conteste cet avis, il doit donner les raisons de ce refus et les notifier à l'autre partie, dans un délai qui ne peut excéder 2 mois. Il en informe également la commission dans le même délai.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Commission nationale d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974779",
                    "cid": "KALIARTI000023974779",
                    "num": "10",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le présent accord entrera en vigueur le premier jour du mois suivant l'agrément ministériel visé à l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a>.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément aux <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 et D. 2231-2 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Entrée en vigueur"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974761",
                "cid": "KALIARTI000023974761",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Vu le code du travail, livre deuxième, et notamment les articles L. 2221-1 et suivants et L. 2241-7 et suivants ;<br/>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment les articles L. 123-1 et L. 123-2 ;<br/>Vu l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005</a> relative à la création du régime social des indépendants ;<br/>Vu la convention collective nationale de travail des agents de direction et des agents comptables de la CANAM et des caisses maladie régionales du régime d'assurance maladie maternité des travailleurs non salariés des professions non agricoles du 20 décembre 1988 modifiée ;<br/>Vu la convention collective nationale de travail du personnel de direction des caisses artisanales d'assurance vieillesse du 22 décembre 1980 ;<br/>Vu la convention collective nationale de travail du personnel de direction des caisses d'assurance vieillesse du commerce et de l'industrie du 5 octobre 1995 ;<br/>Vu la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 et ses accords d'application du 20 mars 2008 et du 19 juin 2008 ;<br/>Vu la convention collective des employés et cadres du régime social des indépendants du 20 mars 2008 ;<br/>Vu l'accord de classification du personnel de direction du régime social des indépendants du 2 juin 2009,</p><p><br/>il a été conclu le présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 2 juin 2009 relatif à la classification",
            "id": "KALITEXT000021482607"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "TITRE Ier DISPOSITIONS GÉNÉRALES",
                "id": "KALISCTA000021482612",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482617",
                    "cid": "KALIARTI000021482617",
                    "num": "1",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord collectif définit la classification du personnel de direction du régime social des indépendants pour les organismes ayant leur siège en France, y compris les départements d'outre-mer et la collectivité territoriale de Saint-Pierre-et-Miquelon.<br/>Entrent dans son champ d'application les agents de direction du régime social des indépendants visés par l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a> : directeurs, directeurs adjoints, agents comptables, sous-directeurs et secrétaires généraux.<br/>Bénéficient également du présent accord, à l'exclusion des dispositions relatives au recrutement, les emplois limitativement énumérés à l'article 3 ci-dessous.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Champ d'application"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "TITRE II PRINCIPES DE CLASSIFICATION",
                "id": "KALISCTA000021482613",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482619",
                    "cid": "KALIARTI000021482619",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/> Les emplois des personnels de direction sont classés sur 4 niveaux hiérarchiques établis sur la base des critères suivants :<br/> ― la nature de la fonction occupée ;<br/> ― la catégorie de la caisse où s'exerce la fonction.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482620",
                    "cid": "KALIARTI000021482620",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Les fonctions de direction sont les suivantes :<br/> ― directeur ;<br/> ― agent comptable ;<br/> ― directeur adjoint ;<br/> ― sous-directeur ;<br/> ― secrétaire général.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Fonctions de direction. ― Caisses de base"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482621",
                    "cid": "KALIARTI000021482621",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Les fonctions de direction sont les suivantes :<br/> ― directeur général ;<br/> ― agent comptable ;<br/> ― directeur délégué ;<br/> ― directeur adjoint ;<br/> ― sous-directeur ;<br/> ― secrétaire général ;<br/> ― au titre des besoins spécifiques de la caisse nationale, directeur des systèmes d'information, directeur des placements financiers.<br/> En outre, au titre de la mobilité effectuée à la caisse nationale par des agents de direction, ou au titre du corps de mission visé à l'article 32 de la convention collective du personnel de direction, les fonctions de direction de la caisse nationale comportent également les emplois de directeur de mission et d'agent de direction en mission (directeur adjoint, agent comptable et sous-directeur), dans les conditions suivantes :<br/> ― en qualité de directeurs de mission les agents de direction agréés dans un organisme en qualité de directeur ou remplissant les conditions réglementaires de nomination en qualité de directeur ;<br/> ― en qualité d'agents comptables en mission les agents de direction agréés dans un organisme en qualité d'agent comptable ou remplissant les conditions réglementaires de nomination en qualité d'agent comptable ;<br/> ― en qualité de directeur adjoint en mission ou sous-directeur en mission les agents de direction agréés dans un organisme en cette qualité ou remplissant les conditions réglementaires de nomination exigées à cette fin.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Fonctions de direction. ― Caisse nationale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482622",
                    "cid": "KALIARTI000021482622",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> A l'exception du directeur général de la caisse nationale, les fonctions sont classées sur 4 niveaux hiérarchiques établis sur la base des critères suivants :<br/> ― les fonctions de directeur relèvent du niveau 4 ;<br/> ― les fonctions de directeur délégué ou directeur adjoint de la caisse nationale relèvent du niveau 4 ;<br/> ― les fonctions d'agent comptable relèvent du niveau 3 et du niveau 4 à la caisse nationale ;<br/> ― les fonctions de directeur adjoint peuvent être classées dans les niveaux 2 ou 3 ;<br/> ― les fonctions de sous-directeur et de secrétaire général peuvent être classées dans les niveaux 1 ou 2 pour les caisses de base, et dans les niveaux 1, 2 ou 3 pour la caisse nationale ;<br/> ― les fonctions de sous-directeur de mission, directeur adjoint en mission, agent comptable en mission et sous-directeur en mission, relèvent du niveau et de la grille de rémunération applicables à la caisse de base correspondant aux conditions réglementaires de nomination dont justifie l'intéressé.<br/> L'évolution dans les fonctions du niveau 1 à 2 ou du niveau 2 à 3 dépend :<br/> ― de l'organigramme établi par le directeur de l'organisme en considération du type d'organisation, du positionnement des directeurs adjoints, sous-directeurs et secrétaires généraux dans la hiérarchie des responsabilités de l'organisme et du champ des délégations définis par lui ;<br/> ― des moyens budgétaires prévus ;<br/> ― de l'expérience professionnelle acquise ;<br/> ― de l'inscription dans la classe correspondante de la liste d'aptitude.<br/> L'évolution dans les fonctions est décidée par le directeur de l'organisme sous réserve des dispositions visées ci-dessus.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Niveaux de classement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "TITRE III DISPOSITIF DE RÉMUNÉRATION",
                "id": "KALISCTA000021482614",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482623",
                    "cid": "KALIARTI000021482623",
                    "num": "5",
                    "intOrdre": 524287,
                    "content": "<p align='left'>La rémunération des agents de direction comporte une part fixe et, le cas échéant, une part variable et non pérenne. <br/>La rémunération fixe mensuelle est égale au produit du nombre de points par la valeur du point de salaire. Elle est composée des éléments suivants : <br/>― un coefficient de rémunération prenant en compte la fonction exercée, et la catégorie de l'organisme, exprimé en points de salaire, entre un minimum et un maximum constituant la plage d'évolution salariale, qui permet l'attribution de points de salaire de manière non automatique et pérenne ; <br/>― un complément dit de cadre dirigeant, dans les cas visés à <a alt='Convention collective du personnel de direction... - art. 38 (V)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000023974599&idArticle=KALIARTI000023974681&categorieLien=cid'>l'article 38 de la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008</a>. <br/>Peuvent s'ajouter à ces éléments fixes : <br/>― une part variable et non pérenne, destinée à reconnaître la performance selon les règles définies par le présent accord ; <br/>― des compléments de rémunération liés soit à une mission nationale, soit à une double fonction assurée dans deux caisses du régime social des indépendants selon les règles définies par la convention collective.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Composantes de la rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482624",
                    "cid": "KALIARTI000021482624",
                    "num": "6",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> La plage d'évolution salariale est fixée, pour chaque niveau conventionnel visé à l'article 4 du présent accord, selon les minima et maxima figurant en annexe au présent accord.<br/> La progression dans la plage d'évolution salariale s'opère sous l'effet de la prise en compte de la maîtrise progressive et constatée de la fonction, formalisée à l'occasion de l'entretien tel que prévu au présent accord.<br/> Le montant de chaque attribution est exprimé en points entiers. Dans la limite de la plage d'évolution salariale, ce montant correspond au minimum à 20 points.<br/> La décision concernant l'attribution éventuelle de points est prise par le directeur général de la caisse nationale pour le directeur d'une caisse de base, et par le directeur de la caisse pour les autres agents de direction. Toutefois, s'agissant de l'agent comptable, la décision est prise en concertation avec la caisse nationale.<br/> En cas d'accès à un emploi dont le salaire de base, exprimé en points est supérieur à celui de l'emploi précédemment occupé, l'agent de direction bénéficie, dès sa prise de fonctions, d'une rémunération supérieure d'au moins 5 % à celle résultant de son ancien salaire mensuel normal.<br/> Cette garantie est assurée le cas échéant par l'attribution de points d'évolution salariale dans la limite de la plage du niveau considéré.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Progression dans la plage d'évolution salariale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482625",
                    "cid": "KALIARTI000021482625",
                    "num": "7",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Les personnels de direction relevant de la catégorie des cadres dirigeants visés à l'article 38 de la convention collective du personnel de direction du régime social des indépendants, du 20 mars 2008 bénéficient, au titre de leurs responsabilités particulières, d'un complément dit de cadre dirigeant, de 50 points pour les directeurs et directeurs délégués et de 30 points pour les agents comptables, directeurs adjoints et sous-directeurs, quelle que soit la catégorie de la caisse dans laquelle la fonction est exercée. Ce complément s'applique dès la prise de fonctions, sans attendre l'agrément.<br/> Son versement est mensuel et suit le régime des autres éléments de rémunération. Il n'est pas pris en compte pour le calcul du complément indiciaire lié aux positions exceptionnelles visées par le présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Complément de cadre dirigeant"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482626",
                    "cid": "KALIARTI000021482626",
                    "num": "8",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> Une part variable de rémunération destinée à rétribuer l'atteinte d'objectifs par les agents de direction des organismes est instituée chaque année. Ses modalités sont définies par l'annexe III au présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Part variable de la rémunération"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "TITRE IV DISPOSITIONS D'APPLICATION",
                "id": "KALISCTA000021482615",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482627",
                    "cid": "KALIARTI000021482627",
                    "num": "9",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> La rémunération perçue par un agent de direction en application des conventions collectives visées ci-dessus ne peut en aucun cas être diminuée, pour un temps de travail identique, du fait de la création du régime social des indépendants.<br/> Pour l'application aux agents de direction de la présente convention collective et particulièrement des dispositions relatives à la classification à la date d'entrée en vigueur, il sera conclu un accord de transposition individuelle du personnel de direction du régime social des indépendants en fonctions à la date d'entrée en vigueur du présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Transposition"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482628",
                    "cid": "KALIARTI000021482628",
                    "num": "10",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>A compter du 1er janvier 2009, l'article 23 de la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 est remplacé par les dispositions suivantes :</p><p align='center'>« Article 23<br/>Autres éléments de rémunération et indemnités</p><p align='left'>Les agents de direction bénéficient d'une gratification annuelle égale au salaire mensuel normal du mois de décembre, et calculée dans les conditions fixes par la convention collective des employés et cadres du régime social des indépendants.<br/>Ils ne bénéficient pas de l'allocation vacances prévue par la convention collective des employés et cadres du régime social des indépendants.<br/>Les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants, relatives aux autres indemnités visées au titre VIII de ladite convention collective bénéficient au personnel auquel s'applique la présente convention.<br/>La valeur du point de salaire visée par la convention collective du personnel des employés et cadres du régime social des indépendants s'applique au personnel de direction. »</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Autres éléments de rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482630",
                    "cid": "KALIARTI000021482630",
                    "num": "11",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>A compter de l'entrée en vigueur des dispositions du présent accord, sont abrogées les dispositions de même objet provisoirement maintenues par l'article 5 de l'accord d'application de la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008.<br/>Toutefois, à titre transitoire, jusqu'à l'entrée en vigueur de l'accord de classification des employés et cadres du régime social des indépendants, restent en vigueur dans les mêmes conditions qu'antérieurement les dispositions régissant tous éléments de rémunération de la convention collective nationale de travail des agents de direction et des agents comptables de la CANAM et des caisses maladies régionales du régime d'assurance maladie maternité des travailleurs non salariés des professions non agricoles, de la convention collective nationale de travail du personnel de direction des caisses artisanales d'assurance vieillesse, et de la convention collective nationale de travail du personnel de direction des caisses d'assurance vieillesse du commerce et de l'industrie, y compris leurs avenants et annexes, pour :<br/>― les cadres supérieurs de la CANCAVA classés chefs de service visés à l'article 2 de la convention collective nationale de travail du personnel de direction des caisses artisanales d'assurance vieillesse du 22 décembre 1980 ;<br/>― les chefs de département nommés avant le 1er octobre 2002 visés à l'article 3 bis du protocole d'accord sur la rémunération et la classification du personnel de direction ORGANIC du 9 mai 1995 ;<br/>― les responsables de centres nationaux informatiques visés à l'article 3 de la convention collective des agents de direction et des agents comptables de la CANAM et des caisses maladies régionales du régime d'assurance maladie maternité des travailleurs non salariés des professions non agricoles du 20 décembre 1988 modifiée.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Abrogation et dispositions transitoires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482631",
                    "cid": "KALIARTI000021482631",
                    "num": "12",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> Les agents de direction travaillant ou résidant effectivement dans les départements d'outre-mer bénéficient d'une indemnité de résidence fixée à 25 % de leur rémunération fixe mensuelle, sans pouvoir être inférieure à un minimum forfaitaire mensuel de 75 points ni excéder un maximum forfaitaire mensuel de 200 points.<br/> Les modalités de calcul prévues par l'accord relatif à la classification du personnel des employés et cadres du régime social des indépendants s'appliquent à l'indemnité de résidence visée au présent article.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnité de résidence"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482632",
                    "cid": "KALIARTI000021482632",
                    "num": "13",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée de 1 an. Il se renouvelle par tacite reconduction d'année en année. La partie qui souhaite dénoncer ou réviser cet accord doit le notifier par lettre recommandée au moins 3 mois avant l'expiration de chaque période en accompagnant sa demande d'un nouveau projet. <br/>Dans le cadre de <a alt='Convention collective du personnel de direction... - art. 9 (V)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000023974599&idArticle=KALIARTI000023974632&categorieLien=cid'>l'article 9 de la convention collective nationale de travail du personnel de direction du régime social des indépendants</a>, la commission paritaire nationale de négociation examine au moins une fois tous les 5 ans la nécessité de réviser cet accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021482633",
                    "cid": "KALIARTI000021482633",
                    "num": "14",
                    "intOrdre": 3145722,
                    "content": "<p align='left'>Le présent accord entrera en vigueur le 1er janvier 2009 sous réserve de l'agrément ministériel visé à l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a>.<br/>Toutefois, les dispositions relatives à la rémunération prévues à l'annexe II du présent accord, ainsi que les dispositions de l'article 8, n'entreront en vigueur que le 1er janvier 2010.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente, conformément à l'<a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Entrée en vigueur"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "ANNEXES",
                "id": "KALISCTA000021482616",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Annexe I",
                    "id": "KALISCTA000025832283",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000021482636",
                        "cid": "KALIARTI000021482636",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p>Plage d'évolution salariale applicable<br/>au 1er janvier 2009</p><p>A compter du 1er janvier 2009, la plage d'évolution salariale applicable aux agents de direction en application de l'article 6 du présent accord est fixée comme suit :</p><p>1. Pour les organismes de catégorie I</p><p>(En euros.) </p><p></p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU</th><th>MINIMUM</th><th>MAXIMUM</th></tr><tr><td align='center'>4</td><td align='center'>1 250</td><td align='center'>1 550</td></tr><tr><td align='center'>3</td><td align='center'>950</td><td align='center'>1 280</td></tr><tr><td align='center'>2</td><td align='center'>850</td><td align='center'>1 150</td></tr><tr><td align='center'>1</td><td align='center'>760</td><td align='center'>1 050</td></tr></tbody></table></center></div><p>2. Pour les organismes de catégorie II</p><p>(En euros.) </p><p></p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU</th><th>MINIMUM</th><th>MAXIMUM</th></tr><tr><td align='center'>4</td><td align='center'>1 100</td><td align='center'>1 400</td></tr><tr><td align='center'>3</td><td align='center'>850</td><td align='center'>1 150</td></tr><tr><td align='center'>2</td><td align='center'>760</td><td align='center'>1 050</td></tr><tr><td align='center'>1</td><td align='center'>700</td><td align='center'>940</td></tr></tbody></table></center></div><p>3. Pour les organismes de catégorie III</p><p>(En euros.) </p><p></p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU</th><th>MINIMUM</th><th>MAXIMUM</th></tr><tr><td align='center'>4</td><td align='center'>1 000</td><td align='center'>1 280</td></tr><tr><td align='center'>3</td><td align='center'>760</td><td align='center'>1 050</td></tr><tr><td align='center'>2</td><td align='center'>700</td><td align='center'>940</td></tr><tr><td align='center'>1</td><td align='center'>650</td><td align='center'>910</td></tr></tbody></table></center></div><p>4. Pour la caisse nationale</p><p>4.1. Personnel de direction autre qu'en mission</p><p>(En euros.) </p><p></p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU</th><th>MINIMUM</th><th>MAXIMUM</th></tr><tr><td align='center'>4</td><td align='center'>1 250</td><td align='center'>1 550</td></tr><tr><td align='center'>3</td><td align='center'>1 100</td><td align='center'>1 400</td></tr><tr><td align='center'>2</td><td align='center'>950</td><td align='center'>1 280</td></tr><tr><td align='center'>1</td><td align='center'>850</td><td align='center'>1 150</td></tr></tbody></table></center></div>4.2. Personnel de direction en mission<br/><p>(En euros.) </p><p></p><div align='center'><center><table border='1'><tbody><tr><th></th><th>MINIMUM</th><th>MAXIMUM</th></tr><tr><td align='center'>Directeur de mission équivalant à directeur d'organisme de catégorie I</td><td align='center'>1 250</td><td align='center'>1 550</td></tr><tr><td align='center'>Directeur de mission équivalant à directeur d'organisme de catégorie Il</td><td align='center'>1 100</td><td align='center'>1 400</td></tr><tr><td align='center'>Directeur de mission équivalant à directeur d'organisme de catégorie III</td><td align='center'>1 000</td><td align='center'>1 280</td></tr><tr><td align='center'>Agent de direction en mission équivalant à directeur adjoint ou agent comptable d'organisme de catégorie I</td><td align='center'>950</td><td align='center'>1 280</td></tr><tr><td align='center'>Agent de direction en mission équivalant à directeur adjoint ou agent comptable d'organisme de catégorie Il</td><td align='center'>850</td><td align='center'>1 150</td></tr><tr><td align='center'>Agent de direction en mission équivalent à directeur adjoint ou agent comptable d'organisme de catégorie III</td><td align='center'>760</td><td align='center'>1 050</td></tr></tbody></table></center></div>En application de l'article 2.6 de l'accord du 20 mars 2008 d'application de la convention collective du personnel de direction du régime social des indépendants, les responsables des services d'intérêt commun du contentieux de la caisse nationale qualifiés chefs de service et en fonctions à la date du1er avril 2008 bénéficient, à titre personnel, et compte tenu des responsabilités spécifiques qu'ils exercent, des dispositions de la convention collective du personnel de direction du régime social des indépendants. A cet effet, la plage d'évolution salariale qui leur est applicable est celle d'agent de direction en mission équivalant à directeur adjoint ou agent comptable d'organisme de catégorie III visée ci-dessus.",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 655358,
                    "title": "Annexe II",
                    "id": "KALISCTA000025832299",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000021482637",
                        "cid": "KALIARTI000021482637",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p>Plage d'évolution salariale applicable<br/>au 1er janvier 2010</p><p>A compter du 1er janvier 2010, la plage d'évolution salariale applicable aux agents de direction, en application de l'article 6 du présent accord, est fixée comme suit :</p><p>1. Pour les organismes de catégorie I</p><p>(En euros.) </p><p></p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU</th><th>MINIMUM</th><th>MAXIMUM</th></tr><tr><td align='center'>4</td><td align='center'>1 290</td><td align='center'>1 550</td></tr><tr><td align='center'>3</td><td align='center'>990</td><td align='center'>1 280</td></tr><tr><td align='center'>2</td><td align='center'>890</td><td align='center'>1 150</td></tr><tr><td align='center'>1</td><td align='center'>810</td><td align='center'>1 050</td></tr></tbody></table></center></div><p>2. Pour les organismes de catégorie II</p><p>(En euros.) </p><p></p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU</th><th>MINIMUM</th><th>MAXIMUM</th></tr><tr><td align='center'>4</td><td align='center'>1 150</td><td align='center'>1 400</td></tr><tr><td align='center'>3</td><td align='center'>890</td><td align='center'>1 150</td></tr><tr><td align='center'>2</td><td align='center'>810</td><td align='center'>1 050</td></tr><tr><td align='center'>1</td><td align='center'>730</td><td align='center'>940</td></tr></tbody></table></center></div><p>3. Pour les organismes de catégorie III</p><p>(En euros.) </p><p></p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU</th><th>MINIMUM</th><th>MAXIMUM</th></tr><tr><td align='center'>4</td><td align='center'>1 050</td><td align='center'>1 280</td></tr><tr><td align='center'>3</td><td align='center'>810</td><td align='center'>1 050</td></tr><tr><td align='center'>2</td><td align='center'>730</td><td align='center'>940</td></tr><tr><td align='center'>1</td><td align='center'>670</td><td align='center'>910</td></tr></tbody></table></center></div><p>4. Pour la caisse nationale</p><p>4.1. Personnel de direction autre qu'en mission</p><p>(En euros.) </p><p></p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU</th><th>MINIMUM</th><th>MAXIMUM</th></tr><tr><td align='center'>4</td><td align='center'>1 290</td><td align='center'>1 550</td></tr><tr><td align='center'>3</td><td align='center'>1 150</td><td align='center'>1 400</td></tr><tr><td align='center'>2</td><td align='center'>990</td><td align='center'>1 280</td></tr><tr><td align='center'>1</td><td align='center'>890</td><td align='center'>1 150</td></tr></tbody></table></center></div>4.2. Personnel de direction en mission<br/><p>(En euros.) </p><p></p><div align='center'><center><table border='1'><tbody><tr><th></th><th>MINIMUM</th><th>MAXIMUM</th></tr><tr><td align='center'>Directeur de mission équivalant à directeur d'organisme de catégorie I</td><td align='center'>1 290</td><td align='center'>1 550</td></tr><tr><td align='center'>Directeur de mission équivalant à directeur d'organisme de catégorie II</td><td align='center'>1 150</td><td align='center'>1 400</td></tr><tr><td align='center'>Directeur de mission équivalant à directeur d'organisme de catégorie III</td><td align='center'>1 050</td><td align='center'>1 280</td></tr><tr><td align='center'>Agent de direction en mission équivalant à directeur adjoint ou agent comptable d'organisme de catégorie I</td><td align='center'>990</td><td align='center'>1 280</td></tr><tr><td align='center'>Agent de direction en mission équivalant à directeur adjoint ou agent comptable d'organisme de catégorie Il</td><td align='center'>890</td><td align='center'>1 150</td></tr><tr><td align='center'>Agent de direction en mission équivalant à directeur adjoint ou agent comptable d'organisme de catégorie III</td><td align='center'>810</td><td align='center'>1 050</td></tr></tbody></table></center></div>En application de l'article 2.6 de l'accord du 20 mars 2008 d'application de la convention collective du personnel de direction du régime social des indépendants, les responsables des services d'intérêt commun du contentieux de la caisse nationale qualifiés chefs de service et en fonction à la date du 1er avril 2008, bénéficient, à titre personnel, et compte tenu des responsabilités spécifiques qu'ils exercent, des dispositions de la convention collective du personnel de direction du régime social des indépendants. A cet effet, la plage d'évolution salariale qui leur est applicable est celle d'agent de direction en mission équivalant à directeur adjoint ou agent comptable d'organisme de catégorie III visée ci-dessus.",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 884733,
                    "title": "Annexe II bis",
                    "id": "KALISCTA000026296061",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026296059",
                        "cid": "KALIARTI000026296053",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p>Plage d'évolution salariale applicable à compter du 1er mai 2012 </p><p align='left'><br/>A compter du 1er mai 2012, la plage d'évolution salariale applicable aux agents de direction, en application de l'article 6 du présent accord, est fixée comme suit : </p><p align='center'><br/>Organismes de catégorie I </p><p align='right'><br/>(En euros.) </p><center><table border='1'><tbody><tr><th>Niveau </th><th>Minimum </th><th>Maximum </th></tr><tr><td align='center'>IV </td><td align='center'>1 296 </td><td align='center'>1 556 </td></tr><tr><td align='center'>III </td><td align='center'>  996 </td><td align='center'>1 286 </td></tr><tr><td align='center'>II </td><td align='center'>  896 </td><td align='center'>1 156 </td></tr><tr><td align='center'>I </td><td align='center'>  816 </td><td align='center'>1 056 </td></tr></tbody></table></center><p></p><p align='center'><br/>Organismes de catégorie II </p><p align='right'><br/>(En euros.) </p><center><table border='1'><tbody><tr><th>Niveau </th><th>Minimum </th><th>Maximum </th></tr><tr><td align='center'>IV </td><td align='center'>1 156 </td><td align='center'>1 406 </td></tr><tr><td align='center'>III </td><td align='center'>  896 </td><td align='center'>1 156 </td></tr><tr><td align='center'>II </td><td align='center'>  816 </td><td align='center'>1 056 </td></tr><tr><td align='center'>I </td><td align='center'>  736 </td><td align='center'>  946 </td></tr></tbody></table></center><p></p><p align='center'><br/>Organismes de catégorie III </p><p align='right'><br/>(En euros.) </p><center><table border='1'><tbody><tr><th>Niveau </th><th>Minimum </th><th>Maximum </th></tr><tr><td align='center'>IV </td><td align='center'>1 056 </td><td align='center'>1 286 </td></tr><tr><td align='center'>III </td><td align='center'>  816 </td><td align='center'>1 056 </td></tr><tr><td align='center'>II </td><td align='center'>  736 </td><td align='center'>  946 </td></tr><tr><td align='center'>I </td><td align='center'>  676 </td><td align='center'>  916 </td></tr></tbody></table></center><p></p><p align='center'><br/>Caisse nationale </p><p align='center'><br/>Personnel de direction autre qu'en mission </p><p align='right'><br/>(En euros.) </p><center><table border='1'><tbody><tr><th>Niveau </th><th>Minimum </th><th>Maximum </th></tr><tr><td align='center'>IV </td><td align='center'>1 296 </td><td align='center'>1 556 </td></tr><tr><td align='center'>III </td><td align='center'>1 156 </td><td align='center'>1 406 </td></tr><tr><td align='center'>II </td><td align='center'>  996 </td><td align='center'>1 286 </td></tr><tr><td align='center'>I </td><td align='center'>  896 </td><td align='center'>1 156 </td></tr></tbody></table></center><p></p><p align='center'><br/>Personnel de direction en mission </p><p align='right'><br/>(En euros.) </p><center><table border='1'><tbody><tr><th><br/></th><th>Minimum </th><th>Maximum </th></tr><tr><td align='center'>Directeur de mission équivalent à directeur d'organisme de catégorie I </td><td align='center'>1 296 </td><td align='center'>1 556 </td></tr><tr><td align='center'>Directeur de mission équivalent à directeur d'organisme de catégorie II </td><td align='center'>1 156 </td><td align='center'>1 406 </td></tr><tr><td align='center'>Directeur de mission équivalent à directeur d'organisme de catégorie III </td><td align='center'>1 056 </td><td align='center'>1 286 </td></tr><tr><td align='center'>Agent de direction en mission équivalent à directeur adjoint ou agent comptable d'organisme de catégorie I </td><td align='center'>  996 </td><td align='center'>1 286 </td></tr><tr><td align='center'>Agent de direction en mission équivalent à directeur adjoint ou agent comptable d'organisme de catégorie II </td><td align='center'>  896 </td><td align='center'>1 156 </td></tr><tr><td align='center'>Agent de direction en mission équivalent à directeur adjoint ou agent comptable d'organisme de catégorie III </td><td align='center'>  816 </td><td align='center'>1 056</td></tr></tbody></table></center>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021482609",
                "cid": "KALIARTI000021482609",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment les articles L. 123-1, L. 123-2 et R. 123-45 et suivants ;<br/>Vu l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005</a> relative à la création du régime social des indépendants ;<br/>Vu la convention collective nationale de travail des agents de direction et des agents comptables de la CANAM et des caisses maladie régionales du régime d'assurance maladie maternité des travailleurs non salariés des professions non agricoles du 20 décembre 1988 modifiée ;<br/>Vu la convention collective nationale de travail du personnel de direction des caisses artisanales d'assurance vieillesse du 22 décembre 1980 ;<br/>Vu la convention collective nationale de travail du personnel de direction des caisses d'assurance vieillesse du commerce et de l'industrie du 5 octobre 1995 ;<br/>Vu l'accord général relatif à l'accompagnement social du personnel pour la mise en place du régime social des indépendants et de l'interlocuteur social unique du travailleur indépendant du 4 juillet 2006 ;<br/>Vu la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 ;<br/>Vu l'accord d'application de la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 ;<br/>Vu l'accord d'application de la convention collective du personnel de direction du régime social des indépendants du 19 juin 2008 ;<br/>Vu la convention collective des employés et cadres du régime social des indépendants du 20 mars 2008,<br/>il a été conclu le présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Procès-verbal de désaccord du 16 avril 2015 relatif aux salaires pour l'année 2015",
            "id": "KALITEXT000031496777"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031496779",
                "cid": "KALIARTI000031496779",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>La négociation salariale au titre de l'année 2015, pour le personnel du régime social des indépendants, a été menée par la caisse nationale du RSI, agissant pour elle-même et pour les caisses du RSI en application des dispositions du code de la sécurité sociale. <br/>L'examen a été fait des hypothèses envisageables dans le cadre de la norme d'évolution de la rémunération moyenne du personnel fixée par une lettre de la direction de la sécurité sociale du 7 novembre 2014, qui fixe le taux de progression de la rémunération moyenne des personnels en place (RMPP) à hauteur de 1,95 % en moyenne pour les années 2014 et 2015 et invite le RSI à présenter un budget initial 2015 avec une masse salariale actualisée d'une RMPP à 1,65 %, dans la mesure où elle a été construite avec une RMPP à 2,25 % en 2014. <br/>Le rapport pour l'ouverture des négociations a été présenté à la commission du 12 février 2015. <br/>A l'issue des discussions menées au cours des réunions de la commission paritaire nationale de négociation des 12 février, 12 mars et 16 avril 2015, le présent procès-verbal de désaccord est établi conformément à l'<a alt='Code du travail - art. L2242-4 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901754&dateTexte=&categorieLien=cid'>article L. 2242-4 du code du travail</a>. </p><p><br/>1. Dernier état des propositions respectives des parties <br/>1.1. Position de l'employeur </p><p><br/>La délégation employeur observe que la marge extrêmement faible des mesures salariales 2015 ne permet pas d'envisager une mesure collective permanente. <br/>Elle rappelle que les mesures individuelles (GT) sont intervenues en 2014 au 1er juillet, afin de permettre un plus grand nombre de bénéficiaires. Toutefois, l'effet report de mesures salariales intervenant en cours d'année a été souligné par plusieurs organisations syndicales qui ont marqué leur désapprobation de cette pratique. <br/>Dans ces conditions, la délégation employeur propose d'augmenter le nombre des bénéficiaires d'augmentations individuelles, en le portant au tiers de l'effectif dans chaque caisse du RSI, et d'avancer la date d'effet de ces mesures individuelles au 1er avril 2015.</p><p><br/>1.2. Position des organisations syndicales <br/>1.2.1. Organisation CFDT </p><p><br/>La CFDT demande une mesure d'augmentation générale des salaires. </p><p><br/>1.2.2. Organisation CGT-FO </p><p><br/>Augmentation de la valeur du point à 6,48 €. </p><p><br/>1.2.3 Organisation CGT </p><p><br/>Suivant déclaration faite en commission paritaire du 12 février : <br/>« Depuis 2009 (6 ans), notre salaire connaît une constante dégradation. <br/>Dans notre profession, les salaires ont suivi la même courbe descendante que celle imposée aux rémunérations des salariés dans les secteurs industriel et marchand. <br/>Aujourd'hui, au RSI, 284 femmes sont rémunérées au-dessous du Smic (en niveau 1). <br/>La valeur du point est gelée depuis 2009, les perspectives d'évolution salariale sont inexistantes. <br/>Les hausses des prix du gaz, de l'électricité, des impôts, le montant des loyers concernent l'ensemble des salariés. <br/>Tous subissent les effets de ces hausses. <br/>La lettre de cadrage de la DSS fixe un taux d'évolution de nos rémunérations à un niveau historiquement bas. <br/>Conséquence de cette décision : pour la 6e année consécutive, la valeur du point ne devrait pas augmenter. <br/>Il est inacceptable, dans un monde paritaire, qui plus est lorsqu'on met l'accent sur le dialogue social, de voir les salariés traités de la sorte ! <br/>La délégation CGT exige des mesures collectives et pérennes : l'augmentation de la valeur du point de 8,50 %, soit 1 point à 6,51 €. <br/>Nous exigeons le déplafonnement de l'ancienneté et demandons une réévaluation du plafond de + 30 points pour les salariés ayant atteint ou proches du niveau maximum d'ancienneté. <br/>La délégation CGT exige : <br/>i. Le retrait de la lettre de cadrage salarial ; <br/>ii. Un rendez-vous avec la tutelle. » </p><p><br/>1.2.4. Délégation syndicale CFTC </p><p><br/>Demande de mesures en début d'année pour éviter l'effet report. </p><p><br/>1.2.5. Délégation syndicale IPRC CFE-CGC </p><p><br/>Les conditions de fond et de forme d'une négociation sérieuse ne sont pas remplies, ce qui renvoie l'employeur à ses responsabilités. <br/>En conséquence, il est constaté l'échec des négociations menées. </p><p><br/>2. Mesures unilatérales faisant suite au constat de désaccord </p><p><br/>1. Au titre de l'année 2015, dans chaque organisme, le nombre total des salariés relevant de l'accord relatif à la classification du personnel des employés et cadres du 2 juin 2009 bénéficiant de l'attribution de points de compétence ou d'un parcours professionnel dans le cadre des dispositions de l'article 10.3 sera au moins d'un tiers de l'effectif du personnel visé par cette classification, cela à effet du 1er avril 2015.<br/>2. Au titre de l'année 2015, au niveau national, le nombre total des salariés relevant de la convention collective du personnel de direction du RSI bénéficiant d'une progression de leur rémunération dans le cadre de l'<a alt='Classification - art. 6 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000021482607&idArticle=KALIARTI000021482624&categorieLien=cid'>article 6 de l'accord relatif à la classification</a> du personnel de direction du régime social des indépendants du 2 juin 2009 sera au moins d'un tiers de l'effectif du personnel visé par cette classification. <br/>3. Au titre de l'année 2015, au niveau national, le nombre total des salariés relevant de la convention collective spéciale des praticiens-conseils bénéficiant d'une progression de leur rémunération au titre de la reconnaissance de la contribution professionnelle ou du parcours professionnel sera au moins d'un tiers de l'effectif des praticiens-conseils visés par cette convention collective. <br/>4. Pour l'application des dispositions du présent article seront pris en compte les personnels visés respectivement par chacune des conventions collectives susvisées, décomptés au 31 décembre de l'année 2014 en personnes physiques. <br/>5. La caisse nationale notifiera à chaque caisse du RSI cette position et lui notifiera les autorisations et crédits permettant l'application de ces augmentations. <br/>Cette décision ne concerne que l'année 2015.</p><p><br/>3. Publicité </p><p><br/>Le présent procès-verbal donnera lieu à dépôt dans les conditions prévues à l'<a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>, à savoir dépôt en deux exemplaires, dont l'un sous forme électronique, à la direction générale du travail et un exemplaire au secrétariat-greffe du conseil de prud'hommes du lieu de conclusion du procès-verbal.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 24 juin 2013 relatif aux salaires pour l'année 2013",
            "id": "KALITEXT000028053902"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028053904",
                "cid": "KALIARTI000028053904",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Vu le code de la sécurité sociale, notamment les articles L. 123-1, L. 123-2, L. 123-2-1 et L. 611-4 ;<br/>Vu le code du travail, notamment les articles L. 2241-1 et suivants et L. 2242-15 et suivants ;<br/>Vu la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008 (idcc n° 2798) et l'accord du 2 juin 2009 relatif à la classification du personnel des employés et cadres du régime social des indépendants ;<br/>Vu la convention collective du personnel de direction du régime social des indépendants, du 20 mars 2008 (idcc n° 2796) et l'accord du 2 juin 2009 relatif à la classification du personnel de direction du régime social des indépendants ;<br/>Vu la convention collective nationale spéciale de travail des praticiens-conseils des caisses du régime social des indépendants du 15 juin 2007 (idcc n° 2797) ;<br/>Vu le protocole d'accord de branche du 5 décembre 2011 relatif à l'égalité hommes-femmes au régime social des indépendants,</p><p><br/>Préambule</p><p><br/>Les parties signataires ont conduit la négociation salariale 2013 et ont rapproché leurs positions afin de parvenir à la mise en œuvre de mesures équilibrées bénéficiant au personnel du régime social des indépendants.<br/>Elles rappellent dans cette négociation leur attachement au principe d'égalité de rémunération, tel que défini par l'<a alt='Code du travail - art. L3221-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>article L. 3221-2 du code du travail</a>, entre les hommes et les femmes pour un travail de valeur égale, réaffirment que les augmentations de salaire doivent être mises en œuvre afin de tendre à l'égalité des rémunérations entre hommes et femmes, et invitent chaque organisme à examiner la situation existante en matière de rémunération afin que, dans la limite des règles conventionnelles, une attention particulière soit portée pour corriger les distorsions de rémunération entre hommes et femmes.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028053911",
                "cid": "KALIARTI000028053911",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique aux salariés visés par les conventions collectives du personnel du régime social des indépendants susvisées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028053912",
                "cid": "KALIARTI000028053912",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>1. Bénéficient d'une augmentation collective visée au présent article les salariés relevant de la convention collective du personnel des employés et cadres susvisée, salariés au 30 avril 2013 et justifiant à cette date d'une ancienneté de 6 mois, dont le coefficient de rémunération est calculé au maximum sur l'indice 500 pour un emploi à plein temps. Le coefficient de rémunération comprend le complément visé à l'article 14 de l'accord du 2 juin 2009 relatif à la classification, mais ne comprend ni la prime d'ancienneté ni l'indemnité de résidence.<br/>2. Le coefficient de rémunération des salariés visés au point 1 est majoré de 5 points d'indice à effet au 1er mai 2013. Cette augmentation s'impute sur la plage d'évolution salariale définie par l'accord du 2 juin 2009 relatif à la classification, dans les limites du niveau maximum de classification de l'emploi exercé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Augmentations collectives"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028053915",
                "cid": "KALIARTI000028053915",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>1. Au titre de l'année 2013, dans chaque organisme, pour les salariés relevant de la convention collective du personnel des employés et cadres et non visés par la mesure collective visée à l'article 2, le nombre des bénéficiaires de l'attribution de points de compétence ou d'un parcours professionnel sera au moins de 1/3 de l'effectif de ces salariés.<br/>2. Au titre de l'année 2013, au niveau national, le nombre total des salariés relevant de la convention collective du personnel de direction du RSI bénéficiant d'une progression de leur rémunération dans le cadre de l'article 6 de l'accord du 2 juin 2009 relatif à la classification du personnel de direction du régime social des indépendants sera au moins de 1/3 de l'effectif du personnel visé par cette classification.<br/>3. Au titre de l'année 2013, au niveau national, le nombre total des salariés relevant de la convention collective spéciale des praticiens-conseils bénéficiant d'une progression de leur rémunération au titre de la reconnaissance de la contribution professionnelle ou du parcours professionnel sera au moins de 1/3 de l'effectif des praticiens-conseils visés par cette convention collective.<br/>4. Pour l'application des dispositions du présent article seront pris en compte les personnels visés respectivement par chacune des conventions collectives susvisées, décomptés au 31 décembre de l'année 2012 en personnes physiques.<br/>5. Rapport de l'application de ces mesures aux commissions paritaires compétentes pour chacune des catégories ainsi visées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Augmentations individuelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028053917",
                "cid": "KALIARTI000028053917",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>1. L'indice minimal de rémunération du niveau I défini par l'accord du 2 juin 2009 relatif à la classification du personnel des employés et cadres du régime social des indépendants est porté à 239 ; pour l'application des mesures visées au présent article, les salariés présents au 30 avril 2013 et rémunérés sur la base du salaire minimum de croissance sont considérés comme se situant au 30 avril à l'indice 239.<br/>2. A compter du 1er mai 2013, l'<a alt='Classification - art. (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000023820748&idArticle=KALIARTI000023820794&categorieLien=cid'>annexe I </a>à l'accord relatif à la classification du personnel des employés et cadres du 2 juin 2009 susvisé est modifiée comme suit : </p><p align='center'><br/>« ANNEXE I <br/>Grille de rémunération applicable à compter du 1er mai 2013 </p><p align='left'><br/>La grille de rémunération déterminée à l'article 6 du présent accord, qui comporte pour chaque niveau de classification deux coefficients définissant la plage d'évolution salariale de ces niveaux, est fixée ainsi qu'il suit : </p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau </th><th>Coefficient <br/>de base </th><th>Coefficient <br/>maximum </th></tr><tr><td align='center'>I </td><td align='center'>239 </td><td align='center'>260 </td></tr><tr><td align='center'>II </td><td align='center'>260 </td><td align='center'>320 </td></tr><tr><td align='center'>III </td><td align='center'>291 </td><td align='center'>370 </td></tr><tr><td align='center'>IV </td><td align='center'>331 </td><td align='center'>410 </td></tr><tr><td align='center'>V </td><td align='center'>371 </td><td align='center'>490 </td></tr><tr><td align='center'>VI </td><td align='center'>416 </td><td align='center'>580 </td></tr><tr><td align='center'>VII </td><td align='center'>486 </td><td align='center'>670 </td></tr><tr><td align='center'>VIII </td><td align='center'>556 </td><td align='center'>760 </td></tr><tr><td align='center'>IX </td><td align='center'>706 </td><td align='center'>930 </td></tr></table></center></div></p><p align='left'><br/>En conséquence, le salaire de base des salariés visés par le présent accord ne pourra être fixé à un coefficient inférieur au coefficient de base ainsi fixé. » <br/>3. Afin de contribuer au financement des évolutions de rémunération, à compter du 1er mai 2013, le second alinéa de <a alt='Convention collective nationale des employés et... - art. 50 (V)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000023820548&idArticle=KALIARTI000023820669&categorieLien=cid'>l'article 50 </a>de la convention collective des employés et cadres du 20 mars 2008 (Utilisation du véhicule personnel) est rédigé comme suit : <br/>« Le salarié autorisé à utiliser son véhicule automobile personnel pour les besoins du service est remboursé de ses déplacements sur la base du barème fiscal établi par la direction générale des impôts pour l'imposition du revenu de l'année précédente. » <br/>4. A compter du 1er juillet 2013, <a alt='Convention collective nationale des employés et... - art. 51 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000023820548&idArticle=KALIARTI000023820670&categorieLien=cid'>l'article 51 </a>de la convention collective des employés et cadres est rédigé comme suit : <br/>« Les frais de repas sont remboursés sur présentation du justificatif, et dans la limite du montant fixé par l'accord collectif applicable aux cadres et agents d'exécution des organismes du régime général. <br/>Les frais de découcher sont remboursés sur présentation du justificatif, et dans la limite des montants suivants : <br/>– pour les déplacements effectués en province, sur justification des frais exposés, dans une limite fixée par nuitée, dont le montant est déterminé par l'accord collectif applicable aux cadres et agents d'exécution des organismes du régime général ; <br/>– pour les déplacements effectués dans l'agglomération parisienne (Paris, Essonne, Hauts-de-Seine, Seine-et-Marne, Seine-Saint-Denis, Val-de-Marne, Val-d'Oise, Yvelines), sur justification des frais exposés, dans une limite fixée par nuitée, dont le montant est déterminé par l'accord collectif applicable aux agents de direction des organismes du régime général. <br/>Les limites visées en application du présent article sont majorées de 25 %, sur la base du tarif applicable à l'agglomération parisienne, pour tout déplacement effectué de la métropole vers les départements ou collectivités territoriales d'outre-mer. <br/>Pour l'application de ces dispositions, les heures d'absence sont prises en considération : <br/>– entre 11 heures et 14 heures pour le repas de midi ; <br/>– entre 18 heures et 21 heures pour le repas du soir ; <br/>– entre 0 heure et 5 heures pour le découcher. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modifications conventionnelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028053919",
                "cid": "KALIARTI000028053919",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur le premier jour du mois suivant l'agrément ministériel visé aux <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2 et L. 123-2-1 du code de la sécurité sociale</a>.<br/>Le présent accord constitue un tout indivisible. En cas d'opposition régulière, il ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément aux <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 et D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        }
      ]
    }
  ]
}