{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des industries chimiques et connexes du 30 décembre 1952. Étendue par arrêté du 13 novembre 1956 JONC 12 décembre 1956",
    "id": "KALICONT000005635613",
    "num": "44",
    "categorisation": [
      "Industries chimiques et connexes"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des industries chimiques et connexes du 30 décembre 1952. Étendue par arrêté du 13 novembre 1956 JONC 12 décembre 1956",
        "id": "KALITEXT000005677744",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Clauses générales",
            "id": "KALISCTA000005722130",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet de la convention - Champ d'application",
                "id": "KALISCTA000005751407",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846011",
                    "cid": "KALIARTI000005846007",
                    "num": "1er",
                    "intOrdre": 214745,
                    "content": "<p>Le champ d'application professionnel de la convention collective nationale et des accords collectifs des industries chimiques est modifié comme suit :</p><p>Le champ d'application de la convention collective nationale et des accords collectifs des industries chimiques est défini par référence à la nomenclature d'activités française instituée par le décret n° 92-1129 du 2 octobre 1992 et entrée en vigueur le 1er janvier 1993.</p><p>Entrent dans le présent champ d'application :</p><p>1. Les établissements et leurs annexes dont l'activité principale relève des classes énumérées ci-dessous ainsi que les holdings et sièges sociaux dont ils dépendent, sous réserve de dispositions particulières prévues dans certaines classes, notamment celles figurant au paragraphe III.</p><p>2. Les établissements de commerce de gros dont l'activité principale porte sur la manipulation et la vente de produits dont la fabrication est visée par la nomenclature ci-dessous - notamment ceux qui relèvent de la classe 51.5 L - sous réserve des précisions apportées pour la classe 51.4 L et à l'exclusion des grossistes des corps gras.</p><p>I. - ACTIVITES COUVERTES PAR L'UIC</p><p>FABRICATION DE PRODUITS AMYLACES</p><p>CODE NAF 15.6 D</p><p>Sont visées toutes les activités comprises dans cette classe, à l'exclusion des amidonneries de blé, de riz et de manioc.</p><p>INDUSTRIES ALIMENTAIRES NCA</p><p>CODE NAF 15.8 V </p><p>Est visée dans cette classe l'activité de fabrication d'additifs et épaississants alimentaires. </p><p>PRODUCTION D'ALCOOL ETHYLIQUE DE FERMENTATION ;</p><p>CODE NAF 15.9 D </p><p>Est visée dans cette classe l'activité de dénaturation d'alcool éthylique destiné à l'industrie chimique.</p><p>COKEFACTION ;</p><p>CODE NAF 23.1 Z </p><p>Est visée dans cette classe l'activité de production de goudrons. </p><p>ELABORATION ET TRANSFORMATION DE MATIERES NUCLEAIRES</p><p>CODE NAF 23.3 Z </p><p>Est visée dans cette classe l'activité de conversion du minerai d'uranium en hexafluorure.</p><p>FABRICATION DE GAZ INDUSTRIELS.</p><p>CODE NAF 24.1 A </p><p>Sont visées toutes les activités comprises dans cette classe. </p><p>FABRICATION DE COLORANTS ET DE PIGMENTS.</p><p>CODE N.A.F 24.1 C </p><p>Sont visées toutes les activités comprises dans cette classe. </p><p>FABRICATION D'AUTRES PRODUITS CHIMIQUES INORGANIQUES DE BASE.</p><p>Sont visées toutes les activités comprises dans cette classe. CODE NAF 24.1 E </p><p>FABRICATION D'AUTRES PRODUITS CHIMIQUES ORGANIQUES DE BASE.</p><p>CODE NAF 24.1 G </p><p>Sont visées toutes les activités comprises dans cette classe, à l'exclusion de la production de charbon de bois à usage domestique non liée à la valorisation des jus pyroligneux.</p><p>FABRICATION DE PRODUITS AZOTES ET D'ENGRAIS.</p><p>CODE NAF 24.1 J </p><p>Sont visées toutes les activités comprises dans cette classe. </p><p>FABRICATION DE MATIERES PLASTIQUES DE BASE.</p><p>CODE NAF 24.1 L </p><p>Sont visées toutes les activités comprises dans cette classe, à l'exclusion de la préparation de mélanges de matières plastiques de base, colorées ou non.</p><p>Toutefois, les établissements ou entreprises relevant de cette dernière activité et qui, à la date d'entrée en vigueur du présent accord, appliquent le dispositif conventionnel de la chimie pourront continuer à l'appliquer.</p><p>FABRICATION DE CAOUTCHOUC SYNTHETIQUE.</p><p>CODE NAF 24.1 N </p><p>Sont visées toutes les activités comprises dans cette classe. </p><p>FABRICATION DE PRODUITS AGROCHIMIQUES.</p><p>CODE NAF 24.2 Z </p><p>Sont visées toutes les activités comprises dans cette classe. </p><p>FABRICATION DE PRODUITS PHARMACEUTIQUES DE BASE.</p><p>CODE NAF 24.4 A </p><p>Sont visées dans cette classe toutes les activités d'études, de développement et de fabrication de produits chimiques et biochimiques de base à usage pharmaceutique ou des intermédiaires pour leur synthèse, à l'exclusion de la transformation du sang humain et de la fabrication de ses dérivés.</p><p>FABRICATION DE SAVONS, DETERGENTS ET PRODUITS D'ENTRETIEN.</p><p>CODE NAF 24.5 A </p><p>Sont visées toutes les activités comprises dans cette classe, à l'exclusion de la fabrication de savons et de la fabrication de préparations détergentes ou adoucissantes pour la lessive, la vaisselle, etc. qui sont visées dans le paragraphe II du présent champ d'application.</p><p>FABRICATION DE PRODUITS EXPLOSIFS.</p><p>CODE NAF 24.6 A </p><p>Sont visées toutes les activités comprises dans cette classe. </p><p>FABRICATION D'HUILES ESSENTIELLES.</p><p>CODE NAF 24.6 E </p><p>Sont visées toutes les activités comprises dans cette classe.</p><p>FABRICATION DE PRODUITS CHIMIQUES POUR LA PHOTOGRAPHIE.</p><p>CODE NAF 24.6 G </p><p>Sont visées toutes les activités comprises dans cette classe hors la fabrication de papiers héliographiques.</p><p>FABRICATION DE SUPPORTS DE DONNEES.</p><p>CODE NAF 24.6 J </p><p>Sont visées toutes les activités comprises dans cette classe. Toutefois, les établissements concernés qui, à la date d'entrée en vigueur du présent accord, ont sans discontinuer appliqué le dispositif conventionnel de la métallurgie pourront continuer à l'appliquer.</p><p>FABRICATION DE PRODUITS CHIMIQUES à USAGE INDUSTRIEL.</p><p>CODE NAF 24.6 L </p><p>Sont visées toutes les activités comprises dans cette classe, y compris :</p><p>- la fabrication de carburants et de lubrifiants de synthèse ;</p><p>- le traitement des schistes bitumineux.</p><p>FABRICATION DE PRODUITS ABRASIFS.</p><p>CODE NAF 26.8 A </p><p>Sont visées toutes les activités comprises dans cette classe à l'exception de la production en pierres naturelles de meules et articles similaires.</p><p>FABRICATION DE PRODUITS MINERAUX NON METALLIQUES N.C.A.</p><p>CODE NAF 26.8 C </p><p>Sont visées toutes les activités comprises dans cette classe, à l'exception, d'une part, de la fabrication de garnitures de friction et de pièces pour les garnitures, d'autre part, de la fabrication d'argile expansée et de la fabrication de laine de roche.</p><p>AUTRES ACTIVITES MANUFACTURIERES N.C.A.</p><p>CODE NAF 36.6 E </p><p>Sont visées dans cette classe :</p><p>- les activités de fabrication d'allumettes ;</p><p>- les activités de fabrication de crayons de couleur, crayons de mine de plomb, de fusain ou charbon ;</p><p>- les activités de fabrication de craies à écrire, à dessiner, craies pour tailleur ;</p><p>- les activités de fabrication de rubans pour machines à écrire ;</p><p>- les activités de fabrication de tampons encreurs, dateurs et articles similaires sous condition qu'ils ne soient pas en métal.</p><p>RECUPERATION DE MATIERES NON METALLIQUES RECYCLABLES.</p><p>CODE NAF 37.2 Z </p><p>Est visée dans cette classe l'activité de régénération ou de traitement physico-chimique à partir de la récupération de produits chimiques.</p><p>COMMERCE DE GROS COMBUSTIBLES.</p><p>CODE NAF 51.5 A </p><p>Sont visées dans ce groupe les entreprises de commerce de gros de produits pétroliers qui, avant le 8 août 1990, appliquaient la convention collective nationale des industries chimiques.</p><p>ELIMINATION ET TRAITEMENT DES AUTRES DECHETS.</p><p>CODE NAF 90.0 C </p><p>Sont visées, dante cette classe, les entreprises dont l'activité principale a trait au traitement et à l'élimination des déchets industriels spéciaux.</p><p>Cette classe comprend :</p><p>- le traitement thermique ou physico-chimique de déchets industriels spéciaux ;</p><p>- le traitement de déchets toxiques ;</p><p>- le traitement de déchets et terres polluées résultant du traitement de sols pollués ;</p><p>- le stockage souterrain de déchets.</p><p>Ne sont pas visées dans cette classe les activités de traitement thermique d'activités de soins.</p><p>Les entreprises exerçant à titre principal une activité visée ci-dessus qui, à la date de la signature du présent avenant, appliquent la convention collective nationale des activités du déchet, laquelle vise également les activités référencées à la classe 90.0C, peuvent continuer à l'appliquer.</p><p>Les entreprises exerçant à titre principal une activité visée ci-dessus qui ont été créées, se créeront ou développeront ladite activité après la date de signature du présent avenant devront choisir, après accord collectif ou à défaut après consultation des représentants du personnel, d'appliquer soit la convention collective nationale des activités du déchet, soit la présente convention.</p><p>Toutefois, lorsque un ou des établissements appartiennent ou viennent à appartenir majoritairement à une entreprise dont l'activité entre dans le champ d'application de la présente convention, celle-ci sera alors obligatoirement applicable.</p><p>II. - ACTIVITES COUVERTES PAR UN SYNDICAT PATRONAL ASSOCIE</p><p>a) Electrométallurgiques, électrochimiques et connexes (Fédération nationale des industries).</p><p>FABRICATION DE PRODUITS MINERAUX NON METALLIQUES N.C.A.</p><p>CODE NAF 26.8 C </p><p>Sont visées dans cette classe les activités de :</p><p>- fabrication de corindon ;</p><p>- fabrication d'articles en graphite et carbone.</p><p>PRODUCTION DE FERRO-ALLIAGES ET AUTRES PRODUITS NON CECA.</p><p>CODE NAF 27.3 J </p><p>Sont visées dans cette classe les activités de production de ferro-alliages au four électrique ou par aluminothermie, de l'électrométallurgie et de l'électrochimie associées.</p><p>PRODUCTION D'ALUMINIUM.</p><p>CODE NAF 27.4 C </p><p>Sont visées dans cette classe les activités de production d'alumine et de production par électrolyse d'aluminium et d'alliages d'aluminium primaires.</p><p>METALLURGIE DES AUTRES METAUX NON FERREUX.</p><p>CODE NAF 27.4 M </p><p>Sont visées dans ces classes les activités de production de magnésium et autres métaux légers par électrométallurgie, de l'électrométallurgie et de l'électrochimie associées.</p><p>FABRICATION DE MATERIELS ELECTRIQUES N.C.A.</p><p>CODE NAF 31.6 D </p><p>Est visée dans cette classe l'activité de fabrication d'électrodes en charbon ou en graphite.</p><p>b) Peintures, encres, couleurs, colles et adhésifs (fédération des industries).</p><p>FABRICATION DE PEINTURES ET VERNIS.</p><p>CODE NAF 24.3 Z </p><p>Sont visées toutes les activités comprises dans cette classe. </p><p>FABRICATION DE COLLES ET GELATINES.</p><p>CODE NAF 24.6 C </p><p>Sont visées dans cette classe les activités de fabrication de colles et de gélatines.</p><p>Toutefois, les établissements concernés qui, à la date d'entrée en vigueur du présent accord, appliquaient le dispositif conventionnel du caoutchouc pourront continuer à l'appliquer.</p><p>c) Parfumerie (Fédération des industries de la).</p><p>FABRICATION DE PARFUMS ET DE PRODUITS POUR LA TOILETTE.</p><p>CODE NAF 24.5 C </p><p>Sont visées toutes les activités comprises dans cette classe.</p><p>COMMERCE DE GROS DE PARFUMERIE ET DE PRODUITS DE BEAUTE.</p><p>CODE NAF 51.4 L </p><p>Sont visés dans cette classe les établissements de commerce de gros dont l'activité s'exerce au profit d'autres unités, firmes ou sociétés, liées par le présent champ d'application, et exerçant en France ou à l'étranger, dès lors que ces autres unités, firmes ou sociétés font partie de la même entreprise, du même groupe, de la même unité économique et sociale, ou du même groupement d'intérêt économique que l'établissement concerné.</p><p>d) Corps gras (Fédération nationale des industries de).</p><p>PRODUCTION DE VIANDES DE BOUCHERIE.</p><p>CODE NAF 15.1 A </p><p>Sont visées dans cette classe les activités de :</p><p>- fonte de saindoux et des graisses similaires.</p><p>FABRICATION D'HUILES ET GRAISSES BRUTES.</p><p>CODE NAF 15.4 A </p><p>Sont visées toutes les activités comprises dans cette classe. </p><p>FABRICATION D'HUILES ET GRAISSES RAFFINEES.</p><p>CODE NAF 15.4 C </p><p>Sont visées toutes les activités comprises dans cette classe. </p><p>FABRICATION DE MARGARINES.</p><p>CODE NAF 15.4 E </p><p>Sont visées toutes les activités comprises dans cette classe. </p><p>FABRICATION DE SAVONS, DETERGENTS ET PRODUITS D'ENTRETIEN.</p><p>CODE NAF 24.5 A </p><p>Sont visées dans cette classe les activités de fabrication de savons, de fabrication de préparations détergentes ou adoucissantes pour la lessive, la vaisselle, etc.</p><p>AUTRES ACTIVITES MANUFACTURIERES N.C.A.</p><p>CODE NAF 36.6 E </p><p>Est visée dans ce groupe l'activité de fabrication de bougies et de chandelles.</p><p>e) Enducteurs, calandreurs et fabricants de revêtements de sols et murs (syndicat des).</p><p>INDUSTRIES TEXTILES N.C.A.</p><p>CODE NAF 17.5 G </p><p>Est visée dans cette classe l'enduction d'étoffe. </p><p>f) Papier (Comité compétent de la chambre syndicale du...).</p><p>FABRICATION D'ARTICLES DE PAPETERIE.</p><p>CODE NAF 21.2 G </p><p>Est visée dans ce groupe l'activité de fabrication de stencils et de papier carbone.</p><p>FABRICATION D'ARTICLES DE PAPETERIE.</p><p>CODE NAF 21.2 L </p><p>Sont visées dans cette classe les activités de fabrication de consommables pour bureautique à l'exception des papiers cartons.</p><p>g) Travaux photographiques (Syndicat des entrepreneurs de...).</p><p>LABORATOIRES TECHNIQUES DE DéVELOPPEMENT ET DE TIRAGE.</p><p>CODE NAF 74.8 B</p><p>Sont visés exclusivement dans cette classe les laboratoires photographiques de façonnage et les laboratoires cinématographiques.</p><p>h) Reraffinage (chambre syndicale du ...).</p><p>RECUPERATION DE MATIERES NON METALLIQUES RECYCLABLES.</p><p>CODE NAF 37.2 Z </p><p>Est visée dans ce groupe l'activité de régénération d'huiles usagées. </p><p>III. - AUTRES ACTIVITES COUVERTES PAR L'U.I.C OU PAR UN SYNDICAT PATRONAL ASSOCIE</p><p>1) Centres et laboratoires</p><p>RECHERCHE-DEVELOPPEMENT EN SCIENCES PHYSIQUES ET NATURELLES.</p><p>CODE NAF 73.1 Z </p><p>Sont visés dans cette classe les centres et laboratoires chimiques.</p><p>INGENIERIE, ETUDES TECHNIQUES.</p><p>CODE NAF 74.2 C </p><p>Sont visés dans cette classe les centres et laboratoires de recherche chimique.</p><p>ANALYSES, ESSAIS ET INSPECTIONS TECHNIQUES.</p><p>CODE NAF 74.3 B </p><p>Sont visés dans cette classe les centres et laboratoires de recherche chimiques.</p><p>74.3 B. Analyses, essais et inspections techniques</p><p>Sont visés dans cette classe les centres et laboratoires de recherche chimique.</p><p>2) Services</p><p>Les établissements ou filiales de groupes chimiques qui ont une activité de services dans une des activités suivantes :</p><p>60.3. Z.</p><p>Transports par conduites</p><p>63.1. E.</p><p>Entreposage non frigorifique</p><p>72.1. Z.</p><p>Conseil en systèmes informatiques</p><p>72.2. Z.</p><p>Réalisation de logiciels</p><p>72.3. Z.</p><p>Traitement de données</p><p>72.6. Z.</p><p>Autres activités rattachées à l'informatique</p><p>74.1. C.</p><p>Activités comptables</p><p>74.1. G.</p><p>Conseils pour les affaires et la gestion</p><p>74.1. J.</p><p>Administration d'entreprises</p><p>74.8. K.</p><p>Services annexes à la production</p><p>et dont le personnel bénéficie déjà des dispositions de la convention collective nationale des industries chimiques pourront continuer de l'appliquer dès lors qu'ils réalisent au moins 66 % de leur chiffre d'affaires au profit de leurs groupes d'origine après accord collectif ou à défaut après consultation des représentants du personnel.</p><p>Les dispositions ci-dessus entreront en vigueur comme l'accord du 4 novembre 1996 le jour suivant la parution au Journal officiel de l'arrêté ministériel portant son extension.</p><p>Elles seront déposées à la direction départementale du travail, de l'emploi et de la formation professionnelle des Hauts-de-Seine, conformément aux dispositions de l'article L. 132-10 du code du travail.</p><p>3) Formation professionnelle</p><p>Enseignement secondaire technique ou professionnel; NAF 80.2 C </p><p>Enseignement supérieur; NAF 80.3 Z </p><p>Formation des adultes et formation continue; NAF 80.4 C </p><p>Autres enseignements; NAF 80.4 D </p><p>Sont visés dans ces classes les organismes privés de formation qui remplissent les conditions suivantes :</p><p>- les associations de formation créées à l'initiative d'organisations professionnelles d'employeurs et/ou d'entreprises relevant des industries chimiques telles que définies aux paragraphes 1 et 11 du présent champ d'application ou gérées par elles ;</p><p>- les organismes dispensateurs de formation non dotés de la personnalité morale et intégrés à une entreprise relevant des industries chimiques telles que définies aux paragraphes 1 et 11 du présent champ d'application, ainsi que les organismes dispensateurs de formation dotés de la personnalité morale et dont l'activité s'exerce principalement au profit de l'entreprise qui a été à l'initiative de leur création, ou du groupe auquel appartient cette entreprise, dès lors que cette entreprise relève des industries chimiques telles que définies aux paragraphes 1 et 11 du présent champ d'application ;</p><p>- les centres de formation d'apprentis créés à l'initiative d'organisations professionnelles d'employeurs et/ou d'entreprises relevant des industries chimiques telles que définies aux paragraphes 1 et 11 du présent champ d'application.</p><p>4) Organisations professionnelles</p><p>Organisations patronales et consulaires; NAF 91.1 A </p><p>Organisations professionnelles; NAF 91.1 C </p><p>Sont visées dans ces classes les chambres syndicales professionnelles, fédérations, unions de syndicats professionnels dont l'activité s'exerce à titre principal au profit des établissements relevant des paragraphes I et II du présent champ d'application.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 7 mai 1999 BO conventions collectives 99-35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée de la convention - Dénonciation et révision",
                "id": "KALISCTA000005751408",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846012",
                    "cid": "KALIARTI000005846012",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>1. La présente convention ne pourra être dénoncée avant l'expiration d'une période de 1 an à compter de la date de mise en application, celle-ci étant fixée au 30 décembre 1952. Elle se poursuivra ensuite par tacite reconduction pour deux périodes successives de 6 mois, puis pour une période indéterminée.</p><p>2. La dénonciation ou la demande de révision par l'une des parties contractantes devra être portée, par lettre recommandée avec accusé de réception, à la connaissance des autres parties contractantes.</p><p>3. La partie dénonçant la convention ou en demandant la révision partielle devra accompagner sa lettre de notification d'un projet de textes relatifs aux points sujets à révision. Les discussions devront commencer dans les 30 jours suivant la date d'envoi de la lettre de notification.</p><p>4. Qu'il s'agisse de dénonciation ou de révision, la présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions.</p><p>5. Sauf accord mutuel, aucune demande de révision ne pourra être introduite dans les 6 mois suivant la mise en vigueur de la dernière révision.</p><p>Les dispositions du présent article ne peuvent faire obstacle à l'ouverture de discussions pour la mise en harmonie de la convention avec toute nouvelle prescription légale et ne s'appliquant pas aux questions de salaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avenants régionaux et locaux",
                "id": "KALISCTA000005751409",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846015",
                    "cid": "KALIARTI000005846015",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des avenants de branches d'industrie, des avenants régionaux ou locaux adapteront, si les parties intéressées en reconnaissent la nécessité, la présente convention ou certaines de ses dispositions aux conditions particulières de travail dans la branche d'industrie, la région ou la localité considérée, étant entendu que ces avenants ne pourront être moins favorables que la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Avantages acquis",
                "id": "KALISCTA000005751410",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846016",
                    "cid": "KALIARTI000005846016",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. La présente convention ne peut être en aucun cas la cause de restriction aux avantages acquis antérieurement à la date de la signature de la présente convention par le salarié dans l'établissement qui l'emploie.<p></p><p></p>   2. Les clauses de la présente convention collective remplaceront celles de tous les contrats existants, y compris les contrats à durée déterminée, chaque fois que celles-ci seront moins avantageuses pour les salariés ou équivalentes.<p></p><p></p>   3. Les dispositions de la présente convention ne font pas obstacle au maintien des usages plus favorables reconnus dans certaines entreprises.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises à la suite d'usage ou de convention.<p></p><p></p>   4. Lorsqu'une convention collective régionale ou un accord régional actuellement en vigueur comporte des avantages particuliers à certaines fonctions, catégories ou emplois, des avenants régionaux ou locaux pris dans le cadre de la présente convention nationale préciseront les conditions d'application de ces avantages particuliers.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Dispositions concernant le libre exercice du droit syndical et la liberté d'opinion",
                "id": "KALISCTA000005751411",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846017",
                    "cid": "KALIARTI000005846017",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>1. Les parties contractantes reconnaissent à chacun la liberté d'opinion ainsi que celle d'adhérer ou non à un syndicat professionnel de son choix et la liberté pour les syndicats d'exercer leur action conformément à la loi.</p><p>2. Les parties s'engagent à ne prendre en aucun cas en considération pour quiconque dans les relations de travail au sein de l'entreprise : les origines, les croyances, les opinions ni le fait d'appartenir ou de ne pas appartenir à un syndicat.</p><p>Les employeurs s'engagent en particulier à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline et de congédiement, la rétribution, l'avancement et la promotion.</p><p>3. Si l'une des parties contractantes conteste le motif d'un congédiement comme violant le droit syndical, les deux parties s'emploieront à reconnaître les faits et à faire apporter au cas litigieux une solution équitable consistant de préférence dans la réintégration du congédié dans son emploi. Cette disposition ne fait pas obstacle au droit pour l'intéressé de demander judiciairement réparation du préjudice qui lui aurait été causé.</p><p>4. Dans le cas où un salarié est appelé à quitter son emploi pour exercer une fonction syndicale élective, il jouira sur sa demande, présentée dans le mois suivant l'expiration de son mandat syndical, et ce pendant 6 mois, d'une priorité de réintégration dans son ancien emploi ou un emploi similaire avec les avantages y attachés. Les dispositions ci-dessus ne seront pas obligatoirement applicables à des mandats syndicaux successifs ou excédant 4 ans.</p><p>A sa réintégration, le salarié reprendra l'ancienneté et les droits y afférents qu'il avait au départ de l'entreprise.</p><p>La priorité ci-dessus cessera dans le cas où l'intéressé aura refusé la première offre de réintégration faite dans les conditions prévues ou n'aura pas répondu à celles-ci dans un délai de 1 mois.</p><p>A titre exceptionnel, en cas d'impossibilité de réintégration dans le délai prévu, l'intéressé recevra une indemnité égale à celle qu'il aurait reçue s'il avait été licencié au moment où il a quitté l'établissement pour exercer ses fonctions syndicales.</p><p>5. Dans les établissements employant habituellement au moins 150 salariés, lorsque l'effectif des salariés travaillant en service continu ou semi-continu est égal ou supérieur à 15 % de l'effectif total, le crédit d'heures mis à la disposition de chaque délégué syndical pour l'exercice de ses fonctions, tel qu'il est fixé par l'article L. 412-16 du code du travail, sera augmenté de 5 heures par mois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 26 mars 1976 étendu par arrêté du 2 octobre 1978 JONC 26 octobre 1978"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005751412",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846018",
                    "cid": "KALIARTI000005846018",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>1. Le statut et la mission des délégués du personnel sont déterminés par la loi. Il est précisé que dans la définition de cette mission, les stipulations de la convention collective sont admises au même titre que les lois et règlements.</p><p>2. Sauf accord particulier, dans les établissements de plus de 250 salariés, il est institué 4 collèges électoraux et le personnel est réparti de la manière suivante entre ces collèges :</p><p>a) Ouvriers (groupes I, II et III) ;</p><p>b) Employés et techniciens (groupes I, II et III) ;</p><p>c) Agents de maîtrise et techniciens (groupe IV) ;</p><p>d) Ingénieurs et cadres (groupe V).</p><p>Le nombre des collèges est fixé à 3 dans les établissements de 101 à 250 salariés et à 2 dans les établissements de 11 à 100 salariés. Des accords prévoiront la répartition du personnel dans ces collèges.</p><p>3. Afin d'améliorer la représentation des différentes catégories de personnel et des principaux ateliers ou services, des accords d'établissement pourront prévoir une augmentation du nombre des délégués.</p><p>4. Dans les établissements comptant de 5 à 10 salariés, si les intéressés dans leur majorité le demandent, il sera procédé à l'élection d'un délégué titulaire et d'un délégué suppléant. Ces délégués auront le statut et les attributions définis par la loi, mais le temps alloué pour l'exercice de leurs fonctions sera de 5 heures par mois, sauf cas exceptionnels. Au cas où il n'y aurait pas de délégué, les salariés pourront se faire assister par un représentant d'un syndicat, ou d'une fédération de la profession, ou à défaut d'une union départementale ou locale, si une première réclamation directe n'avait pas reçu satisfaction.</p><p>5. Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les délégués pourront, sur leur demande, s'absenter de l'établissement pour des motifs ayant trait à leurs fonctions sous réserve de ne pas apporter de gêne excessive à la production.</p><p>6. Les électeurs se trouvant dans l'impossibilité de se rendre au lieu de vote auront la faculté de voter par correspondance dans les conditions suivantes :</p><p>- ils feront parvenir au bureau de vote, avant la clôture du scrutin une enveloppe revêtue de leurs nom et signature et contenant l'enveloppe de vote qui renfermera la liste de leur choix. L'enveloppe extérieure ne pourra être ouverte que par le bureau de vote.</p><p>7. Dans les établissements où l'effectif des salariés travaillant en service continu ou semi-continu est égal ou supérieur à 15 % de l'effectif total, le crédit d'heures mis à la disposition de chaque délégué du personnel pour l'exercice de ses fonctions, tel qu'il est fixé par l'article L. 420-19 du code du travail, sera augmenté de 5 heures par mois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 22 mai 1979 étendu par arrêté du 3 janvier 1992 JORF 11 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Panneaux d'affichage",
                "id": "KALISCTA000005751413",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846019",
                    "cid": "KALIARTI000005846019",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Des panneaux d'affichage grillagés ou vitrés de 0,50 sur 1 mètre, fermant à clef, seront réservés aux communications des syndicats et des délégués du personnel.<p></p><p></p><p></p>   2. Ces panneaux seront placés en des endroits accessibles au personnel, notamment aux portes d'entrée ou de sortie du personnel.<p></p><p></p>   Les règles suivantes seront appliquées pour l'utilisation de ces panneaux :<p></p><p></p>   a) Aucun document ne pourra être affiché en dehors des panneaux d'affichage ;<p></p><p></p>   b) Toutes les communications affichées devront être signées nominativement ;<p></p><p></p>   c) Les communications ne pourront se rapporter qu'à des informations d'ordre strictement professionnel ou syndical intéressant le personnel de l'établissement.<p></p><p></p>   Elles ne pourront en aucun cas prendre une forme ou un ton injurieux, avoir un caractère de polémique ou être de nature à apporter une perturbation dans la marche de l'entreprise.<p></p><p></p>   L'affichage sera effectué après communication à la direction qui ne pourra s'y opposer que si ces communications sortent manifestement du cadre défini ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005751414",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846020",
                    "cid": "KALIARTI000005846020",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>1. Les dispositions relatives aux comités d'entreprise sont réglées par la législation en vigueur.</p><p>2. Sauf accord particulier, dans les établissements de plus de 500 salariés, il est institué 4 collèges électoraux et le personnel est réparti de la manière suivante entre ces collèges :</p><p>a) Ouvriers (groupes I, II et III) ;</p><p>b) Employés et techniciens (groupes I, II et III) ;</p><p>c) Agents de maîtrise et techniciens (groupe IV) ;</p><p>d) Ingénieurs et cadres (groupe V).</p><p>Le nombre des collèges est fixé à 3 dans les établissements de 201 à 500 salariés et à 2 dans les établissements de 50 à 200 salariés. Des accords prévoiront la répartition du personnel dans ces collèges.</p><p>3. Le nombre total des sièges dans chaque établissement est fixé comme suit (1) :</p><p>- à partir de 50 salariés : 2 délégués titulaires, 2 suppléants ;</p><p>- de 51 à 75 salariés : 3 délégués titulaires, 3 suppléants ;</p><p>- de 76 à 100 salariés : 4 délégués titulaires, 4 suppléants ;</p><p>- de 101 à 200 salariés : 5 délégués titulaires, 5 suppléants ;</p><p>- de 201 à 500 salariés : 6 délégués </p><p>titulaires, 6 suppléants ;</p><p>- de 501 à 1 000 salariés : 7 délégués titulaires, 7 suppléants ;</p><p>- de 1 001 à 2 000 salariés : 8 délégués titulaires, 8 suppléants ;</p><p>- plus de 2 000 salariés : 9 délégués titulaires, 9 suppléants.</p><p>4. L'assistance aux commissions du comité d'entreprise n'entraînera pas de perte de salaire pour les membres salariés de l'entreprise siégeant avec voix consultative.</p><p>5. Les électeurs se trouvant dans l'impossibilité de se rendre au lieu de vote auront la faculté de voter par correspondance dans les conditions suivantes :</p><p>- ils feront parvenir au bureau de vote, avant la clôture du scrutin, une enveloppe revêtue de leurs nom et signature et contenant l'enveloppe de vote qui renfermera la liste de leur choix. L'enveloppe extérieure ne pourra être ouverte que par le bureau de vote.</p><p>6. Le financement des oeuvres sociales gérées par les comités d'entreprise est assuré conformément à la loi ou par des accords particuliers.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 22 mai 1979 étendu par arrêté du 3 janvier 1992 JORF 11 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Embauchage",
                "id": "KALISCTA000005751415",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846021",
                    "cid": "KALIARTI000005846021",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>1. Conformément aux dispositions légales en vigueur, les employeurs feront connaître leurs besoins de personnel au service départemental de la main-d'oeuvre ou, à défaut, au maire de leur commune. Ils peuvent également recourir à l'embauchage direct.</p><p>Les syndicats patronaux informeront en temps utile les organisations de salariés intéressées des besoins généraux de main-d'oeuvre de la profession dans toutes les catégories professionnelles.</p><p>En cas d'embauchage collectif intéressant la marche générale de l'entreprise, à l'exception des embauchages correspondants, à des industries saisonnières ou à des chantiers temporaires, le comité d'entreprise ou, à défaut, les délégués du personnel seront obligatoirement consultés.</p><p>Dans les entreprises dont la marche est sujette à des fluctuations il sera fait appel par priorité au personnel qui aurait été licencié précédemment pour manque de travail dans les douze mois antérieurs.</p><p>Le fait pour un salarié d'avoir quitté une entreprise ne doit pas s'opposer à son engagement dans une entreprise similaire, sous réserve des dispositions concernant la clause de non-concurrence et l'application des dispositions légales concernant la répression de la concurrence déloyale.</p><p>L'âge ne saurait être en soi un refus d'engagement.</p><p></p><p>2. Epreuve - L'exécution d'une épreuve préliminaire ne constitue pas un embauchage. Cette épreuve est payée proportionnellement au temps passé sur la base du salaire minimum mensuel du coefficient correspondant (1).</p><p></p><p>3. Période d'essai - Les modalités et la durée de la période d'essai sont définies dans les différents avenants. La période d'essai n'est pas renouvelable.</p><p>Pendant la période d'essai, le salarié a la garantie, proportionnellement au temps passé, du salaire minimum mensuel correspondant à son coefficient (1).</p><p>4. Visite médicale d'embauchage - S'il n'a pas été possible de faire passer la visite médicale d'embauche et d'en connaître le résultat avant le début de la période d'essai, le salarié devra être avisé qu'au cas où la visite médicale conclurait à son inaptitude, il ne pourrait être engagé.</p><p>Dans ce cas, il recevra l'indemnité de préavis à laquelle il a droit, au moment où cet avis lui est donné, sans être tenu d'effectuer le temps de préavis.</p><p>5. Confirmation d'embauchage - Chaque embauchage sera confirmé par une lettre ou un avis écrit.</p><p>Tout salarié au moment de son engagement recevra un exemplaire du règlement intérieur et de la convention collective qui lui est applicable.</p><p>6. Emploi obligatoire de certaines catégories de salariés - Il est entendu que les dispositions de la présente convention ne peuvent faire échec à l'obligation résultant de la règlementation en vigueur sur l'emploi obligatoire de certaines catégories de salariés.</p><p>7. Départ hors du territoire métropolitain - Lorsqu'un salarié est appelé à occuper un poste dans un établissement situé hors du territoire métropolitain à la suite d'un engagement ou d'une mutation, il sera établi, avant son départ, un contrat écrit qui précisera les conditions de cet engagement ou de cette mutation.</p><p>Pour l'application des clauses de la présente convention, l'ancienneté acquise par l'intéressé hors de la métropole entre en ligne de compte lors de sa réintégration dans les cadres métropolitains de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 22 mai 1979 étendu par arrêté du 3 janvier 1992 JORF 11 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Ancienneté",
                "id": "KALISCTA000005751416",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846023",
                    "cid": "KALIARTI000005846022",
                    "num": "10",
                    "intOrdre": 85898,
                    "content": "<p>1. On entend par ancienneté dans une entreprise le temps pendant lequel le salarié a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p>2. Sont considérés comme temps de présence dans l'entreprise, pour le calcul de l'ancienneté :</p><p>- le temps passé dans les différents établissements de l'entreprise, sous réserve que la mutation ait eu lieu en accord avec l'employeur ;</p><p>- le temps passé dans une autre entreprise ressortissant de la présente convention lorsque la mutation a eu lieu sur les instructions du premier employeur et avec l'accord du deuxième ;</p><p>- le temps passé dans une autre entreprise sur instruction de l'employeur, ainsi que le temps passé dans une filiale dont l'entreprise a le contrôle ;</p><p>- le temps de mobilisation et, plus généralement, les interruptions pour fait de guerre telles qu'elles sont définies au titre Ier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre Ier de l'ordonnance du 1er mai 1945 ;</p><p>- les périodes militaires obligatoires ;</p><p>- les interruptions pour congés payés annuels ou congés exceptionnels résultant d'un accord entre les parties ;</p><p>- les interruptions pour maladie, pour longue maladie dans la limite maximum de 3 ans, pour accident ou maternité ;</p><p>- le service militaire obligatoire, sous réserve que le salarié ait été réintégré dans l'entreprise, sur sa demande, dès la fin de son service.</p><p>3. Lorsque le travail aura été interrompu pour les causes suivantes :</p><p>- le service militaire obligatoire, lorsque les conditions prévues au paragraphe 2 n'ont pas été remplies ;</p><p>- le licenciement, sauf pour faute grave ou insuffisance professionnelle ;</p><p>- les repos facultatifs de maternité.</p><p>Les différentes périodes passées dans l'entreprise se cumuleront pour déterminer l'ancienneté en cas de réintégration, sous réserve que l'intéressé ait répondu favorablement à la première offre de réembauchage qui lui aura été faite dans des conditions d'emploi équivalentes.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 20 février 1974"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Promotion dans l'entreprise",
                "id": "KALISCTA000005751417",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846024",
                    "cid": "KALIARTI000005846024",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Les chefs d'entreprise procèdent, sous leur responsabilité, aux nominations nécessaires pour pourvoir les postes vacants ou créés.</p><p></p><p>Les parties contractantes étant animées du désir de voir favoriser le plus possible la promotion dans l'entreprise, les employeurs - en cas de vacance ou de création de poste - feront appel de préférence aux salariés travaillant dans l'entreprise.</p><p>Ce n'est qu'au cas où ils estimeraient ne pouvoir procéder à la nomination d'un salarié déjà en place qu'ils auront recours à l'embauchage d'une personne étrangère à l'entreprise.</p><p>Tout salarié peut demander à accéder à un emploi équivalent ou supérieur : un stage pourra être exigé mais, dans tous les cas, la demande sera examinée et une réponse transmise à l'intéressé dans le délai de 1 mois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Durée du travail",
                "id": "KALISCTA000005751418",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846025",
                    "cid": "KALIARTI000005846025",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cadre de la législation en vigueur, les heures supplémentaires effectuées au-delà d'une durée normale de travail de 40 heures (1) par semaine donnent lieu à une majoration qui ne pourra être inférieure à :</p><p>- 25 % du salaire horaire pour les 8 premières heures supplémentaires ;</p><p>- 50 % de ce salaire horaire pour les heures supplémentaires au-delà de la huitième.</p><p>Pour l'application dans les industries chimiques des dérogations permanentes prévues par le 8° de l'article 5 du décret du 2 mars 1937, modifié en ce qui concerne le personnel d'incendie par le décret du 5 octobre 1956, la pratique de la rémunération précisée par la circulaire ministérielle du 2 juillet 1948 relative aux horaires d'équivalence est modifiée comme suit :</p><p>Les heures supplémentaires seront décomptées à partir de la 41e heure pour le personnel de gardiennage et de surveillance ainsi que pour le personnel des services d'incendie.</p><p><font color='#808080' size='1'><em>(1) Voir également l'accord relatif à la durée et l'aménagement du temps de travail du 11 octobre 1989 (art. 4-I).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 26 mars 1976 étendu par arrêté du 2 octobre 1978 JONC 26 octobre 1978"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Autorisation d'absence",
                "id": "KALISCTA000005751419",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846026",
                    "cid": "KALIARTI000005846026",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>1. Sous réserve de ne pas apporter de gêne excessive à la production, des autorisations d'absence seront accordées après préavis d'au moins 1 semaine, sauf urgence, aux salariés devant assister aux réunions statutaires des organisations syndicales sur présentation d'un document écrit émanant de celles-ci.</p><p>Les organisations syndicales s'efforceront dans toute la mesure possible d'organiser ces réunions en dehors des heures de travail.</p><p>2. Des autorisations d'absence seront de même accordées aux salariés qui participeront à des commissions paritaires constituées d'un commun accord entre organisations patronales et de salariés dans la limite d'un nombre de personnes fixé d'un commun accord ; dans ce cas, le temps de travail perdu sera rémunéré comme temps effectif de travail, et les frais de déplacement indispensables, fixés d'un commun accord, seront remboursés.</p><p>Cette disposition est notamment applicable aux membres salariés des commissions régionales et nationale de conciliation ainsi qu'à la commission nationale d'interprétation prévue par la présente convention.</p><p>3. Des autorisations d'absence seront également accordées aux salariés appelés ès qualités à siéger dans les commissions officielles instituées et convoquées par les pouvoirs publics.</p><p>Si ces commissions intéressent directement la profession, le temps de travail perdu par les salariés sera rémunéré dans des conditions telles que, compte tenu des sommes qu'ils pourraient percevoir au titre de leur participation à ces commissions, ils ne subissent aucune perte de salaire, ceci sous réserve que les présentes dispositions ne soient pas prétexte à réduction de leurs indemnités.</p><p>Dans les autres cas et compte tenu de l'intérêt éventuel que ces commissions présenteraient pour la profession, le remboursement, dans les conditions ci-dessus, de la rémunération du temps de travail perdu fera l'objet d'un examen avec la direction.</p><p>4. Dans le cas où la présence d'un salarié serait nécessaire pour soigner un enfant ou une personne à charge gravement malade, ainsi que l'attesterait un bulletin médical et sous réserve des vérifications d'usage, des autorisations d'absence non payée pourront être accordées.</p><p>5. Aucune des absences prévues aux précédents paragraphes ne viendra en déduction des congés annuels.</p><p>6. Les salariés ayant fait acte de candidature à des fonctions publiques électives obtiendront sur leur demande des autorisations d'absence non payée d'une durée maximum égale à celle de la campagne électorale, pour participer à cette campagne. La demande devra en être présentée au moins 8 jours avant l'ouverture de la campagne électorale.</p><p>7. Le cas des absences résultant de l'accomplissement du service militaire, des périodes militaires obligatoires, d'un appel ou d'un rappel sous les drapeaux, est réglé selon les dispositions légales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Travail des femmes - Maternité",
                "id": "KALISCTA000005751420",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846027",
                    "cid": "KALIARTI000005846027",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>1. La présente convention s'appliquant indistinctement aux salariés de l'un et l'autre sexe, les jeunes filles et les femmes remplissant les conditions requises auront accès aux cours d'apprentissage, de rééducation professionnelle et de perfectionnement, au même titre que les jeunes gens et les hommes et pourront accéder à tous les emplois.</p><p>2. Les employeurs tiendront compte de l'état des femmes enceintes en ce qui concerne les conditions de travail. Ils s'engagent à ne pas licencier les femmes en état de grossesse constaté par certificat médical et ayant 1 an d'ancienneté dans l'entreprise, sauf en cas de faute grave ou de licenciement collectif.</p><p>Cette disposition ne s'applique pas dans le cas de contrat à durée déterminée arrivant à expiration.</p><p>A partir du 3e mois de leur grossesse, les femmes enceintes bénéficieront chaque jour d'une réduction de 1/2 heure de leur horaire normal de travail, qu'elles utiliseront à leur convenance, notamment par des pauses en cours de journée. En accord avec leur chef de service, elles pourront grouper ces réductions d'horaire dans le cadre de la semaine civile. Cette réduction d'horaire ne devra entraîner aucune diminution de leur rémunération.</p><p>En cas de changement d'emploi demandé par le médecin de l'établissement du fait d'un état de grossesse constaté, l'intéressée conserve dans son nouvel emploi la garantie du salaire minimum mensuel correspondant au coefficient de son emploi antérieur.</p><p>Le temps passé par les intéressées aux consultations prénatales obligatoires auxquelles elles ne peuvent assister en dehors des heures de travail sera payé conformément aux dispositions du paragraphe 11 de l'article 22.</p><p>3. Les salariées auront droit à un repos d'une durée de 14 semaines dont, en principe, 6 semaines avant et 8 semaines après l'accouchement.</p><p>4. Les salariées qui, avant l'expiration de cette période de repos ou d'un congé de maladie consécutif à l'accouchement, en feront la demande pourront obtenir une autorisation d'absence non payée de 2 ans maximum pour élever leur enfant.</p><p>Elles auront, à la fin de cette absence, priorité de réintégration à condition qu'elles en fassent la demande 1 mois au moins avant la date de la reprise éventuelle du travail, et les avantages obtenus au moment de leur départ leur resteront acquis si elles sont réintégrées.</p><p>5. A compter du jour de la naissance, et ce pendant une durée maximum d'un an, les femmes qui allaiteront leur enfant disposeront à cet effet de 1/2 heure le matin et de 1/2 heure l'après-midi. Ce temps d'allaitement sera payé conformément aux dispositions du paragraphe 11 de l'article 22.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 22 mai 1979 étendu par arrêté du 3 janvier 1992 JORF 11 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Indemnité de déplacement en France métropolitaine",
                "id": "KALISCTA000005751421",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846028",
                    "cid": "KALIARTI000005846028",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Tout déplacement nécessité par des raisons de service et entraînant des frais supplémentaires pour le salarié donnera lieu à indemnisation dans les conditions suivantes :</p><p>1° Petits déplacements :</p><p>1. Sont considérés comme tels les déplacements qui n'empêchent pas le salarié de regagner chaque jour son domicile ;</p><p>2. Dans ce cas, il sera tenu compte au salarié de ses frais supplémentaires de transport ;</p><p>3. Si, du fait de son déplacement, le salarié est dans l'impossibilité de prendre le repas de midi dans les conditions où il le fait habituellement, une indemnité compensatrice tenant compte de cette circonstance lui sera allouée.</p><p>2° Grands déplacements :</p><p>1. Sont considérés comme tels les déplacements ne permettant pas au salarié de regagner chaque jour son domicile ;</p><p>2. Dans ce cas, les règles suivantes sont appliquées :</p><p>a) Frais de voyage - L'employeur prend à sa charge : les frais effectifs de voyage par chemin de fer dans les conditions prévues dans les différents avenants, ou par tout autre moyen de transport en commun qui s'imposerait ; les frais de transport des bagages personnels avec maximum de 30 kg ;</p><p>b) Temps de voyage - Les heures passées en voyage dans le cadre de l'horaire habituel de travail donneront lieu à rémunération comme si l'intéressé avait travaillé ;</p><p>c) Indemnité de séjour (frais de repas et de logement). - Sauf en cas de remboursement sur états, les frais de séjour seront fixés à un taux en rapport avec l'importance des fonctions de l'intéressé ;</p><p>d) Préavis en cas de déplacement - Le salarié appelé à effectuer un déplacement de plus d'une journée sera averti au moins 24 heures à l'avance, sauf en cas d'urgence exceptionnelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Déplacements de longue durée en France métropolitaine - Congés de détente",
                "id": "KALISCTA000005751422",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846029",
                    "cid": "KALIARTI000005846029",
                    "num": "16 (1)",
                    "intOrdre": 42949,
                    "content": "<p>1. Pendant les déplacements en France métropolitaine et d'une durée supérieure à 1 mois, il sera accordé aux salariés un congé de détente d'une durée nette de :</p><p>- 1 jour non ouvrable tous les 15 jours pour les déplacements inférieurs à 300 kilomètres ;</p><p>- 2 jours consécutifs tous les mois, dont 1 jour ouvrable, pour les déplacements supérieurs à 300 kilomètres.</p><p>Ce congé n'entraînera pas de perte de salaire pour l'intéressé.</p><p>2. Si le salarié fait venir son conjoint et renonce à un voyage de détente auquel il avait droit, le voyage de son conjoint sera payé.</p><p>3. Le voyage de détente ne sera accordé que s'il se place à 1 semaine au moins de la fin de la mission. Il ne sera payé que s'il est réellement effectué. Pendant sa durée, il n'y aura pas d'indemnisation de séjour, mais les frais qui subsisteraient sur le lieu de déplacement seront remboursés.</p><p>4. Un voyage aller et retour sera remboursé (s'il est réellement effectué) au salarié électeur en déplacement dans le cas d'élections législatives cantonales, municipales, prud'homales ou de sécurité sociale. Il comptera comme voyage de détente.</p><p>5. Dans le cas où l'intéressé serait appelé à prendre son congé payé annuel au cours de la période de déplacement, les frais de voyage à son lieu de résidence habituelle lui seront remboursés sur justification de son retour à ce lieu de résidence avant son départ Ce voyage comptera comme voyage de détente.</p><p>6. L'indemnité de déplacement sera maintenue intégralement en cas de maladie ou d'accident, jusqu'au moment où l'intéressé sera hospitalisé ou jusqu'au moment où, reconnu transportable par le corps médical, il pourra être rapatrié par l'employeur.</p><p>7. Les cas de maladie ou d'accident entraînant l'hospitalisation seront examinés individuellement. En tout état de cause, les frais supplémentaires inhérents au déplacement seront à la charge de l'employeur.</p><p>8. En cas d'accident ou de maladie reconnu par le corps médical comme mettant en danger les jours du salarié, ou en cas de décès, les frais de voyage seront remboursés, dans les conditions prévues à l'article 15, 2 a, ci-dessus, à un seul des proches parents se rendant auprès de lui. Il en sera de même pour les frais de séjour jusqu'au jour où le rapatriement aux frais de l'employeur sera possible. Toutefois, le paiement de ces frais de séjour sera limité à 1 semaine au maximum, sauf cas particulier.</p><p>9. En cas de décès du salarié, les frais de retour du corps seront à la charge de l'employeur.</p><p><font color='#999999' size='1'><em>(1) Avenant du 26 mars 1971, article 32 : </em></font></p><p><font color='#999999' size='1'><em>\" Sans préjudice de l'application des dispositions contenues dans le paragraphe 7 de l'article 9 des clauses communes de la convention collective nationale des industries chimiques, les dispositions de l'article 16 des clauses communes précitées sont également applicables au personnel d'encadrement en cas de déplacement à l'intérieur des pays de la Communauté économique européenne et des pays limitrophes de la France métropolitaine. Les conditions des déplacements de plus de 1 mois dans les autres pays seront précisées par écrit en accord avec l'intéressé avant son départ. \"</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Changement de résidence en France métropolitaine",
                "id": "KALISCTA000005751423",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846032",
                    "cid": "KALIARTI000005846032",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>1. Les employeurs s'efforceront de tenir compte de la situation de famille des intéressés dans les décisions visant un changement de résidence nécessité par les besoins du service.</p><p>2. Dans le cas où la non-acceptation d'un changement de résidence par un salarié entraînerait rupture du contrat, celle-ci ne pourrait être considérée comme étant du fait du salarié.</p><p>3. Le salarié déplacé aura droit au remboursement de ses frais de déménagement justifiés, ainsi que de ses frais de voyage et de ceux de sa famille (conjoint et personnes à charge).</p><p>4. Cette clause ne s'applique pas aux salariés appelés à faire un stage préparatoire avant de rejoindre leur affectation précisée à l'engagement ; ceux-ci bénéficient des dispositions sur les déplacements de longue durée.</p><p>5. Tout salarié, après un changement de résidence effectué à la demande de l'employeur qui serait, sauf pour faute grave, licencié dans un délai de 2 ans (avenant du 20 février 1974) \" 5 ans \" au lieu de sa nouvelle résidence, aura droit au remboursement de ses frais de rapatriement comprenant les frais de voyage de l'intéressé et de sa famille (conjoint et personnes à charge) ainsi que les frais de déménagement jusqu'au lieu de la première résidence assignée par l'employeur ou au nouveau lieu de travail du salarié dans la limite d'une distance équivalente.</p><p>6. Le devis des frais de déménagement sera soumis, au préalable, à l'employeur pour accord.</p><p>7. Le remboursement sera effectué sur présentation de pièces justificatives sous réserve que le déménagement intervienne dans les 12 mois suivant la notification du congédiement.</p><p>8. En cas de décès de l'intéressé au lieu de sa nouvelle résidence, les frais de rapatriement comprenant les frais de voyage et le déménagement de sa famille (conjoint et personnes à charge) seront à la charge de l'employeur dans les conditions prévues aux paragraphes précédents du présent article.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 22 mai 1979 étendu par arrêté du 3 janvier 1992 JORF 11 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Congés payés",
                "id": "KALISCTA000005751424",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846034",
                    "cid": "KALIARTI000005846033",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p>1. Des congés payés sont attribués aux salariés dans les conditions prévues par la législation en vigueur, sous réserve des dispositions plus favorables de la présente convention ou résultant de conventions particulières.</p><p>2. En l'absence de dispositions particulières prévues dans les conventions régionales ou d'établissement, la période des vacances est fixée par l'employeur en se référant aux usages et après consultation du comité d'établissement ou, à défaut, des délégués du personnel. Elle doit comprendre dans tous les cas la période du 1er juin au 31 octobre.</p><p>Cependant lorsque le bénéficiaire d'un congé en exprimera le désir il pourra, après accord avec son employeur, prendre son congé en dehors de la période prévue dans l'entreprise.</p><p>Des dispositions particulières pourront être prises pour les travaux saisonniers après consultation du comité d'établissement ou, à défaut de comité, des délégués du personnel.</p><p>3. Le congé payé ne dépassant pas 18 jours ouvrables doit être continu et pris pendant la période légale (1) (2).</p><p>4. En cas de congé par roulement, l'ordre de départ est fixé par l'employeur, compte tenu des nécessités du service.</p><p>Il sera tenu compte, dans la mesure du possible, des désirs particuliers des intéressés, de leur situation de famille et de leur ancienneté. L'employeur s'efforcera de fixer à la même date les congés des membres d'une même famille vivant sous le même toit et travaillant dans le même établissement. Au personnel dont les enfants fréquentent l'école, les congés seront donnés dans la mesure du possible au cours des vacances scolaires.</p><p>L'ordre de départ sera porté à la connaissance du personnel par affichage aussitôt que possible et, en tout état de cause, 1 mois au moins avant le départ des intéressés.</p><p>5. Lorsqu'un salarié se trouvera, par suite d'une maladie ou d'un accident, dans l'incapacité de prendre son congé à la date fixée, la période des vacances pourra être étendue pour lui jusqu'au 31 décembre. Si cette extension ne lui permettait pas néanmoins de prendre son congé, l'indemnité compensatrice correspondant au nombre de jours de congé calculé en fonction de son temps de travail effectif lui sera alors versée.</p><p>6. Dans les cas exceptionnels où un salarié en congé serait rappelé pour les besoins du service, il lui sera accordé un congé supplémentaire d'une durée nette de 2 jours. Les frais de voyage occasionnés par ce déplacement et les frais supplémentaires qui seraient nécessités par ce rappel lui seront remboursés sur justifications.</p><p>7. Les salariés n'ayant pas 1 an de présence au 1er juin pourront, sur leur demande, bénéficier d'un complément de congé non payé, jusqu'à concurrence de la durée légale correspondant à 1 an de présence.</p><p>8. La durée de congé prévue à la présente convention est proportionnelle à la durée du travail effectif calculée pendant la période de référence suivant les dispositions légales en vigueur.</p><p>Toutefois, les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les permissions exceptionnelles de courte durée accordées au cours de l'année, ainsi que les absences pour accouchement, sont considérées, pour le calcul de la durée des congés, comme temps de travail effectif.</p><p>Un congé payé exceptionnel de 3 jours ouvrables sera accordé à l'occasion de son mariage au salarié ayant au moins 1 année d'ancienneté (3).</p><p>Un congé payé exceptionnel de 1 jour ouvrable sera également accordé au salarié ayant au moins 1 année d'ancienneté en cas de décès du conjoint, du père, de la mère ou d'un enfant de ce salarié (3).</p><p>9. En cas de décès du bénéficiaire, l'indemnité de congé payé acquise au moment du décès sera versée aux ayants droit.</p><p>10. Pour faciliter aux salariés nord-africains l'exercice de leur droit aux congés payés, ceux-ci auront la faculté de bénéficier d'un certain nombre de jours supplémentaires représentant la durée nécessaire du voyage d'aller et de retour de leur lieu de travail à leur pays d'origine.</p><p>Ce temps supplémentaire ne sera pas rémunéré et les intéressés devront fournir toutes pièces justificatives de leur déplacement effectif.</p><p>Au moment du départ des salariés, il leur sera remis une attestation d'emploi destinée à faciliter leur retour, avec certitude de reprendre leur place, si ce retour a lieu dans les délais convenus.</p><p>En accord avec leur employeur, les salariés nord-africains pourront, après avis donné à l'inspecteur du travail, bloquer leur congé de 2 années sur la deuxième année.</p><p>11. Les dispositions particulières pourront être prévues dans les entreprises afin de faciliter aux salariés étrangers ou originaires des territoires d'outre-mer la prise de leur congé.</p><p>12. <em>Congés exceptionnels - Un congé payé exceptionnel de trois jours ouvrables sera accordé à l'occasion de son mariage au salarié ayant au moins un an d'ancienneté.</em></p><p><em>Un congé payé exceptionnel de 3 jours ouvrables sera accordé sans condition d'ancienneté au salarié à l'occasion du décès de son conjoint, de son père, de sa mère ou d'un enfant.</em></p><p><em>Ce congé payé sera de 1 jour à l'occasion du décès du grand-père, de la grand-mère, du beau-père, de la belle-mère, du frère, de la soeur, du beau-frère, de la belle-soeur, du gendre ou de la belle fille</em> (4).</p><p><font color='#999999' size='1'><em>(1) Etant donné les caractéristiques spécifiques des entreprises relevant de la chambre syndicale des entrepreneurs de travaux photographiques, cette disposition ne leur est pas applicable et fera l'objet d'accords d'entreprise. </em></font></p><p><font color='#999999' size='1'><em>(2) Voir aussi accord du 11 octobre 1989, article 6. </em></font></p><p><font color='#999999' size='1'><em>(3) Alinéas abrogés par avenant du 9 juillet 1964 (non étendu). </em></font></p><p><font color='#999999' size='1'><em>(4) Paragraphe ajouté avenant du 9 juillet 1964 (non étendu). </em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 11 octobre 1989 étendu par arrêté du 25 janvier 1990 JORF 30 janvier 1990."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005751425",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846035",
                    "cid": "KALIARTI000005846035",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les bulletins ou feuilles de paie remis aux salariés devront être rédigés de telle sorte qu'apparaissent clairement les différents éléments de la rémunération.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° du 9 juillet 1964"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Certificat de travail (1)",
                "id": "KALISCTA000005751426",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846037",
                    "cid": "KALIARTI000005846036",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p>1. Tout salarié doit recevoir au moment de son départ un certificat de travail contenant exclusivement le nom et l'adresse de l'employeur, la date d'entrée du salarié, celle de sa sortie, et la nature de l'emploi avec référence à la classification et, s'il y a lieu des emplois successivement occupés, ainsi que les périodes pendant lesquelles ces emplois ont été tenus.</p><p>2. Il pourra être remis d'autre part à la demande de l'intéressé, au début de la période de préavis, un certificat provisoire.</p><p><font color='#999999' size='1'><em>(1) Voir loi n° 55-1466 du 12 novembre 1955 rendant obligatoire la remise du certificat de travail (JO du 13 novembre 1955).</em></font></p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 22 mai 1979"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Rupture du contrat de travail - Licenciements collectifs",
                "id": "KALISCTA000005751427",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846038",
                    "cid": "KALIARTI000005846038",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p>1. Toute rupture du contrat de travail doit faire l'objet d'une notification écrite.</p><p>2. Lorsque l'employeur prévoit une diminution grave d'activité risquant d'entraîner des licenciements, il devra en aviser le comité d'établissement ou, à défaut, les délégués du personnel et les consulter sur les mesures à prendre.</p><p>3. Parmi ces mesures, devront être envisagées notamment l'utilisation du personnel intéressé à des travaux autres que ceux qu'il effectue habituellement, la réduction des heures de travail, etc.</p><p>4. Si cependant des licenciements se révélaient nécessaires, ceux-ci seront effectués sous le bénéfice des clauses de licenciement prévues à la présente convention. Les règlements intérieurs prévoiront un ordre de licenciement qui, compte tenu des nécessités de l'exploitation, prendra en considération la situation personnelle des intéressés (situation de famille, ressources familiales, ancienneté, etc.).</p><p>5. Le personnel ainsi licencié aura priorité de réemploi. Cette priorité cessera si l'intéressé a refusé la première offre de réembauchage qui lui a été faite dans des conditions d'emploi équivalentes ou n'a pas répondu à celle-ci dans un délai de 1 mois.</p><p>6. Les chambres syndicales patronales régionales s'efforceront d'assurer le reclassement du personnel intéressé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Allocations de départ à la retraite à l'initiative du salarié",
                "id": "KALISCTA000005751428",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029439148",
                    "cid": "KALIARTI000005846039",
                    "num": "21 bis",
                    "intOrdre": 42949,
                    "content": "<p>Le barème des allocations de départ s'applique dans les conditions fixées ci-après :<br/><br/>Tout salarié quittant l'entreprise à sa demande pour prendre sa retraite recevra, au terme du préavis prévu à l'article L. 1234-1 du code du travail, une allocation de départ à la retraite égale à :<br/><br/>- 1,5 mois de son dernier traitement après 5 ans d'ancienneté ;<br/><br/>- 2,5 mois de son dernier traitement après 10 ans d'ancienneté ;<br/><br/>- 3 mois de son dernier traitement après 15 ans d'ancienneté ;<br/><br/>- 4 mois de son dernier traitement après 20 ans d'ancienneté ;<br/><br/>- 4,5 mois de son dernier traitement après 25 ans d'ancienneté ;<br/><br/>- 5 mois de son dernier traitement après 30 ans d'ancienneté ;<br/><br/>- 6 mois de son dernier traitement après 35 ans d'ancienneté ;<br/><br/>- 7,5 mois de son dernier traitement après 40 ans d'ancienneté.<br/><br/>L'ancienneté est calculée selon les dispositions de l'article 10 des clauses communes de la CCNIC.<br/><br/>L'assiette de calcul de l'allocation de départ à la retraite s'entend de la rémunération totale mensuelle gagnée par le salarié pendant le mois précédant le préavis de départ à la retraite. Cette rémunération ne saurait être inférieure à la moyenne des rémunérations mensuelles des 12 mois précédant le préavis de départ à la retraite.<br/><br/>Pour le calcul de cette rémunération entrent donc en ligne de compte :<br/><br/>- les appointements de base ;<br/><br/>- les majorations relatives à la durée du travail ;<br/><br/>- les avantages en nature ;<br/><br/>- les primes de toute nature ;<br/><br/>- les commissions ou participations versées pour des performances individuelles liées à l'obtention d'un chiffre d'affaires ou d'un résultat ;<br/><br/>- les indemnités n'ayant pas le caractère de remboursement de frais ;<br/><br/>- les gratifications diverses ayant le caractère contractuel ou de fait d'un complément de rémunération annuelle.<br/><br/>Sont notamment exclues de l'assiette de cette allocation :<br/><br/>- les sommes issues de dispositifs collectifs d'origine légale tels que la participation, l'intéressement, l'épargne retraite ou l'abondement ;<br/><br/>- les sommes versées au titre des brevets d'invention, des indemnités de non-concurrence ainsi que les gratifications d'ancienneté.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Salaires",
                "id": "KALISCTA000005751431",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846044",
                    "cid": "KALIARTI000005846044",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>1. Le salaire est la contrepartie du travail et n'est dû que pour le travail effectivement fourni.</p><p>2. La classification comprend la définition du groupe et du coefficient ainsi que le coefficient.</p><p>3. Salaire national minimum professionnel.</p><p>La valeur du point sert à déterminer le salaire minimum mensuel correspondant à un coefficient hiérarchique. Elle a été fixée sur la base d'une durée de travail hebdomadaire de 38 heures, soit par mois 165,23 heures.</p><p>Le salaire minimum mensuel correspondant pour cet horaire à un coefficient hiérarchique est obtenu en multipliant la valeur du point par ce coefficient hiérarchique (1).</p><p>4. (2).</p><p>5. (2).</p><p>6. Chaque salarié travaillant effectivement sur la base d'un horaire hebdomadaire de 40 heures, présentant une aptitude suffisante et accomplissant le travail qui peut normalement être demandé pour l'emploi dans lequel il est classé, a la garantie du salaire minimum mensuel correspondant à son coefficient et, le cas échéant, aux points supplémentaires prévus par la présente convention.</p><p>Cette garantie est accordée au prorata du temps de travail aux salariés travaillant effectivement moins de 40 heures.</p><p>Cependant, les salariés que leurs aptitudes physiques mettent dans des conditions d'infériorité notoire sur les salariés de même coefficient peuvent percevoir un salaire inférieur au salaire minimum mensuel correspondant à leur coefficient au prorata, le cas échéant, de l'horaire sur la base duquel ils travaillent, à la condition que l'abattement n'excède pas 10 % du salaire minimum correspondant à ce coefficient et que le nombre des salariés déficients n'excède pas 10 % de l'effectif du personnel classé à ce coefficient.</p><p>7. Rémunération - La rémunération individuelle d'un salarié est constituée par l'ensemble des sommes gagnées pendant une période déterminée, y compris les primes, gratifications, indemnités, ayant le caractère contractuel ou de fait d'un complément de salaire, etc., à la seule exclusion des indemnités ayant le caractère d'un remboursement de frais.</p><p>Les avantages en nature tels que logement, chauffage, etc., qui ne sont pas la contrepartie d'une sujétion seront considérés comme partie constitutive de la rémunération individuelle et leur évaluation fera l'objet d'un accord entre l'employeur et le salarié.</p><p>La rémunération individuelle est déterminée par référence au salaire minimum mensuel correspondant au coefficient, compte tenu des conditions particulières de travail, du rendement (3), de la valeur professionnelle et, le cas échéant, de l'ancienneté de l'intéressé.</p><p>8. Les taux qui figurent dans les barèmes de salaires minima hiérarchiques mensuels s'entendent à l'exclusion de toutes primes et gratifications ainsi que des indemnités ayant le caractère de remboursement de frais (4) (5).</p><p>9. Sous réserve des dispositions ci-dessus, les employeurs restent libres d'appliquer les formules de rémunération qu'ils jugent le mieux adaptées aux conditions de travail de leur établissement.</p><p>Afin de faciliter aux entreprises intéressées, lors de la mise en vigueur de la présente convention, l'application des dispositions du paragraphe 8 ci-dessus prévoyant que les primes générales de productivité ou d'intéressement aux bénéfices seront exclues du salaire minimum, les formules de ces primes pourront être révisées en conséquence.</p><p>10. L'application dans chaque entreprise des accords de salaires devra sauvegarder l'ordre des rémunérations existant au moment de l'accord, en fonction des conditions particulières de travail, du rendement, de la valeur professionnelle et, le cas échéant, de l'ancienneté des intéressés.</p><p>11. Dans le cas où il est fait référence au présent paragraphe, le temps indemnisé sera payé au taux du salaire de l'intéressé, y compris la prime d'ancienneté, à l'exclusion de tous les autres éléments de la rémunération. En aucun cas l'intéressé ne pourra percevoir une somme inférieure au salaire minimum mensuel correspondant à son coefficient, proportionnellement au temps à indemniser.</p><p><em><font color='#999999' size='1'>(1) Sous réserve des dispositions de l'avenant n° 3 ingénieurs et cadres.</font></em></p><p><em><font color='#999999' size='1'>(2) Abrogés par l'article 9 de l'avenant du 22 mai 1979.</font></em></p><p><em><font color='#999999' size='1'>(3)</font></em></p><p><em><font color='#999999' size='1'>(4)</font></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 11 octobre 1989 BO Conventions collectives 89-44 étendu par arrêté du 25 janvier 1990 JORF 30 janvier 1990, rectificatif BO Conventions collectives 94-47."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1202572,
                "title": "Jeunes salariés",
                "id": "KALISCTA000005751432",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846045",
                    "cid": "KALIARTI000005846045",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>1. La rémunération accordée aux jeunes salariés exécutant des travaux confiés habituellement à des adultes sera établie en fonction du travail qu'ils fournissent par rapport au travail des adultes en qualité et en quantité.</p><p>2. Sous réserve des dispositions ci-dessus, les salaires minimum des jeunes salariés âgés de moins de 18 ans ne peuvent subir par rapport aux salaires minima des salariés adultes des abattements supérieurs à (1) :</p><p>- 50 % de 14 à 15 ans ;</p><p>- 40 % de 15 à 16 ans ;</p><p>- 30 % de 16 à 17 ans ;</p><p>- 20 % de 17 à 17 ans et demi ;</p><p>- 10 % de 17 ans et demi à 18 ans.</p><p><font color='#999999' size='1'><em>(1) Abrogé par avenant du 24 février 1970 (non étendu).</em></font></p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1245521,
                "title": "Hygiène et sécurité",
                "id": "KALISCTA000005751433",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846047",
                    "cid": "KALIARTI000005846046",
                    "num": "24",
                    "intOrdre": 85898,
                    "content": "<p>1. Les parties contractantes affirment leur volonté de tout mettre en oeuvre pour préserver la santé des salariés occupés dans les différents établissements. </p><p>2. Les comités d'entreprise, les comités d'hygiène, de sécurité et des conditions de travail (CHSCT) (1), les délégués du personnel participeront chacun en ce qui le concerne à l'application des dispositions du présent article. </p><p>Un ingénieur ou cadre, désigné par les ingénieurs et cadres de l'établissement, siégera au comité d'hygiène, de sécurité et des conditions de travail (CHSCT) (1) en supplément de l'effectif réglementaire. </p><p>3. Les employeurs s'entoureront de tous les avis qualifiés pour l'élaboration et l'application des consignes de sécurité. </p><p>4. Les salariés doivent respecter les consignes prises pour la prévention des accidents et maladies professionnelles, et notamment celles concernant le port de matériel de protection individuelle. </p><p>5. Les dispositifs de protection nécessaires à l'exécution des travaux dangereux seront fournis par l'employeur. Il en sera de même pour les effets de protection nécessaires à l'exécution de certains travaux exposant les vêtements des ouvriers à une détérioration prématurée. </p><p>Dans les deux cas, l'entretien des dispositifs ou des effets de protection est assuré par l'employeur qui en conserve la propriété. </p><p>6. Les services médicaux du travail sont organisés conformément à la législation en vigueur. </p><p>Notamment, tout salarié fera obligatoirement l'objet d'un examen médical à l'occasion de son embauchage.L'examen comportera une radioscopie. Cette visite médicale aura pour but de permettre l'embauchage du candidat à un emploi qui ne porte pas préjudice à sa santé ou à celle de son entourage. </p><p>Les salariés travaillant à des postes comportant des risques de maladies professionnelles seront l'objet d'une surveillance spéciale. Il en sera de même pour les femmes enceintes, les jeunes ouvriers, les apprentis. </p><p>Après une absence de plus de 10 jours due à une maladie ou à un accident, le salarié devra obligatoirement subir, lors de la reprise du travail, la visite médicale prévue par la loi. </p><p>Le médecin du travail de l'entreprise sera obligatoirement consulté pour l'élaboration de toute nouvelle technique de production. </p><p>7. Lorsqu'un salarié aura été occupé six mois consécutifs à des travaux particulièrement insalubres, il pourra, sur sa demande, après avis du médecin du travail, être muté à un autre emploi de sa compétence s'il en existe un disponible. Il en sera de même si le médecin du travail de l'entreprise juge cette mutation nécessaire pour la sauvegarde de la santé de l'intéressé. </p><p>Dans le cas où aucun emploi ne peut être offert à l'intéressé ou si ce dernier refuse celui qui lui est offert, le contrat de travail sera exceptionnellement considéré comme rompu du fait de l'employeur. </p><p>Si le médecin du travail atteste, d'autre part, qu'un repos exceptionnel est nécessaire pour rétablir la santé de ce salarié, il lui sera immédiatement accordé un repos payé de 7 jours, dont 6 jours ouvrables. Ce repos ne se confondra pas avec le congé légal. </p><p>8. Des réfectoires convenables seront mis à la disposition du personnel qui serait dans l'obligation de prendre ses repas dans l'établissement. </p><p>Dans la mesure des places disponibles, les réglements intérieurs pourront déterminer une priorité d'accès pour les autres salariés de l'établissement. </p><p>Les réfectoires devront être munis d'installations permettant de réchauffer les aliments. Ils seront tenus dans un état constant de propreté. Les installations d'hygiène seront conformes à la réglementation en vigueur. </p><p>Toutefois, dans les établissements occupant moins de 50 salariés, un réfectoire sera aménagé dans les conditions prévues à l'alinéa ci-dessus chaque fois que cela sera possible. </p><p>9. Les organisations syndicales patronales et de salariés signataires se tiendront en étroite relation pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des travailleurs et à améliorer leurs conditions d'hygiène du travail. </p><p><em><font color='#999999' size='1'>(1)</font><font color='#999999' size='1'> Termes ajoutés par l'accord du 19 septembre 1984 (non étendu).</font></em></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Accord du 19 septembre 1984"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Apprentissage et formation professionnelle",
                "id": "KALISCTA000005751434",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846048",
                    "cid": "KALIARTI000005846048",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes affirment tout l'intérêt qu'elles portent à l'apprentissage et à la formation professionnelle. Les employeurs s'efforceront de les faciliter dans toute la mesure du possible et conformément aux dispositions légales.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Commission nationale paritaire d'interprétation",
                "id": "KALISCTA000005751435",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846051",
                    "cid": "KALIARTI000005846051",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>1. Rôle de la commission - Le rôle de la commission nationale paritaire d'interprétation est de donner un avis sur les difficultés d'interprétation de la présente convention et de ses avenants.</p><p>2. Composition - La commission est composée de 2 représentants de chacune des organisations syndicales de salariés signataires de la présente convention et d'un nombre égal total d'employeurs.</p><p>Les commissaires seront choisis de préférence parmi les personnalités ayant participé à l'élaboration de la convention. Des commissaires suppléants pourront être prévus.</p><p>Pour l'interprétation des avenants de la présente convention, les commissaires représentant les salariés devront appartenir aux organisations syndicales signataires de ces avenants. Les autres organisations syndicales signataires de la présente convention pourront siéger à titre consultatif.</p><p>3. Procédure - L'Union des industries chimiques, saisie d'un différend sur l'interprétation à donner au texte de la présente convention par une organisation syndicale patronale ou de salariés signataire, devra réunir la commission nationale dans un délai maximum de 1 mois.</p><p>La commission nationale d'interprétation siège à Paris.</p><p>La commission pourra, d'un commun accord entre ses membres et pour éclairer ses travaux, faire appel à un ou plusieurs experts.</p><p>Lorsque la commission donnera un avis à l'unanimité des organisations représentées, le texte de cet avis, signé par les commissaires, aura la même valeur contractuelle que les clauses de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Commissions régionales et nationale de conciliation",
                "id": "KALISCTA000005751436",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846052",
                    "cid": "KALIARTI000005846052",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>1. Commissions régionales - Des commissions paritaires de conciliation seront constituées régionalement dans le cadre de chaque chambre syndicale patronale à l'effet d'aboutir au règlement des difficultés collectives d'application de la présente convention et de ses avenants.</p><p>Ces commissions seront composées :</p><p>- pour les salariés, de deux représentants de chacune des organisations signataires ;</p><p>- pour les employeurs, d'un même nombre total de représentants désignés par la chambre syndicale régionale compétente.</p><p>Les commissaires devront être de nationalité française.</p><p>Si le conflit ne concerne qu'une seule catégorie de salariés, les commissaires représentant les salariés devront appartenir aux organisations syndicales représentatives de ladite catégorie et signataires de l'avenant, les autres organisations syndicales pouvant siéger à titre consultatif.</p><p>Chaque commission pourra, d'un commun accord entre ses membres et pour éclairer ses travaux, faire appel à un ou plusieurs techniciens appartenant à la branche d'industrie intéressée.</p><p>La chambre syndicale patronale compétente, dès qu'elle sera saisie d'un conflit par la partie la plus diligente, devra convoquer dans le plus court délai la commission de conciliation.</p><p>Les procès-verbaux de conciliation ou de non-conciliation devront être établis par la commission dans un délai maximum de 10 jours francs à dater du jour où la chambre syndicale patronale aura été saisie par lettre recommandée.</p><p>Les commissions régionales de conciliation prévoiront elles-mêmes les conditions de leur fonctionnement.</p><p>2. Commission nationale - Au cas où une commission régionale de conciliation ne parviendrait pas à régler à l'amiable les différends qui lui seraient soumis, les commissaires conciliateurs des deux parties pourront décider d'un commun accord d'en saisir la commission nationale de conciliation.</p><p>La commission nationale de conciliation siégera à Paris et sera composée :</p><p>- pour les salariés, de 2 représentants de chacune des organisations syndicales signataires ;</p><p>- pour les employeurs, d'un même nombre total de représentants désignés par l'Union des industries chimiques.</p><p>Les commissaires devront être de nationalité française.</p><p>3. Grève et lock-out - Pour autant qu'il s'agisse de difficultés relatives à l'application de la présente convention, aucune mesure de fermeture d'établissement ou de cessation concertée de travail (lock-out ou grève) ne pourra intervenir avant l'expiration d'un délai de 10 jours francs permettant la recherche d'une solution de conciliation. Le délai de 10 jours est compté à partir du jour de réception par la chambre syndicale patronale de la lettre recommandée demandant la convocation de la commission de conciliation.</p><p>4. Litiges individuels - Si un litige individuel d'application de la présente convention survenait dans une entreprise, le syndicat dont se réclame le salarié aura toujours la faculté d'en saisir la chambre patronale régionale dans le ressort de laquelle est située l'entreprise intéressée. La chambre patronale usera de son influence pour tenter d'aboutir à une solution équitable du conflit. En cas d'échec, le litige sera soumis à une sous-commission de la commission régionale de conciliation. Cette sous-commission sera composée de 2 représentants patronaux et de 2 représentants de l'organisation syndicale dont se réclame le salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Dispositions finales",
                "id": "KALISCTA000005751437",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846053",
                    "cid": "KALIARTI000005846053",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes veilleront à la stricte observation par leurs adhérents des dispositions ci-dessus et prendront toutes mesures utiles pour en assurer le respect intégral.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1460266,
                "title": "Dispositions provisoires",
                "id": "KALISCTA000005751438",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846054",
                    "cid": "KALIARTI000005846054",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>En vue de permettre l'application immédiate des clauses générales de la présente convention, il est convenu que la situation actuelle en matière de classifications et de taux de salaires est maintenue provisoirement en vigueur.</p><p>En ce qui concerne les classifications, les discussions s'ouvriront dans le délai de 1 mois à dater de la signature de la présente convention.</p><p>Quant aux salaires, le présent article n'est pas opposable au libre jeu des dispositions du dernier alinéa de l'article 2.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Dépôt aux prud'hommes",
                "id": "KALISCTA000005751439",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846055",
                    "cid": "KALIARTI000005846055",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>Le texte de la présente convention (clauses communes, avenant ouvriers, avenant collaborateurs) sera déposé au secrétariat du conseil de prud'hommes de la Seine, conformément à l'article 31 <em>d</em> du livre Ier du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1546164,
                "title": "Adhésion",
                "id": "KALISCTA000005751440",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846056",
                    "cid": "KALIARTI000005846056",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Conformément à l'article 31 <em>c</em> du livre Ier du code du travail (1), toute organisation syndicale ou tout employeur qui n'est pas partie au présent accord pourra y adhérer ultérieurement. Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil de prud'hommes où le dépôt de l'accord aura été effectué.</p><p><font color='#999999' size='1'><em>(1) Article L. 132-9 du nouveau code.</em></font></p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 24 avril 2018 relatif à la négociation de la couverture prévoyance",
            "id": "KALITEXT000037528055"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037528058",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037528064",
                    "cid": "KALIARTI000037528064",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les parties signataires du présent accord ont marqué leur volonté d'améliorer la couverture sociale des salariés sans remettre en cause les régimes existants dans les entreprises ayant déjà mis en place les garanties correspondantes.</p><p align='left'>Par ailleurs, cette couverture doit contribuer à renforcer l'attractivité de nos métiers de la chimie et la fidélisation des salariés.</p><p align='left'>C'est en partant de ce constat que les partenaires sociaux souhaitent adopter des garanties au meilleur coût pour permettre aux salariés qui ne bénéficient pas d'une couverture collective d'y accéder en utilisant, notamment, le levier du nombre des entreprises relevant de notre convention collective.</p><p align='left'>Afin d'assurer un dialogue social constructif et dynamique, dans les intérêts respectifs des salariés et des entreprises, les parties signataires ont souhaité négocier et conclure ce présent accord afin de déterminer ensemble le périmètre de l'accord, la méthode de travail, le calendrier et les moyens associés autour de la négociation de la prévoyance au sein de la CCNIC.</p><p align='left'>Ceci étant arrêté, il est convenu ce qui suit :</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528059",
                "cid": "KALIARTI000037528059",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les partenaires sociaux ayant déjà convenu un contrat-cadre sur le régime des frais de santé en 2014, la négociation de l'accord « prévoyance » concernera la prévoyance hors frais de santé. Il est prévu que ces garanties s'appliquent aux entreprises relevant de la CCNIC, dépourvues d'accord ou en ayant un moins favorable.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Périmètre de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528060",
                "cid": "KALIARTI000037528060",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les parties signataires du présent accord décident de la constitution d'un groupe technique paritaire de travail, comprenant quatre représentants par organisation syndicale de salariés et un nombre égal de représentants des fédérations patronales, accompagnés, le cas échéant, d'un juriste et/ou d'un expert.</p><p align='left'>Le groupe technique paritaire se réunira en vue de préparer l'accord à négocier et préparer l'appel d'offres nécessaire à la couverture « prévoyance ».</p><p align='left'>À cette fin, chaque organisation syndicale disposera de 1 journée pour chaque réunion de ce groupe technique paritaire. Cette journée pourra, au choix de chaque organisation syndicale, soit être prise en une fois, soit être scindée en deux demi-journées, l'une consacrée à la préparation et l'autre à la conclusion du groupe technique paritaire.</p><p align='left'>Au moins trois réunions paritaires plénières sont prévues : une dédiée à l'appel d'offres et à l'audition des sociétés dites « appelées », une réunion consacrée à l'élaboration du cahier des charges et une autre à l'issue des réunions du groupe technique paritaire afin de finaliser l'accord, examiner les travaux du groupe et négocier sur les points présentant des difficultés spécifiques.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Méthode de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528061",
                "cid": "KALIARTI000037528061",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires du présent accord projettent de finaliser la négociation de l'accord « prévoyance » pour le 31 juillet 2019 afin de mettre en place le dispositif début 2020.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Calendrier"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528062",
                "cid": "KALIARTI000037528062",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>En sus des moyens en temps accordés à l'article 2 du présent accord, les parties signataires conviennent, en raison de la technicité du sujet, de recourir à un actuaire en vue notamment d'élaborer l'appel d'offres, de réaliser une synthèse des réponses, l'analyse et le chiffrage des différents tours, la notation des sociétés appelées, de donner les conseils techniques quant au choix du prestataire, et de rester en support de la négociation avec les différentes sociétés appelées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Moyens associés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528063",
                "cid": "KALIARTI000037528063",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='center'>Durée</p><p align='left'>Le présent accord entrera en vigueur à compter de la date de dépôt du présent accord.</p><p align='left'>Il est conclu pour une durée déterminée. Compte tenu de son objet visant à encadrer la négociation de la couverture « prévoyance », il sera applicable pendant toute la durée de la négociation de l'accord ci-avant visé.</p><p align='center'>Publicité et dépôt</p><p align='left'>Le présent accord sera déposé au ministère du travail et au greffe du conseil des prud'hommes de Nanterre.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033913703"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033913718"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033539219"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033539231"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033539313"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033539390"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032003158"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031646751"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031260584"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030681903"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030428982"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029954436"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029731786"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029360837"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029256313"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028755399"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026049772"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026025764"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591198"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025525577"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 mai 2011 relatif à l'emploi des personnes handicapées",
            "id": "KALITEXT000024659986"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000024659990",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024659999",
                    "cid": "KALIARTI000024659999",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les parties signataires inscrivent leur action dans le prolongement de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000018561745&categorieLien=cid'>l'accord-cadre du 20 juillet 2007 </a>sur la diversité dans les industries chimiques qui vise à garantir et à promouvoir au sein des entreprises composant la branche professionnelle l'égalité de traitement entre les salariés tout au long de la vie professionnelle. Le présent accord s'inscrit également dans la continuité de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000809647&categorieLien=cid'>loi du 11 février 2005</a> pour l'égalité des droits et des chances. <br/>Le présent accord a pour objectif de favoriser l'insertion et le développement professionnel des personnes handicapées au-delà du seul respect des obligations légales et réglementaires. Il vise en outre à sensibiliser l'ensemble des entreprises de la branche à la situation rencontrée par les salariés du fait de leur handicap. En France, le taux de chômage des personnes handicapées se situe entre 19 % et 20 %, soit plus du double de celui de l'ensemble de la population. <br/>Le présent accord entend favoriser, dans une perspective d'égalité de traitement, le maintien dans l'emploi, le recrutement, l'accompagnement et la promotion de l'emploi des personnes en situation de handicap (1) au sein des industries chimiques. <br/>Il vise à développer une réelle politique en faveur des travailleurs handicapés sans exonérer les entreprises de leur obligation d'emploi. <br/>Les parties signataires souhaitent affirmer leur volonté de promouvoir le principe de non-discrimination. A ce titre, les travailleurs handicapés (2) bénéficient d'une évolution de carrière (recrutement, déroulement de carrière …) dans les mêmes conditions que les autres salariés eu égard à leurs compétences et aptitudes professionnelles. <br/>Les mesures de prévention mises en œuvre dans les entreprises de la branche, dans le prolongement d'accords ou de plans d'action, visent non seulement à l'amélioration des conditions de travail, d'hygiène et de sécurité de l'ensemble du personnel mais également à éviter au maximum tout risque de survenance d'un handicap liée à l'activité professionnelle. <br/>Les parties signataires ont réuni dans le présent texte toutes les dispositions de la convention collective nationale des industries chimiques relatives aux personnes handicapées.</p><p align='left'>(1) Constitue un handicap, au sens de l'article L. 114 du code de l'action sociale et des familles « toute limitation d'activité ou restriction de participation à la vie en société, subie dans son environnement par une personne en raison d'une altération substantielle, durable ou définitive, d'une ou plusieurs fonctions physiques, sensorielles, mentales, cognitives ou psychiques, d'un polyhandicap ou d'un trouble de santé invalidant ».<br/><br/><em>(2)</em> Au sens du code du travail, l'article L. 5213-1 « est considéré comme travailleur handicapé toute personne dont les possibilités d'obtenir ou de conserver un emploi sont effectivement réduites par suite de l'altération d'une ou plusieurs fonctions physiques, sensorielles, mentale ou psychique ».<br/><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Partie 1 Situation de l'emploi des salariés handicapés dans les industries chimiques",
                "id": "KALISCTA000024659991",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660000",
                    "cid": "KALIARTI000024660000",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Sont concernés par le présent accord tous les salariés visés par les dispositions de l'article L. 5212-13 (1) du code du travail dès lors qu'ils ont signalé leur handicap à leur employeur.(2)</p><p align='left'><font color='#000000' size='1'>(1) « Les travailleurs reconnus par la commission des droits et de l'autonomie des personnes handicapées (CDAPH) mentionnée à l'article L. 146-9 du code de l'action sociale et des familles ; les victimes d'accidents du travail ou de maladies professionnelles ayant entraîné une incapacité permanente au moins égales à 10 % et titulaires d'une rentre attribuée au titre du régime général de la sécurité sociale ou de tout autre régime de protection sociale obligatoire ; les titulaires d'une pension d'invalidité attribuée au titre du régime général de sécurité sociale, de tout autre régime de protection sociale obligatoire ou au titre des dispositions régissant les agents publics à condition que l'invalidité des intéressés réduise au moins des 2/3 leur capacité de travail ou de gain ; les bénéficiaires mentionnés à l'article L. 394 du code des pensions militaires d'invalidité et des victimes de la guerre ; les bénéficiaires mentionnés à l'article L. 385-396 du même code ; les titulaires d'une allocation ou d'une rente d'invalidité attribuée dans les conditions définies par la </font><font color='#000000' size='1'></font>loi du 31 décembre 1991<font color='#000000' size='1'> relative à la protection sociale des sapeurs-pompiers volontaires en cas d'accident survenu ou de maladie contractée en service ; les titulaires de la carte d'invalidité définie à l'article L. 241-3 du code de l'action sociale et des familles ; les titulaires de l'allocation aux adultes handicapés. »<br/></font><font color='#000000' size='1'>(2) Cette disposition améliore et se substitue donc à l'</font><font color='#000000' size='1'></font><a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005677762&idArticle=KALIARTI000005846252&categorieLien=cid'>article 27 de l'accord du 20 mai 1992 sur l'amélioration</a><font color='#000000' size='1'> des conditions de travail, d'hygiène et de sécurité.<br/></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bénéficiaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660008",
                    "cid": "KALIARTI000024660008",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La démarche tendant à la reconnaissance du handicap reste une démarche personnelle qui relève du seul choix du salarié. Cette démarche est cependant indispensable pour que le salarié susceptible d'être reconnu travailleur handicapé bénéficie des dispositions du présent accord. Afin d'effectuer les formalités administratives de reconnaissance du handicap ou de leur renouvellement, les salariés susceptibles d'être reconnus travailleurs handicapés bénéficieront, sur justification, d'autorisations d'absences payées nécessaires à l'accomplissement de cette démarche.<br/>Les salariés concernés pourront également s'adresser au médecin du travail, au référent handicap de l'entreprise (art. 13.1) ou aux membres du CHSCT ou, à défaut, aux DP, pour obtenir des renseignements et une aide dans ces démarches.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Reconnaissance du handicap"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660009",
                    "cid": "KALIARTI000024660009",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Des éléments concernant l'emploi des travailleurs handicapés ont été mis en lumière à l'occasion de l'enquête, diligentée par les partenaires sociaux de la branche, sur les conditions de travail et la pénibilité en 2010 et de l'enquête emploi-formation 2010. Ces données seront complétées, actualisées tous les 2 ans et inscrites au tableau de bord de l'observatoire de branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Situation de l'emploi des travailleurs handicapés dans les industries chimiques"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660010",
                    "cid": "KALIARTI000024660010",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les entreprises veilleront au maintien dans l'emploi des travailleurs handicapés. Elles rempliront, par ailleurs, leur obligation d'emploi des travailleurs handicapés en respectant l'ordre préférentiel suivant :</p><p align='left'><br/>– embauche de personnes handicapées ;<br/>– embauche par contrat en alternance ;<br/>– offre de stage ;<br/>– recours au secteur protégé et adapté ;<br/>– paiement de la contribution AGEFIPH (association de gestion du fonds pour l'insertion professionnelle des handicapés).<br/>A cet effet, les entreprises suivront notamment comme indicateur l'évolution du montant de leur contribution à l'AGEFIPH. Cet indicateur sera présenté une fois par an au CHSCT ou, à défaut, aux DP.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mesures en faveur des personnes handicapées"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Partie 2 Maintien des salariés handicapés dans l'entreprise",
                "id": "KALISCTA000024659992",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660011",
                    "cid": "KALIARTI000024660011",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le maintien dans l'emploi joue un rôle essentiel dans la lutte contre l'exclusion des travailleurs handicapés confrontés à des situations ou risques d'inaptitude. L'adaptation de l'emploi peut notamment se poser quand :</p><p align='left'><br/>– le médecin du travail constate une évolution du handicap ;<br/>– le poste de travail évolue (notamment en cas d'adaptation aux mutations technologiques).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660012",
                    "cid": "KALIARTI000024660012",
                    "num": "5",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le maintien dans l'emploi des personnes en situation de handicap constitue une priorité nécessitant une mobilisation forte des différents acteurs impliqués dans cette démarche dont celle du salarié lui-même.<br/>Les parties signataires conviennent que l'implication des équipes de direction, des lignes hiérarchiques et des instances représentatives du personnel constitue un facteur indispensable au succès d'une démarche de maintien dans l'emploi des travailleurs handicapés dans les industries chimiques.<br/>Les services de santé au travail, étroitement associés à la démarche, ont notamment pour mission de définir les conditions de maintien dans l'emploi et de préconiser, lorsque cela s'avère nécessaire, des aménagements ou un changement de poste de travail.<br/>Le comité d'entreprise et le CHSCT ou, à défaut, les délégués du personnel, sont associés à la réflexion de l'entreprise sur l'emploi des salariés handicapés et sur les moyens à mettre en œuvre afin de faciliter leur insertion.<br/>Le CHSCT ou, à défaut, les délégués du personnel, sont consultés avant tout aménagement ou transformation de poste de travail dans l'établissement proposés pour les salariés handicapés.<br/>Les demandes d'aides financières qui pourraient être faites pour l'aménagement de ces postes sont accompagnées de l'avis du CHSCT ou, à défaut, des délégués du personnel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Acteurs du maintien dans l'emploi"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660013",
                    "cid": "KALIARTI000024660013",
                    "num": "6",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les parties signataires conviennent que la priorité est de maintenir dans leur emploi les salariés qui présentent des restrictions à la tenue de leur poste de travail.<br/>Les entreprises s'assurent que les postes de travail restent compatibles avec le handicap des salariés concernés ou son évolution. Lorsque c'est nécessaire, elles procèdent ou font procéder à des études ergonomiques, en liaison avec le médecin du travail, afin de permettre une meilleure adaptation des postes de travail. Pour ce faire, les entreprises privilégieront les aménagements collectifs. Le CHSCT ou, à défaut, les DP, sera informé et consulté sur les résultats de ces études.<br/>Au minimum une fois par an, le salarié handicapé et son responsable hiérarchique abordent la question des aménagements apportés au poste de travail. Il est tenu compte, pour effectuer ces aménagements, de l'avis du médecin du travail.<br/>Dans ce cadre, les entreprises examinent les conditions dans lesquelles elles peuvent faire appel au concours notamment de l'AGEFIPH et du fonds pour l'amélioration des conditions de travail (FACT).<br/>En outre, les entreprises étudient, à la demande du salarié, la possibilité de lui faire bénéficier d'aménagements spécifiques du temps de travail (horaires souples, travail à temps partiel…) et s'assurent qu'il n'existe pas, pour ce dernier, de situation de travail isolé.<br/>Dans l'hypothèse où il serait impossible de maintenir le salarié sur le lieu de travail, le recours au télétravail sera étudié pour les personnes dont le handicap justifierait cette mesure et dont l'emploi ou la fonction le permettrait. Le CHSCT ou, à défaut, les DP, sera informé des résultats de cet examen.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Aménagement du poste, durée et horaires de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660014",
                    "cid": "KALIARTI000024660014",
                    "num": "7",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les conditions de trajet domicile-entreprise des intéressés doivent être prises en considération.<br/>L'accessibilité aux locaux de l'entreprise ne doit pas représenter un obstacle pour les salariés en situation de handicap. Des places de parking pourront, par exemple, être affectées aux salariés handicapés, au plus près de leur poste de travail.<br/>Si des travaux sont nécessaires pour permettre l'accès des travailleurs handicapés aux lieux de travail, aux locaux sociaux et faciliter la circulation au sein de l'entreprise, une étude sera réalisée et portée à la connaissance du CHSCT ou, à défaut, des DP.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accès aux locaux de l'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660015",
                    "cid": "KALIARTI000024660015",
                    "num": "8",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les salariés reconnus handicapés au titre de l'obligation d'emploi bénéficient systématiquement d'une surveillance médicale particulière.<br/>En cas d'absence prolongée, le salarié handicapé pourra demander à bénéficier d'une visite de préreprise qui permettra au médecin du travail d'étudier les aides et les possibilités offertes en vue du maintien dans l'emploi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suivi médical"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660016",
                    "cid": "KALIARTI000024660016",
                    "num": "9",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les parties signataires considèrent comme objectif prioritaire les actions au bénéfice des salariés handicapés en vue de favoriser leur insertion professionnelle dans l'entreprise ou leur maintien dans l'emploi.<br/>Des formations personnalisées seront proposées aux salariés handicapés et inscrites au plan de formation de l'entreprise.<br/>Les périodes de professionnalisation sont ouvertes en priorité aux bénéficiaires de l'obligation d'emploi tels que prévus dans le code du travail, dont les travailleurs handicapés.<br/>En complément de ces actions, un bilan de compétences pourra être réalisé auprès d'un organisme spécialisé, pour les salariés handicapés qui connaîtraient un changement de poste ou de métier, et, en anticipation, pour les salariés pour lesquels le médecin du travail aura constaté qu'une restriction d'aptitude sur leur poste actuel pourrait survenir à terme. Ces personnes pourront bénéficier à leur demande de ce bilan de compétences qui doit permettre d'identifier les compétences qu'elles ont acquises, et de les accompagner, le cas échéant, dans la définition d'un nouveau projet profes- sionnel.<br/>Ces priorités de branche s'appliquent aux actions de formation proposées aux salariés quel que soit leur contrat de travail (CDI à temps plein ou à temps partiel, CDD).<br/>Les salariés dont le handicap résulte d'un accident du travail survenu dans l'entreprise ou d'une maladie professionnelle contractée dans celle-ci bénéficient des stages de réadaptation, de rééducation ou de formation professionnelle demandés par la commission des droits et de l'autonomie des personnes handicapées (CDAPH). Ils seront informés par leur employeur qu'ils bénéficient d'une priorité en matière d'accès aux actions de formation professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formation professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660018",
                    "cid": "KALIARTI000024660018",
                    "num": "10",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Le maintien dans l'emploi constitue un élément fondamental dans la lutte contre l'exclusion des salariés en situation de handicap notamment en cas de mutations technologiques.</p><p align='center'><br/>1. Dispositions concernant l'ensemble des salariés handicapés</p><p align='left'><br/>Les mutations technologiques conduites par les entreprises doivent être considérées comme des opportunités d'améliorer les conditions de travail, la formation et les qualifications professionnelles des salariés handicapés.<br/>Dans les entreprises où s'opèrent des mutations technologiques, quelle que soit leur importance, les salariés handicapés, directement concernés, bénéficient d'une formation prioritaire afin d'éviter que ne s'accentue, du fait de ces mutations, leur handicap relatif par rapport aux autres salariés.<br/>Dans le cas où le poste d'un salarié handicapé serait concerné par un projet important d'introduction de nouvelles technologies rendant impossible le maintien du salarié handicapé à ce poste, il lui sera proposé, dans la mesure des possibilités de l'entreprise, et après consultation du médecin du travail, un autre poste de travail de classification équivalente. En toute hypothèse, l'intéressé bénéficie, notamment en matière de classification et de rémunération, des dispositions relatives au maintien de ses appointements de base (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005677778&idArticle=KALIARTI000005846350&categorieLien=cid'>art. 10 de l'accord du 26 juin 1990 sur les mutations technologiques</a> dans les industries chimiques), de sa prime d'ancienneté et des primes liées aux sujétions personnelles ainsi que le maintien des éléments permanents de la rémunération mensuelle. Il bénéficie également du maintien du coefficient de l'emploi antérieur.<br/>Dans la mesure où les mutations envisagées s'accompagnent d'une adaptation des postes concernés, les entreprises examinent les conditions dans lesquelles elles peuvent faire appel au concours notamment de l'AGEFIPH et du fonds pour l'amélioration des conditions de travail (FACT).</p><p align='center'><br/>2. Dispositions particulières aux salariés dont le handicap résulte d'un accident du travail ou d'une maladie professionnelle</p><p align='left'><br/>Dans le cas où une innovation technologique, quelle que soit son importance, conduit à la mutation dans un emploi de moindre classification d'un salarié victime d'un accident survenu dans l'entreprise ou d'une maladie professionnelle contractée dans celle-ci, l'intéressé bénéficie notamment en matière de classification et de rémunération des dispositions de l'article 10 de l'accord du 26 juin 1990 relatif aux mutations technologiques dans les industries chimiques (voir ci-dessus).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adaptation aux mutations technologiques"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660021",
                    "cid": "KALIARTI000024660021",
                    "num": "11",
                    "intOrdre": 4194296,
                    "content": "<p align='left'>Dans l'hypothèse où le licenciement d'un salarié reconnu travailleur handicapé ne peut être évité, la durée du préavis prévue par les différents avenants de la convention collective nationale des industries chimiques est doublée (1).</p><font color='#000000' size='1'>(1) Cette disposition améliore et se substitue donc à l'</font><font color='#000000' size='1'></font><a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005677762&idArticle=KALIARTI000005846255&categorieLien=cid'>article 30 de l'accord du 20 mai 1992 sur l'amélioration</a><font color='#000000' size='1'> des conditions de travail, d'hygiène et de sécurité.<br/></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Délai-congé"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Partie 3 Salariés handicapés et embauche",
                "id": "KALISCTA000024659993",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660023",
                    "cid": "KALIARTI000024660023",
                    "num": "12",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Tous les postes existants ou à créer sont ouverts aux salariés en situation de handicap, sauf dispositions légales contraires et contre-indication médicale formelle du médecin du travail.<br/>Néanmoins, certains postes nécessitent des aménagements pour donner suite aux propositions du médecin du travail sur l'aptitude et au regard des exigences en matière de sécurité, process, productivité… Le médecin du travail et le CHSCT seront informés des conclusions des études techniques et financières. L'AGEFIPH pourra être sollicitée pour la réalisation de ces aménagements et leur financement.<br/>Par ailleurs, afin de développer le recrutement de personnes en situation de handicap, l'employeur prendra contact avec Pôle emploi, le réseau des associations et organismes de placement de ces personnes regroupés au sein des maisons départementales des personnes handicapées (MDPH). Il communiquera à ces associations et organismes la liste des postes à pourvoir dans son entreprise et leur description.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Postes de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660024",
                    "cid": "KALIARTI000024660024",
                    "num": "13",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Un accueil personnalisé est mis en place pour faciliter l'intégration dans l'entreprise.<br/>Le salarié handicapé recevra alors le guide pratique réalisé dans le cadre des travaux de l'observatoire de branche et tout autre document élaboré par l'entreprise sur l'insertion des salariés handicapés. Il sera invité à se rendre sur le site de l'observatoire prospectif des industries chimiques.</p><p align='center'><br/>1. Référent handicap</p><p align='left'><br/>Les entreprises désigneront, sur la base du volontariat, un référent handicap au sein de chacun de leurs établissements de plus de 300 salariés. Les entreprises de moins de 300 salariés, et disposant d'un CHSCT, examineront la possibilité d'y recourir.<br/>Le référent handicap est l'interlocuteur privilégié pour le salarié en situation de handicap. Dans le cadre de sa mission, il facilitera l'intégration des travailleurs handicapés dans l'entreprise notamment en :</p><p align='left'><br/>– veillant à la préparation de l'accueil du travailleur handicapé ;<br/>– s'informant de l'actualisation du dossier handicap du salarié concerné ;<br/>– s'assurant de la coordination dans l'entreprise de l'action des personnes en charge de l'insertion des travailleurs handicapés ;<br/>– animant et coordonnant les actions de sensibilisation du personnel, de recrutement et de partenariat pour s'assurer de l'absence de toute discrimination et de la bonne application du présent accord.<br/>Il s'informera de toutes les données législatives et réglementaires relatives à l'emploi des travailleurs handicapés. Les entreprises s'assureront que le référent dispose de tous les moyens pour assurer sa mission. Dans ce cadre, il recevra, pour lui permettre d'exercer sa mission, une formation adaptée. Celle-ci sera proposée à l'OPCA comme formation prioritaire.</p><p align='center'><br/>2. Tuteur</p><p align='left'><br/>Pour faciliter l'intégration de personnes handicapées, un tuteur pourra être choisi, sur la base du volontariat, dans l'environnement professionnel immédiat de la personne handicapée.<br/>Le tuteur sera chargé d'accompagner professionnellement la personne handicapée pendant les premiers mois suivant son embauche. Il bénéficiera si nécessaire d'une formation spécifique et /ou s'appuiera sur les conseils et connaissances du référent handicap.<br/>Les entreprises s'assureront que le tuteur dispose de tous les moyens pour assurer sa mission.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accueil et intégration du salarié handicapé dans l'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660025",
                    "cid": "KALIARTI000024660025",
                    "num": "14",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les salariés handicapés bénéficieront des formations adaptées requises pour la tenue du poste qu'ils vont occuper.<br/>Les entreprises mettront en place une formation spécifique à destination des personnes en charge du recrutement afin qu'elles puissent mener les entretiens avec les candidats en situation de handicap. De même et sur leur demande, le personnel d'encadrement accueillant des handicapés recevra une formation adaptée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Partie 4 Stagiaires, apprentis et contrats de professionnalisation",
                "id": "KALISCTA000024659994",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660026",
                    "cid": "KALIARTI000024660026",
                    "num": "15",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires considèrent que l'accueil de stagiaires, d'apprentis et de jeunes en contrat de professionnalisation contribue à une meilleure insertion des personnes handicapées. L'objectif est de leur permettre de compléter leur cursus scolaire ou universitaire par une première expérience professionnelle concrète, et d'augmenter ainsi leurs chances de réussite professionnelle.<br/>Les personnes handicapées peuvent accéder à l'alternance (contrat de professionnalisation et d'apprentissage) sans limite d'âge. Les parties signataires proposent à l'OPCA de branche de considérer l'alternance comme une priorité de branche pour cette catégorie de personnes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accueil et insertion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660027",
                    "cid": "KALIARTI000024660027",
                    "num": "16",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La taxe d'apprentissage représente également, dans le cadre de la législation en vigueur, un moyen d'action privilégié pour favoriser l'amélioration du niveau de formation des personnes en situation de handicap. Ainsi, une partie de cette taxe pourra être attribuée à des centres de formation spécialisés, des écoles adaptées ou des établissements faisant des efforts d'accueil de jeunes handicapés. Les parties signataires proposent qu'une priorité soit donnée aux établissements d'enseignement préparant aux métiers offerts par la branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Taxe d'apprentissage"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Partie 5 Recours au secteur protégé et adapté",
                "id": "KALISCTA000024659995",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660028",
                    "cid": "KALIARTI000024660028",
                    "num": "17",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le recours aux entreprises du secteur protégé est un moyen efficace d'agir indirectement en faveur de l'emploi des personnes handicapées. Le milieu protégé permet, en effet, de donner une véritable opportunité d'emploi à des personnes pour lesquelles l'accès au milieu ordinaire n'est pas possible.<br/>Les entreprises, qui ne peuvent procéder à des embauches, auront recours au secteur protégé en passant des contrats de prestations de services (avec les établissements et services d'aide par le travail (ESAT) et aux entreprises adaptées (EA) dans le cadre de l'application du présent accord.<br/>Pour favoriser l'insertion en milieu ordinaire, les entreprises de la branche proposeront des stages de réinsertion professionnelle à des travailleurs handicapés ayant une activité professionnelle dans les établissements et service d'aide par le travail (ESAT) et dans les entreprises adaptées (EA).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Secteur protégé et adapté"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Partie 6 Salariés ayant une personne handicapée à charge",
                "id": "KALISCTA000024659996",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660029",
                    "cid": "KALIARTI000024660029",
                    "num": "18",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>En accord avec l'entreprise, un salarié peut bénéficier d'un aménagement d'horaire lié à sa présence auprès d'une personne handicapée à charge.<br/>Les salariés de l'entreprise ayant un membre de leur famille à charge au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742453&dateTexte=&categorieLien=cid'>article L. 313-3 du code de la sécurité sociale</a> atteint d'un handicap, reconnu par la CDAPH, peuvent bénéficier, sur justificatif, et selon les modalités fixées au niveau de l'entreprise, d'autorisations d'absences payées, pour accompagner leurs proches dans des démarches de soins.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salariés ayant à charge une personne handicapée"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Partie 7 Actions de sensibilisation, d'information ou de communication",
                "id": "KALISCTA000024659997",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660031",
                    "cid": "KALIARTI000024660031",
                    "num": "19",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les entreprises de la branche organiseront des actions de sensibilisation, d'information ou de communication destinées à l'ensemble du personnel afin de combattre les préjugés. Elles permettront de faciliter l'accueil et l'intégration des salariés handicapés dans l'entreprise.<br/>Les actions de communication et de sensibilisation réalisées sur le présent accord, dont le but est de favoriser l'évolution des mentalités sur le handicap, doivent permettre de promouvoir les engagements pris par les parties signataires et d'encourager la participation de l'ensemble des salariés à la démarche.<br/>Des informations figureront sur le site internet de l'observatoire prospectif des industries chimiques de manière à valoriser l'ouverture de la branche aux personnes en situation de handicap.<br/>Le site de l'observatoire sera adapté pour prendre en compte la situation résultant de certains handicaps.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Sensibilisation et communication à l'ensemble du personnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660032",
                    "cid": "KALIARTI000024660032",
                    "num": "20",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les représentants du personnel sont des acteurs importants auprès des salariés notamment pour s'assurer de l'absence de discrimination. Ils seront associés aux actions de communication et de sensibilisation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle des institutions représentatives du personnel (IRP)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660033",
                    "cid": "KALIARTI000024660033",
                    "num": "21",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Un guide pratique sur l'insertion professionnelle des travailleurs handicapés sera rédigé et mis à la disposition des entreprises, par la branche. Ce guide, pratique et facile d'utilisation, informera les entreprises et les salariés sur les obligations légales et conventionnelles en faveur des personnes en situation de handicap. Il sera disponible sur le site de l'observatoire des industries chimiques.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Guide pratique de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660034",
                    "cid": "KALIARTI000024660034",
                    "num": "22",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Des partenariats seront recherchés avec le réseau institutionnel et spécialisé dédié à l'insertion des travailleurs handicapés. Ceux-ci seront renforcés et développés pour la recherche et la présélection des candidats en situation de handicap.<br/>Les parties signataires estiment qu'il est important d'identifier et de solliciter les réseaux externes de partenaires pouvant apporter leur expertise en matière de connaissance du handicap.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Partenariat avec le réseau institutionnel et spécialisé"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4718583,
                "title": "Partie 8 Dispositions finales",
                "id": "KALISCTA000024659998",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660035",
                    "cid": "KALIARTI000024660035",
                    "num": "23",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les accords de groupe, d'entreprise ou d'établissement ne pourront déroger aux dispositions du présent accord que dans un sens plus favorable aux salariés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accords de groupe, d'entreprise ou d'établissement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660036",
                    "cid": "KALIARTI000024660036",
                    "num": "24",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La CPNCTHS examinera au cours de sa réunion plénière annuelle l'application du présent accord. Elle pourra faire appel à l'observatoire paritaire des industries chimiques.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suivi de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024660037",
                    "cid": "KALIARTI000024660037",
                    "num": "25",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le présent accord sera déposé et fera l'objet d'une demande d'extension auprès du ministère du travail à l'initiative de la partie la plus diligente.<br/>Il entrera en vigueur le premier jour du mois suivant la publication au Journal officiel de l'arrêté ministériel portant son extension.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Extension, dépôt et entrée en vigueur de l'accord"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 décembre 2010 relatif au fonds paritaire de sécurisation des parcours professionnels",
            "id": "KALITEXT000023714922"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023714926",
                "cid": "KALIARTI000023714926",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Un arrêté fixant à 10 % le taux de contribution des entreprises, via leur OPCA, au FPSPP pour 2011 vient d'être signé par le délégué général à l'emploi et à la formation professionnelle.<br/>En l'absence d'accord de branche en disposant autrement, la répartition du versement de 10 % se fait selon un pourcentage identique entre professionnalisation et plan de formation.<br/>Les parties signataires conviennent, pour la contribution FPSPP 2010, et uniquement pour celle-ci, conformément à la réglementation en vigueur, de substituer à la répartition selon le même pourcentage entre ces deux éléments une répartition équivalente des sommes en montant, ceci sans modifier pour autant le total reversé au FPSPP.<br/>Le présent accord sera déposé au ministère du travail à l'initiative de la partie la plus diligente.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023269865"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944513"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021551003"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019498433"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561745"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677746"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677748"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677750"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677752"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677754"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677756"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677758"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677760"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677742"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677778"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677782"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677790"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677799"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n°2 du 16 décembre 1966 relatif aux agents de maîtrise et certains techniciens (annexe III)",
            "id": "KALITEXT000005677801"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Taux de cotisation au régime de retraite des cadres",
                "id": "KALISCTA000005722264",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846489",
                    "cid": "KALIARTI000005846489",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>1. Pour les agents de maîtrise et techniciens bénéficiant du régime de retraite des cadres au titre de l'article 4 bis de la convention collective du 14 mars 1947, le taux de la cotisation affectée à la retraite due en exécution du présent avenant est fixé à 12 % de la tranche de rémunération supérieure au plafond de la sécurité sociale telle que définie à l'article 6 de la convention collective nationale de retraite du 14 mars 1947, l'employeur supportant une contribution de 8 % et le salarié une contribution de 4 %.</p><p>2. Les entreprises dont les agents de maîtrise et techniciens bénéficiant du régime de retraite des cadres au titre de l'article 4 bis de la convention collective du 14 mars 1947 sont affiliées en partie ou en totalité à un régime autre que celui de la convention collective du 14 mars 1947 devront assurer aux intéressés des avantages équivalant à ceux prévus au paragraphe 1 du présent article.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Agents de maîtrise et certains techniciens - Annexe IV à l'avenant n° 2 - Annexe V de l'avenant n° 3 Accord du 18 avril 1985",
            "id": "KALITEXT000005677766"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Adaptation de l'avenant n° 2 du 14 mars 1955 par référence à l'accord national interprofessionnel du 25 avril 1983 relatif au personnel d'encadrement",
                "id": "KALISCTA000005722170",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "TITRE IER : DISPOSITIONS GÉNÉRALES APPLICABLES AU PERSONNEL DE L'AVENANT N° 2",
                    "id": "KALISCTA000005751491",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Information et concertation",
                        "id": "KALISCTA000005761604",
                        "etat": "VIGUEUR_NON_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846278",
                            "cid": "KALIARTI000005846278",
                            "num": "1er",
                            "intOrdre": 42949,
                            "content": "<p></p>   1. En vue de maintenir la cohésion interne nécessaire à l'efficacité des entreprises face à la complexité croissante de leur structure et de leur fonctionnement, celles-ci développeront dans leur méthode de direction l'information et la concertation.<p></p><p></p>   2. Dans cette optique, le personnel susvisé sera associé à la préparation des décisions concernant son domaine d'attribution, sans toutefois que puissent être mises en cause les responsabilités propres de ceux qui ont la charge de la décision. A cet effet, les entreprises développeront l'information descendante et ascendante par l'intermédiaire de la hiérarchie en fonction des pouvoirs propres de chacun de ses membres.<p></p><p></p>   3. Les entreprises mettront en place, en liaison avec le personnel susvisé, des moyens d'information et de concertation adaptés à la situation de l'entreprise et au niveau de responsabilité des intéressés. Cette information et cette concertation porteront notamment sur la marche générale de l'entreprise.<p></p>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 85898,
                        "title": "Evolution de carrière",
                        "id": "KALISCTA000005761605",
                        "etat": "VIGUEUR_NON_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846279",
                            "cid": "KALIARTI000005846279",
                            "num": "2",
                            "intOrdre": 42949,
                            "content": "<p></p>   Les entreprises mettront en oeuvre une politique favorisant les développements de carrière basés notamment sur les compétences professionnelles de l'intéressé et les possibilités de l'entreprise. A cet effet, elles développeront la pratique d'entretiens individuels entre les intéressés et leur hiérarchie directe pour faire périodiquement le point.<p></p><p></p>   Les entreprises rechercheront les moyens propres à assurer conjointement l'évolution de carrière et l'exercice de mandats de représentation du personnel ou d'organisations syndicales au sein de l'entreprise.<p></p>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846277",
                    "cid": "KALIARTI000005846277",
                    "num": "Préambule",
                    "intOrdre": 42949,
                    "content": "<p></p>   \" L'accord national interprofessionnel du 25 avril 1983 relatif au personnel d'encadrement \" a défini un certain nombre d'orientations. Il stipule dans son préambule que les branches professionnelles doivent tenir compte de ces orientations et s'assurer de l'adéquation des garanties de leurs avenants ou conventions spécifiques avec ces dernières. Elles doivent engager les négociations utiles pour procéder aux adaptations nécessaires.<p></p><p></p>   Ces principes ont conduit l'union des industries chimiques à ouvrir des négociations portant sur les avenants II et III de la convention collective nationale des industries chimiques. En effet, l'analyse a montré que sur beaucoup de points ces derniers répondent aux exigences de l'accord interprofessionnel, mais qu'un certain nombre d'adaptations sont nécessaires.<p></p><p></p>   C'est l'objet du présent accord qui examine successivement les dispositions nécessitant une adaptation des avenants II et III de la convention collective nationale des industries chimiques, les dispositions complémentaires applicables au personnel relevant des avenants II et III lorsque dans ses fonctions sont incluses des responsabilités de commandement et d'animation et enfin, les dispositions techniques précisant les règles d'application.<p></p><p></p>   Les dispositions du présent accord relatives à la formation complètent les dispositions de l'accord de branche du 21 février 1985 relatif à la formation professionnelle continue.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "TITRE IER : DISPOSITIONS GÉNÉRALES APPLICABLES AU PERSONNEL DE L'AVENANT N° 2",
                "id": "KALISCTA000005722171",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Adaptation de l'avenant n° 2 du 14 mars 1955 par référence à l'accord national interprofessionnel du 25 avril 1983 relatif au personnel d'encadrement",
                    "id": "KALISCTA000005751493",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Evolution de carrière",
                        "id": "KALISCTA000005761606",
                        "etat": "VIGUEUR_NON_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846280",
                            "cid": "KALIARTI000005846280",
                            "num": "3, 5, 7, 9, 11, 14, 19",
                            "intOrdre": 42949,
                            "content": "<p></p>   *Articles modificateurs*.<p></p><p></p>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 85898,
                        "title": "Innovation",
                        "id": "KALISCTA000005761608",
                        "etat": "VIGUEUR_NON_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846281",
                            "cid": "KALIARTI000005846281",
                            "num": "13",
                            "intOrdre": 42949,
                            "content": "<p></p>   Les entreprises encourageront et s'efforceront de mettre en pratique les initiatives et les expériences de nature à permettre l'essor de l'innovation sous toutes ses formes : idées, suggestions, avis, voeux, inventions.<p></p><p></p>   Les dispositions prises dans ce domaine s'articulent avec les dispositions légales relatives à l'expression des salariés et avec les dispositions conventionnelles relatives au rôle et au pouvoir du personnel exerçant des fonctions de commandement et d'animation, notamment dans le domaine couvert par l'article 19 (communication, expression), du titre II du présent accord.<p></p>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "TITRE II : DISPOSITIONS COMPLÉMENTAIRES APPLICABLES AU PERSONNEL DE L'AVENANT N° II EXERçANT DES FONCTIONS DE COMMANDEMENT ET D'ANIMATION",
                "id": "KALISCTA000005722173",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Adaptation de l'avenant n° 2 du 14 mars 1955 par référence à l'accord national interprofessionnel du 25 avril 1983 relatif au personnel d'encadrement",
                    "id": "KALISCTA000005751494",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Commandement",
                        "id": "KALISCTA000005761609",
                        "etat": "VIGUEUR_NON_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846283",
                            "cid": "KALIARTI000005846283",
                            "num": "16",
                            "intOrdre": 42949,
                            "content": "<p></p>   Il importe que, pour le personnel de commandement et d'animation, soient définies :<p></p><p></p>   - la nature et l'étendue de ses responsabilités ;<p></p><p></p>   - les moyens nécessaires mis à sa disposition et les compétences requises du bénéficiaire.<p></p><p></p>   La charge de cette responsabilité légitime l'autorité et le pouvoir. Il n'est donc pas concevable que puisse exister ou s'instaurer une hiérarchie parallèle mettant en cause l'autorité, le pouvoir et l'exercice des responsabilités de la hiérarchie réelle.<p></p><p></p>   Dans ce cadre, celle-ci dispose d'une autonomie de décision. L'efficacité du commandement et de l'animation passe alors par les qualités personnelles de ceux qui en sont chargés ainsi que par le soutien apporté par leur propre hiérarchie aux décisions qu'ils prennent. Ainsi sont réunies les conditions du plein exercice de la responsabilité et sont favorisées la prise d'initiative et la créativité.<p></p>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 85898,
                        "title": "Animation",
                        "id": "KALISCTA000005761610",
                        "etat": "VIGUEUR_NON_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846285",
                            "cid": "KALIARTI000005846285",
                            "num": "17",
                            "intOrdre": 42949,
                            "content": "<p></p>   Le personnel de commandement et d'animation a pour souci permanent d'améliorer la qualité des rapports humains au sein du groupe de travail, de rechercher un consensus fondé sur son souci d'explication et sur des échanges fréquents.<p></p><p></p>   La concertation lors de la préparation de la décision, la prise en considération des avis et demandes de ses collaborateurs, contribuent largement à faciliter l'exercice du pouvoir hiérarchique et à en accroître l'efficacité.<p></p><p></p>   Les fonctions de commandement et d'animation doivent privilégier de plus en plus les tâches de coordination, de formation et de conseil.<p></p>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 128847,
                        "title": "Contrôle",
                        "id": "KALISCTA000005761611",
                        "etat": "VIGUEUR_NON_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846286",
                            "cid": "KALIARTI000005846286",
                            "num": "18",
                            "intOrdre": 42949,
                            "content": "<p></p>   Le personnel de commandement et d'animation s'assure que le travail effectué et les méthodes utilisées sont les mieux appropriés à l'objectif poursuivi. Il est attentif aux suggestions de ses collaborateurs susceptibles d'entraîner des améliorations significatives au plan économique ou social.<p></p><p></p>   A l'égard du personnel, le contrôle n'est pas uniquement contrôle disciplinaire ou contrôle quantitatif de résultats. Il porte également sur la qualité de la contribution des membres du groupe de travail.<p></p><font color='808080'><em>   NOTA. Voir avis du 31 janvier 1996.<p></p></em></font>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 171796,
                        "title": "Communication - Expression",
                        "id": "KALISCTA000005761612",
                        "etat": "VIGUEUR_NON_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846287",
                            "cid": "KALIARTI000005846287",
                            "num": "19",
                            "intOrdre": 42949,
                            "content": "<p>La communication est l'une des fonctions essentielles du personnel de commandement et d'animation. D'une part, il doit être à l'écoute, ne laisser aucune question sans réponse, même s'il faut la différer pour s'informer préalablement.</p><p>D'autre part, il participe activement aux réunions du groupe qui lui a été confié et communique directement avec chacun de ses membres.</p><p>La communication hiérarchique est une communication permanente, qui doit fonctionner à la fois dans le sens ascendant et descendant. La communication ascendante doit favoriser notamment la remontée des informations, des suggestions et des avis de caractère technique, en particulier sur l'organisation de l'unité de travail. Le personnel de commandement et d'animation veille au bon fonctionnement de cette communication.</p><p></p><p>Toute expression instituée sous une forme collective au sein du groupe placé sous son autorité est organisée, animée et gérée par le personnel de commandement et d'animation. Les membres de la hiérarchie bénéficieront à leur niveau des mêmes possibilités d'expression.</p><p></p><p>Le mode d'organisation du droit d'expression des salariés est négocié (1) avec les organisations syndicales, conformément aux dispositions légales.</p><p><font color='#808080'><em></em></font></p>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 214745,
                        "title": "Hygiène, sécurité et conditions de travail",
                        "id": "KALISCTA000005761613",
                        "etat": "VIGUEUR_NON_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846288",
                            "cid": "KALIARTI000005846288",
                            "num": "20",
                            "intOrdre": 42949,
                            "content": "<p></p>   Si la sécurité est l'affaire de tous, sa promotion relève de la direction de l'entreprise au niveau le plus élevé, en liaison avec les institutions représentatives du personnel compétentes. La direction met en oeuvre une politique globale de sécurité qui s'applique à son personnel et, pour ce qui concerne la coordination des mesures de sécurité, au personnel des entreprises extérieures intervenant dans l'enceinte de l'établissement.<p></p><p></p>   La direction fait connaître sa politique d'hygiène et de sécurité et l'explique à tous les membres du personnel, notamment à la hiérarchie qui a vocation de la faire appliquer et de veiller à l'amélioration de la prévention des accidents au regard du personnel placé sous son autorité.<p></p><p></p>   La répartition des pouvoirs et des responsabilités au sein de la ligne hiérarchique s'inscrit dans le cadre d'une organisation générale de la sécurité et de l'amélioration des conditions de travail mises en oeuvre par la direction.<p></p><p></p>   Ces pouvoirs et responsabilités sont spécifiques à chaque niveau hiérarchique et sont fonction de l'autorité et de la compétence du personnel de commandement et d'animation concerné, des moyens matériels, techniques et humains dont il dispose pour veiller efficacement à l'observation des dispositions réglementaires d'hygiène et de sécurité dont il a la charge, ainsi que du contenu de sa délégation que l'on s'efforcera de définir par écrit.<p></p>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 257694,
                        "title": "Formation",
                        "id": "KALISCTA000005761614",
                        "etat": "VIGUEUR_NON_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846289",
                            "cid": "KALIARTI000005846289",
                            "num": "21",
                            "intOrdre": 42949,
                            "content": "<p></p>   Le personnel de commandement et d'animation bénéficie des dispositions des articles 3 et 4 du présent accord relatifs à la formation technique et à la formation générale. En outre, il reçoit une formation appropriée aux fonctions qu'il exerce, dans le domaine social, du commandement et de l'animation.<p></p><p></p>   Cette formation pourra porter notamment sur l'organisation et les relations de pouvoirs, l'impact de l'informatisation et des nouvelles technologies ainsi que sur les méthodes de commandement et les techniques de communication. Elle portera également sur la pratique des rapports sociaux : droit du travail, convention collective, rôle et mission des représentants du personnel et des représentants des syndicats, etc.<p></p><p></p>   En outre, il reçoit la formation appropriée au rôle essentiel qui est le sien en tant que formateur et conseil en particulier dans le domaine de la sécurité, de l'accueil, de l'insertion des nouveaux et du développement de son personnel.<p></p><p></p>   Les plans de formation des entreprises prévoiront les actions adaptées aux besoins du personnel de commandement et d'animation dans les domaines précités.<p></p><p></p>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005846282",
                        "cid": "KALIARTI000005846282",
                        "num": null,
                        "intOrdre": 21474,
                        "content": "<p></p>   Le chef d'entreprise confie au personnel de commandement et d'animation la responsabilité d'atteindre des objectifs et de mettre en oeuvre la stratégie de l'entreprise. Il lui confère l'autorité et lui donne les moyens nécessaires à cet égard.<p></p><p></p>   Pour ce personnel, accepter une fonction de commandement et d'animation implique :<p></p><p></p>   - l'acceptation de la responsabilité qui l'accompagne et l'engagement d'exercer les pouvoirs et l'autorité reçus de l'employeur au service des objectifs et de la stratégie de l'entreprise ;<p></p><p></p>   - d'exercer cette responsabilité et cet engagement à l'égard du groupe dont la charge lui a été confiée et de le diriger de manière à atteindre les objectifs assignés.<p></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "TITRE III : DISPOSITIONS RELATIVES A L'APPLICATION DE L'ACCORD",
                "id": "KALISCTA000005722174",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Adaptation de l'avenant n° 2 du 14 mars 1955 par référence à l'accord national interprofessionnel du 25 avril 1983 relatif au personnel d'encadrement",
                    "id": "KALISCTA000005751495",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Durée - Dénonciation",
                        "id": "KALISCTA000005761615",
                        "etat": "VIGUEUR_NON_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846290",
                            "cid": "KALIARTI000005846290",
                            "num": "22",
                            "intOrdre": 42949,
                            "content": "<p>Le présent accord est conclu pour une durée indéterminée.</p><p>Il pourra être dénoncé par l'une ou l'autre des parties signataires avec un préavis de 6 mois. La dénonciation par l'une des parties signataires devra être portée à la connaissance des autres parties signataires par lettre recommandée avec accusé de réception.</p><p>Sous réserve des dispositions prévues par le sixième alinéa de l'article L. 132-8 du code du travail, les parties signataires conviennent expressément que, dans le cas où, par application des dispositions du second alinéa du présent article, et à défaut d'un nouvel accord, le présent accord aurait cessé d'exister, les textes des articles des avenants n° 2 et n° 3 de la convention collective qu'il modifie seraient automatiquement remis en vigueur dans leur rédaction antérieure à la date de signature de cet accord.</p>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 85898,
                        "title": "Cumul d'avantages",
                        "id": "KALISCTA000005761616",
                        "etat": "VIGUEUR_NON_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846291",
                            "cid": "KALIARTI000005846291",
                            "num": "23",
                            "intOrdre": 42949,
                            "content": "<p></p>   Sauf accord particulier d'entreprise intervenant lors de l'entrée en vigueur du présent accord, ou ultérieurement, les dispositions de celui-ci ne se cumuleront pas avec celles ayant le même objet pouvant résulter des lois, règlements ou conventions.<p></p><p></p>   Les dispositions de même nature que celles du présent accord existant dans les entreprises ou établissements en raison d'un accord d'entreprise, de règles ou d'usages, feront l'objet dans ces entreprises ou établissements d'un examen entre les parties concernées en vue de l'application de l'accord aux situations existantes.<p></p>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 128847,
                        "title": "Insertion dans la convention collective",
                        "id": "KALISCTA000005761617",
                        "etat": "VIGUEUR_NON_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846292",
                            "cid": "KALIARTI000005846292",
                            "num": "24",
                            "intOrdre": 42949,
                            "content": "<p></p>   Le préambule, les articles 1er, 2, 3, 5, 7, 9, 11, 13 et 14 du titre Ier, les titres II et III du présent accord feront l'objet d'une annexe IV à l'avenant n° 2 à la convention collective nationale des industries chimiques.<p></p><p></p>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        },
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846293",
                            "cid": "KALIARTI000005846293",
                            "num": "25",
                            "intOrdre": 85898,
                            "content": "<p></p>   Le préambule, les articles 1er, 2, 4, 6, 8, 10, 12, 13 et 15 du titre Ier, les titres II et III du présent accord, feront l'objet d'une annexe à l'avenant n° 3 à la convention collective nationale des industries chimiques.<p></p><p></p>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 171796,
                        "title": "Dépôt",
                        "id": "KALISCTA000005761618",
                        "etat": "VIGUEUR_NON_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005846294",
                            "cid": "KALIARTI000005846294",
                            "num": "26",
                            "intOrdre": 42949,
                            "content": "<p></p>   Le présent accord sera déposé à la direction départementale du travail et de l'emploi de Paris, conformément aux dispositions de l'article L. 132-10 du code du travail.<p></p><p></p>",
                            "etat": "VIGUEUR_NON_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Agents de maîtrise et certains techniciens - Indemnité de non-concurrence (article 18-3), avis de la commission nationale paritaire d'interprétation du 31 janvier 1996",
            "id": "KALITEXT000005677768"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005846295",
                "cid": "KALIARTI000005846295",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La commission nationale paritaire d'interprétation a été saisie du point de savoir si la contrepartie financière prévue par l'article 18.3 de l'avenant \" Agents de maîtrise et techniciens \" au titre de la clause de non-concurrence s'applique aux seuls techniciens appelés par leurs fonctions à connaître des techniques ou des procédés de fabrication de l'entreprise ou si elle doit bénéficier plus généralement aux agents de maîtrise et techniciens titulaires d'une clause de non-concurrence visant un ou plusieurs produits ou techniques de fabrication quelle que soit la nature de leurs fonctions.</p><p>La commission estime que, dès lors qu'un salarié relevant de l'avenant \" Agents de maîtrise et techniciens \" est soumis à une clause de non-concurrence visant un ou plusieurs produits ou techniques de fabrication de l'entreprise, il a droit à titre de contrepartie à la compensation financière prévue par le texte précité.</p><p>Le présent avis a été rendu à l'unanimité.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677770"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677803"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677805"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677807"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677809"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677811"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677813"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677815"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677817"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677819"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677821"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677823"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677829"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677835"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677851"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 2 février 2004 relatif aux départs à la retraite",
            "id": "KALITEXT000005677853"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Entrée en vigueur de l'accord",
                "id": "KALISCTA000005722380",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846723",
                    "cid": "KALIARTI000005846723",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord entrera en vigueur le jour suivant la date de son dépôt à la direction départementale du travail et de l'emploi des Hauts-de-Seine.<p></p><p></p>   Toutefois, les dispositions (l'article 21 ter) permettant à l'employeur de mettre à la retraite des salariés avant l'âge de 65 ans n'entreront en vigueur qu'à partir du jour suivant la publication au Journal officiel de l'arrêté ministériel portant son extension.<p></p><p></p>   Fait à Puteaux, le 2 février 2004.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005846721",
                "cid": "KALIARTI000005846721",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les parties signataires ont souhaité, par le présent accord, accompagner les départs à la retraite et faire bénéficier les salariés concernés de dispositifs adaptés.<p></p><p></p>   Elles ont ainsi entendu :<p></p><p></p>   - améliorer, au regard des dispositions prévues dans la convention collective nationale des industries chimiques, la situation des salariés qui, ayant commencé à travailler très jeune et ayant connu de très longues carrières professionnelles, souhaitent partir en retraite avant 60 ans ;<p></p><p></p>   - fixer des contreparties, en termes d'emploi et de formation professionnelle, liées à la mise à la retraite de salariés dont l'âge est inférieur à 65 ans et qui peuvent bénéficier d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale ;<p></p><p></p>   - substituer ces nouvelles dispositions à celles existant actuellement en les intégrant à la convention collective nationale des industries chimiques.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005846722",
                "cid": "KALIARTI000005846722",
                "num": "1er",
                "intOrdre": 85898,
                "content": "<p></p>   Les dispositions des articles 21 bis et 21 ter des clauses communes de la convention collective nationale des industries chimiques sont remplacées par les dispositions suivantes :<p></p><p></p>   (voir ces articles)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677855"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677865"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025991589"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034625267"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032173521"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 18 décembre 2013 relatif aux salaires minima pour l'année 2014",
            "id": "KALITEXT000028755444"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 4718583,
                "title": "Annexe",
                "id": "KALISCTA000028755459",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755460",
                    "cid": "KALIARTI000028755460",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'></p><p align='center'><b>Barème des salaires minima au 1er janvier 2014</b><br/></p><p align='center'> \t\t\t\t\tBase : 38 heures par semaine.<br/> \t\t\t\t\tValeur du point : 7,95 €.<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient</th><th>Salaire minimUm<br/>(VP × coefficient)</th><th>Complément<br/>de salaire</th><th>Total</th></tr><tr><td align='center'>130</td><td align='center'>1 033,50</td><td align='center'>543,78</td><td align='center'>1 577,28</td></tr><tr><td align='center'>140</td><td align='center'>1 113,00</td><td align='center'>486,54</td><td align='center'>1 599,54</td></tr><tr><td align='center'>150</td><td align='center'>1 192,50</td><td align='center'>429,30</td><td align='center'>1 621,80</td></tr><tr><td align='center'>160</td><td align='center'>1 272,00</td><td align='center'>372,06</td><td align='center'>1 644,06</td></tr><tr><td align='center'>175</td><td align='center'>1 391,25</td><td align='center'>286,20</td><td align='center'>1 677,45</td></tr><tr><td align='center'>190</td><td align='center'>1 510,50</td><td align='center'>200,34</td><td align='center'>1 710,84</td></tr><tr><td align='center'>205</td><td align='center'>1 629,75</td><td align='center'>114,48</td><td align='center'>1 744,23</td></tr><tr><td align='center'>225</td><td align='center'>1 788,75</td><td><br/></td><td align='center'>1 788,75</td></tr><tr><td align='center'>235</td><td align='center'>1 868,25</td><td><br/></td><td align='center'>1 868,25</td></tr><tr><td align='center'>250</td><td align='center'>1 987,50</td><td><br/></td><td align='center'>1 987,50</td></tr><tr><td align='center'>275</td><td align='center'>2 186,25</td><td><br/></td><td align='center'>2 186,25</td></tr><tr><td align='center'>300</td><td align='center'>2 385,00</td><td><br/></td><td align='center'>2 385,00</td></tr><tr><td align='center'>325</td><td align='center'>2 583,75</td><td><br/></td><td align='center'>2 583,75</td></tr><tr><td align='center'>360</td><td align='center'>2 862,00</td><td><br/></td><td align='center'>2 862,00</td></tr><tr><td align='center'>350</td><td align='center'>2 782,50</td><td><br/></td><td align='center'>2 782,50</td></tr><tr><td align='center'>400</td><td align='center'>3 180,00</td><td><br/></td><td align='center'>3 180,00</td></tr><tr><td align='center'>460</td><td align='center'>3 657,00</td><td><br/></td><td align='center'>3 657,00</td></tr><tr><td align='center'>480</td><td align='center'>3 816,00</td><td><br/></td><td align='center'>3 816,00</td></tr><tr><td align='center'>510</td><td align='center'>4 054,50</td><td><br/></td><td align='center'>4 054,50</td></tr><tr><td align='center'>550</td><td align='center'>4 372,50</td><td><br/></td><td align='center'>4 372,50</td></tr><tr><td align='center'>660</td><td align='center'>5 247,00</td><td><br/></td><td align='center'>5 247,00</td></tr><tr><td align='center'>770</td><td align='center'>6 121,50</td><td><br/></td><td align='center'>6 121,50</td></tr><tr><td align='center'>880</td><td align='center'>6 996,00</td><td><br/></td><td align='center'>6 996,00</td></tr></tbody></table></center></div><p></p><p align='center'><b>Barème des salaires minima au 1er juillet 2014</b><br/></p><p align='center'> \t\t\t\t\tBase : 38 heures par semaine.<br/> \t\t\t\t\tValeur du point : 7,975 €.<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient</th><th>Salaire minimum<br/>(VP × coefficient)</th><th>Complément<br/>de salaire</th><th>Total</th></tr><tr><td align='center'>130</td><td align='center'>1 036,75</td><td align='center'>545,49</td><td align='center'>1 582,24</td></tr><tr><td align='center'>140</td><td align='center'>1 116,50</td><td align='center'>488,07</td><td align='center'>1 604,57</td></tr><tr><td align='center'>150</td><td align='center'>1 196,25</td><td align='center'>430,65</td><td align='center'>1 626,90</td></tr><tr><td align='center'>160</td><td align='center'>1 276,00</td><td align='center'>373,23</td><td align='center'>1 649,23</td></tr><tr><td align='center'>175</td><td align='center'>1 395,63</td><td align='center'>287,10</td><td align='center'>1 682,73</td></tr><tr><td align='center'>190</td><td align='center'>1 515,25</td><td align='center'>200,97</td><td align='center'>1 716,22</td></tr><tr><td align='center'>205</td><td align='center'>1 634,88</td><td align='center'>114,84</td><td align='center'>1 749,72</td></tr><tr><td align='center'>225</td><td align='center'>1 794,38</td><td><br/></td><td align='center'>1 794,38</td></tr><tr><td align='center'>235</td><td align='center'>1 874,13</td><td><br/></td><td align='center'>1 874,13</td></tr><tr><td align='center'>250</td><td align='center'>1 993,75</td><td><br/></td><td align='center'>1 993,75</td></tr><tr><td align='center'>275</td><td align='center'>2 193,13</td><td><br/></td><td align='center'>2 193,13</td></tr><tr><td align='center'>300</td><td align='center'>2 392,50</td><td><br/></td><td align='center'>2 392,50</td></tr><tr><td align='center'>325</td><td align='center'>2 591,88</td><td><br/></td><td align='center'>2 591,88</td></tr><tr><td align='center'>360</td><td align='center'>2 871,00</td><td><br/></td><td align='center'>2 871,00</td></tr><tr><td align='center'>350</td><td align='center'>2 791,25</td><td><br/></td><td align='center'>2 791,25</td></tr><tr><td align='center'>400</td><td align='center'>3 190,00</td><td><br/></td><td align='center'>3 190,00</td></tr><tr><td align='center'>460</td><td align='center'>3 668,50</td><td><br/></td><td align='center'>3 668,50</td></tr><tr><td align='center'>480</td><td align='center'>3 828,00</td><td><br/></td><td align='center'>3 828,00</td></tr><tr><td align='center'>510</td><td align='center'>4 067,25</td><td><br/></td><td align='center'>4 067,25</td></tr><tr><td align='center'>550</td><td align='center'>4 386,25</td><td><br/></td><td align='center'>4 386,25</td></tr><tr><td align='center'>660</td><td align='center'>5 263,50</td><td><br/></td><td align='center'>5 263,50</td></tr><tr><td align='center'>770</td><td align='center'>6 140,75</td><td><br/></td><td align='center'>6 140,75</td></tr><tr><td align='center'>880</td><td align='center'>7 018,00</td><td><br/></td><td align='center'>7 018,00</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028755448",
                "cid": "KALIARTI000028755448",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les parties signataires conviennent de déterminer la valeur du point mensuel de branche sur une base correspondant à 38 heures hebdomadaires, soit 165,23 heures par mois, et de porter cette valeur à 7,975 € au cours de l'année 2014.<br/>Ce relèvement s'effectuera en deux étapes :<br/>+ 0,7 % au 1er janvier, la valeur du point étant portée de 7,895 € à 7,95 € ;<br/>+ 0,3 % au 1er juillet, la valeur du point étant portée de 7,95 € à 7,975 €.<br/>Le barème des salaires minima est calculé pour l'avenant n° 1 suivant la formule ci-après :</p><p align='center'><br/>(VP × K) + ([225 – K] × VP × X)</p><p align='left'><br/>Le barème proposé ne tient pas compte des majorations éventuellement dues en cas d'exécution d'heures supplémentaires.<br/>Les parties signataires proposent aux entreprises dont la situation économique le permet de faire application, de façon anticipée, du barème des salaires minima résultant du présent accord et/ou de procéder à des augmentations sur les salaires réels allant au-delà des augmentations retenues pour les minima de branche.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028755450",
                "cid": "KALIARTI000028755450",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le coefficient de calcul du complément de salaire visé à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005677881&categorieLien=cid'>article 1er de l'accord du 19 avril 2006 </a>reste fixé à 0,72 (<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000027147240&categorieLien=cid'>accord du 14 décembre 2012</a>).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028755453",
                "cid": "KALIARTI000028755453",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>La valeur du point, telle que fixée à l'article 1er ci-dessus, sert de base de calcul aux primes conventionnelles.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028755454",
                "cid": "KALIARTI000028755454",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les entreprises devront veiller à ce que le nombre d'augmentations et de promotions des femmes et des hommes soit comparable.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028755455",
                "cid": "KALIARTI000028755455",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord ne remet pas en cause les accords d'entreprise, d'établissement ou de groupe plus favorables aux salariés conclus avant son entrée en vigueur.<br/>Les accords d'entreprise, d'établissement ou de groupe ne pourront déroger aux dispositions du présent accord que dans un sens plus favorable aux salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028755456",
                "cid": "KALIARTI000028755456",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord s'applique aux entreprises relevant du champ d'application professionnel de la convention collective nationale des industries chimiques.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028755457",
                "cid": "KALIARTI000028755457",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent accord sera déposé au ministère du travail, à l'initiative de la partie la plus diligente.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028755458",
                "cid": "KALIARTI000028755458",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent accord fera l'objet d'une demande d'extension en urgence auprès du ministère du travail, à l'initiative de la partie la plus diligente.<br/>Les parties signataires précisent qu'elles souhaitent l'application la plus rapide possible de cette procédure d'extension et, en conséquence, que le dispositif prévu par la circulaire Fillon relative aux dates communes d'entrée en vigueur des normes concernant les entreprises (Journal officiel du 24 mai 2011) ne soit pas appliqué (dérogation prévue par la circulaire elle-même).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027147240"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591218"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025351073"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023995685"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020549642"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018879246"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677881"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677885"
          },
          "children": []
        }
      ]
    }
  ]
}