{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises agricoles de déshydratation du 15 novembre 2017. Étendue par arrêté du 25 avril 2018 JORF 3 mai 2018 (Avenant n° 128 du 15 novembre 2017)",
    "id": "KALICONT000038263817",
    "num": "7023"
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises agricoles de déshydratation du 15 novembre 2017. Étendue par arrêté du 25 avril 2018 JORF 3 mai 2018 (Avenant n° 128 du 15 novembre 2017)",
        "id": "KALITEXT000036836563",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000036836565",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836581",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Afin de tenir compte des évolutions réglementaires, les soussignés ont décidé de procéder à la révision et l'élargissement de l'ensemble des dispositions de la convention collective et de ses avenants et de conclure le présent accord réglementant les conditions de travail et de rémunération des salariés des entreprises agricoles de déshydratation.</p><p align='left'>Le présent avenant constitue un accord de révision au sens des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>L. 2261-7</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901786&dateTexte=&categorieLien=cid'>L. 2261-8</a> du code du travail et d'élargissement au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901795&dateTexte=&categorieLien=cid'>article L. 2261-17 du code du travail</a>.</p><p align='left'>Les dispositions des articles 1er jusqu'à 69 ainsi que les annexes I et II du présent avenant, abrogent et remplacent en totalité les termes de l'accord régional du 20 mars 1970 (et ses avenants), tels que définis par ses signataires.</p><p align='left'>Dès lors, les articles ci-après se substituent à l'intégralité des dispositions consolidées de l'accord du 20 mars 1970 et de ses avenants.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Chapitre Ier Champ d'application",
            "id": "KALISCTA000036836566",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038266000",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention collective règle les rapports entre les employeurs et les salariés des entreprises, quel que soit leur statut, ayant pour principale activité la déshydratation de produits agricoles, considérée comme activité de production.</p><p align='left'><em>Elle est applicable sur l'ensemble du territoire national, y compris dans les départements et territoires d'outre-mer.</em><a shape='rect' href='#RENVOI_KALIARTI000036836587_1'> (1)</a></p><p align='left'>Des avenants ainsi que des conventions annexes peuvent être conclus à la demande de l'une des parties signataires.</p><p align='left'>Les cadres dirigeants ne sont pas concernés par la présente convention, sauf en ce qui concerne la formation professionnelle continue.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036836587_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions du troisième alinéa de l'article L.2222-1 du code du travail. <br/>\n(Arrêté du 4 décembre 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Chapitre II Durée, renouvellement, révision et dénonciation",
            "id": "KALISCTA000036836567",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836593",
                "num": "5",
                "intOrdre": 1572861,
                "content": "<p align='left'>L'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901693&dateTexte=&categorieLien=cid'>article L. 2232-8 du code du travail</a> traite des dispositions relatives aux modalités d'exercice du droit de s'absenter, au maintien du salaire et à l'indemnisation des frais de déplacement des salariés d'entreprises appelés à participer aux négociations paritaires régionales constituées dans le cadre de la présente convention ainsi qu'aux groupes de travail paritaires dès lors qu'ils sont fixés d'un commun accord.</p><p align='left'>1. Le maintien de la rémunération et la prise en charge des frais sont fixés aux limites et conditions suivantes : 3 salariés, désignés par leur organisation syndicale, n'appartenant pas à la même entreprise et ayant participé aux négociations de commissions paritaires constituées dans le cadre de la présente convention et dans la limite de quatre réunions par année civile.</p><p align='left'>2. Dans ce cadre ci-dessus énoncé, il est convenu :<br/>\n– le maintien de la rémunération par son entreprise au salarié (salaire, primes et tout élément salarial que l'intéressé aurait perçu s'il avait travaillé au moment de la tenue de la réunion). Ce temps passé est alors considéré comme du temps de travail effectif ;<br/>\n– l'indemnisation des frais de déplacement par la fédération nationale des déshydrateurs sur la base de l'application du tarif fiscal ;<br/>\n– l'indemnisation des frais de repas par la fédération nationale des déshydrateurs pour les séances commencées le matin y compris réunions préparatoires sur la base forfaitaire de 13 € par repas.</p><p align='left'>3. Sous ces conditions, les salariés en activité désignés pour participer aux réunions paritaires, sur convocation du président de ladite commission sont autorisés à s'absenter, après en avoir informé leur employeur dans les délais les plus proches, dès réception de la convocation et au moins 7 jours à l'avance, dans la mesure où le délai de convocation le permet. Ils bénéficieront de la même protection que celle des représentants du personnel dans le cas où ils n'ont pas cette qualité dans leur entreprise.</p><p align='left'>4. Les employeurs ne pourront pas s'opposer à la participation de leurs salariés aux commissions paritaires, sauf cas extrêmement grave causé par des nécessités de fonctionnement de l'entreprise.</p><p align='left'>5. Pour permettre à la fédération nationale des déshydrateurs d'indiquer à chaque entreprise le nom des salariés dont le salaire est maintenu, de verser au salarié désigné le remboursement des frais de transport engagés, un registre sera ouvert, lors de chaque réunion sur lequel ils devront indiquer :<br/>\n– leur nom et adresse, le nom et l'adresse de l'entreprise à laquelle ils appartiennent, l'organisation qu'ils représentent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnisation des membres des commissions mixtes et paritaires"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Chapitre III Négociation, interprétation et conciliation",
            "id": "KALISCTA000036836568",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836596",
                "num": "7",
                "intOrdre": 1048574,
                "content": "<p align='left'>Une commission permanente paritaire de négociation et d'interprétation (CPPNI) est instituée. Cette commission a pour mission d'établir un rapport annuel d'activité comprenant un bilan des accords collectifs d'entreprise relatifs à la durée du travail, au travail à temps partiel et intermittent, aux congés et au compte épargne-temps (art. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>L. 2232-9</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033500174&dateTexte=&categorieLien=cid'>D. 2232-1-1</a> du code du travail).</p><p align='left'>L'adresse postale de la commission est la suivante :<br/>\nCPPNI – Fédération nationale des déshydrateurs chez France Luzerne, Complexe agricole du Mont-Bernard, Route de Suippes, CS 10149, 51008 Châlons-en-Champagne.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission permanente paritaire de négociation et d'interprétation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Chapitre IV Période d'essai",
            "id": "KALISCTA000036836569",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836599",
                "num": "8",
                "intOrdre": 524287,
                "content": "<p align='left'>Le contrat de travail à durée indéterminée, établi à l'entrée du salarié dans l'entreprise, prend son effet définitif à l'issue de la période d'essai.</p><p align='left'>La durée de la période d'essai est fixée à :<br/>\n– 1 mois pour le personnel ouvrier et employé ;<br/>\n– 3 mois pour le personnel de maîtrise et technicien ;<br/>\n– 4 mois pour les cadres et ingénieurs.</p><p align='left'>La partie qui désire rompre le contrat au cours, ou à l'issue de la période d'essai, doit prévenir l'autre partie, quelle que soit la durée de la période d'essai, par lettre recommandée ou remise en main propre dans les conditions légales.</p><p align='left'>Toute période d'essai doit faire l'objet d'un écrit entre l'employeur et le salarié.</p><p align='left'>Si la période d'essai n'est pas concluante, il est possible de prévoir d'un commun accord, une seconde période d'essai. Elle est conforme à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067635&dateTexte=&categorieLien=cid'>article L. 1221-21 du code du travail</a>.</p><p align='left'>Pour les contrats à durée déterminée et les contrats saisonniers, la période d'essai est déterminée dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901204&dateTexte=&categorieLien=cid'>article L. 1242-10 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Chapitre V Classification des emplois. – Salaires. – Garanties de rémunération",
            "id": "KALISCTA000036836570",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038265998",
                "num": "9",
                "intOrdre": 524287,
                "content": "<p align='left'>La grille de classification se trouve annexe I.</p><p align='left'>Les parties signataires ont acté l'utilisation d'une méthode par critères pour construire cette classification.</p><p align='left'>Cette classification permet d'avoir un socle commun à l'ensemble des entreprises. Des emplois repères ont été définis en prenant en compte chacune des familles de métier de l'entreprise. La liste et la définition des emplois repères figurent en annexe de la présente convention.</p><p align='left'>Pour chaque emploi repère, il a été défini une mission ainsi que la nature des compétences requises. Cette grille prend en compte le degré de maîtrise à travers les différents échelons.</p><p align='left'>Dans ce cadre, la compétence est reconnue quand elle est mise en œuvre de manière permanente et validée. L'application de la présente classification fera l'objet d'un point de l'ordre du jour de la négociation annuelle de l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Classification"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Chapitre VI Durée du travail, heures supplémentaires",
            "id": "KALISCTA000036836571",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038265990",
                "num": "21",
                "intOrdre": 524287,
                "content": "<p align='center'>A. – Durée du travail </p><p align='left'>La durée légale de travail effectif est fixée à 35 heures par semaine. </p><p align='left'>En outre, les chefs d'entreprise disposent dans les conditions et limites de la réglementation, d'un contingent annuel de 130 heures supplémentaires considérées comme standard par les organisations syndicales, auxquelles s'ajoutent 50 heures considérées comme nécessaires dans les activités de la branche. </p><p align='left'>Ces 50 heures supplémentaires devront être effectuées après consultation du comité social et économique pour faire face aux pointes d'activité, sauver les récoltes ou pour des interventions urgentes sur les équipements qui, faute de quoi, ne seraient plus en mesure d'assurer normalement la marche de l'entreprise. </p><p align='left'>En cas de circonstances exceptionnelles, notamment de travaux dont l'exécution ne peut être différée, des heures supplémentaires même au-delà de ce contingent, peuvent être effectuées, après avis du comité social et économique. </p><p align='left'>L'exécution de ces heures supplémentaires susvisées ne peut avoir pour effet, sauf circonstances exceptionnelles envisagées ci-après, de dépasser les plafonds suivants : </p><p align='left'>– durée maximale journalière de travail effectif : 10 heures. </p><p align='left'>Toutefois, la durée journalière de travail pourra être portée jusqu'à 12 heures, le nombre global d'heures de dépassement au-delà de 10 heures ne pouvant être supérieur à 30 heures par an. </p><p align='left'>En tout état de cause, le nombre de jours consécutifs durant lesquels la durée légale du travail excédera 10 heures, ne pourra être supérieur à 4 jours ; </p><p align='left'>– durée maximale hebdomadaire absolue de travail effectif sur une semaine donnée : 48 heures. </p><p align='left'>Dans des circonstances exceptionnelles sur autorisation du directeur régional de la DIRECCTE, le plafond de 48 heures par semaine peut être dépassé et porté, le cas échéant, à plus de 60 heures par semaine à la condition que le nombre d'heures supplémentaires effectuées au-delà de ce plafond (60 heures) n'excède pas 60 heures au cours d'une période de 12 mois consécutifs. </p><p align='left'>– durée maximale hebdomadaire moyenne de travail effectif calculée sur 12 semaines : 46 heures conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902462&dateTexte=&categorieLien=cid'>article L. 3121-23 du code du travail </a>; </p><p align='left'>Les heures ainsi accomplies en cas d'événement exceptionnel font l'objet d'un décompte particulier et n'entrent pas en compte pour le calcul de la durée moyenne de 46 heures sur 12 semaines dans la limite des conditions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006585096&dateTexte=&categorieLien=cid'>article L. 713-13 du code rural</a>, soit une durée moyenne de 46 heures sur l'année. </p><p align='left'>Pendant la période de campagne, la durée réelle du travail des chauffeurs de camion affectés aux transports de pulpes et de betteraves peut être répartie à raison de 4 jours de 12 heures sous réserve de l'accord écrit des intéressés et en l'absence d'opposition du comité social et économique. Cette répartition doit être effectuée dans le cadre de la semaine civile sans possibilité de travailler plus de 12 jours consécutifs sans prendre 1 ou 2 jours de repos, selon le cas. Par accord d'entreprise, cette disposition peut être étendue à d'autres transports et au personnel de plaine. </p><p align='center'><br/>B. – Repos hebdomadaire et quotidien </p><p align='left'>Si les travaux dont il est question ont pour effet de réduire la durée conventionnelle du repos hebdomadaire, les intéressés ont droit comme stipulé à l'article 38 ci-dessous, de bénéficier d'un repos d'une durée égale au repos supprimé, sous réserve du respect des dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033509910&dateTexte=&categorieLien=cid'>articles D. 3131-1 à D. 3131-7 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée hebdomadaire du travail"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Chapitre VII Dispositions particulières au travail de nuit",
            "id": "KALISCTA000036836572",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038265983",
                "num": "30",
                "intOrdre": 1572861,
                "content": "<p align='left'>La répartition des horaires des travailleurs de nuit doit pouvoir faciliter l'articulation de leur activité nocturne avec l'exercice de leurs responsabilités familiales et sociales. </p><p align='left'>L'entreprise s'assurera que, lors de son affectation au poste de nuit, le travailleur de nuit dispose d'un moyen de transport entre son domicile et l'entreprise à l'heure de la prise du poste et à l'heure de fin de poste. </p><p align='left'>L'ensemble des salariés des entreprises de déshydratation, à l'exception du personnel administratif peut être concerné pour l'application des présentes dispositions. Il s'agit du personnel de plaine, de transport et de fabrication. </p><p align='left'>Pour répondre à la nécessité d'assurer la continuité de la production, la durée maximale quotidienne sera portée à 9 heures dans les conditions fixées par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000025558039&dateTexte=&categorieLien=cid'>article L. 3122-6 du code du travail</a>. </p><p align='left'>En cas de circonstances non imputables au fonctionnement normal de l'établissement et s'agissant de travaux qui doivent être exécutés sans délai, la durée quotidienne du travail sera exceptionnellement portée à 12 heures de travail effectif. </p><p align='left'>Les salariés pour lesquels il est fait application des dérogations prévues à l'article L. 3122-6 du code du travail, bénéficieront de périodes de repos d'une durée au moins équivalente au nombre d'heures effectuées au-delà de 8 heures, dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486462&dateTexte=&categorieLien=cid'>article R. 3122-3 du code du travail</a>. </p><p align='left'>Si l'octroi de ce repos, dans un délai rapide n'est pas possible pour des raisons objectives, il sera rajouté au repos hebdomadaire légal dans un délai de 8 semaines. </p><p align='left'>Pour répondre à la nécessité de faire face aux variations saisonnières et aléatoires de la production agricole, la durée maximale hebdomadaire sera portée à 46 heures de travail effectif sur une période de 12 semaines consécutives. </p><p align='left'>Au cours d'un poste de nuit, tout travailleur de nuit devra bénéficier d'un temps de pause au moins égal à 20 minutes dès lors qu'il a travaillé 6 heures.</p><p align='center'></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisation du travail dans le cadre du poste de nuit"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Chapitre VIII Congés, repos et absences diverses",
            "id": "KALISCTA000036836573",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836660",
                "num": "42",
                "intOrdre": 3145722,
                "content": "<p align='left'>Un congé de paternité de 11 jours consécutifs au plus est accordé au père à la naissance de son enfant ; il est rémunéré par la MSA ou la caisse de sécurité sociale.</p><p align='left'>Ce congé de 11 jours calendaires s'ajoute aux 3 jours déjà accordés au père pour une naissance dans les conditions fixées par les nouveaux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900917&dateTexte=&categorieLien=cid'>L. 1225-35</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900918&dateTexte=&categorieLien=cid'>L. 1225-36</a> du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés de paternité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Chapitre IX Démission, licenciement",
            "id": "KALISCTA000036836574",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836670",
                "num": "47",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>À la demande du salarié congédié ou démissionnaire, il lui est délivré obligatoirement, et dans un délai de 24 heures, une attestation précisant la date à laquelle il sera libre.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Attestation de cessation de travail"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Chapitre X Mise et départ à la retraite",
            "id": "KALISCTA000036836575",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836672",
                "num": "48",
                "intOrdre": 1048574,
                "content": "<p align='left'>Elle est calculée comme suit :</p><p align='center'>Ouvriers et employés</p><p align='left'>Pour 5 ans, l'indemnité est égale à 1 mois de salaire brut, elle est augmentée de 1/5 de mois par année accomplie au-delà de 5 ans, sans pouvoir excéder 6 mois de salaire brut. Dans tous les cas, elle ne peut en aucun cas être inférieure à l'indemnité légale.</p><p align='center'>Maîtrise et cadres</p><p align='left'>L'indemnité de départ ou de mise à la retraite pour la maîtrise-techniciens et les cadres et ingénieurs, est égale à 2 mois de salaire brut pour 5 ans d'ancienneté et est augmentée de 1/3 de mois pour les années accomplies au-delà de 5 ans, sans pouvoir excéder 6 mois de salaire brut.</p><p align='center'>Salaire à prendre en compte</p><p align='left'>Le salaire à prendre en compte pour le calcul de cette indemnité sera 1/12 de la rémunération des 12 derniers mois précédant le départ, ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié durant cette période ne serait prise en compte que pro rata temporis.</p><p align='left'>Cette indemnité est également attribuée au conjoint d'un salarié décédé en activité. Elle est calculée et versée au moment du décès.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Calcul de l'indemnité de départ et de mise à la retraite"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "Chapitre XI Garanties de mensualisation, retraite complémentaire et prévoyance",
            "id": "KALISCTA000036836576",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836680",
                "num": "53",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les employeurs ont l'obligation de proposer une couverture complémentaire santé collective à l'ensemble de leurs salariés. La participation de l'entreprise doit être au moins égale à 50 % du socle minimum.</p><p align='left'>La mise en œuvre sera conforme aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid'>articles L. 911-1 à L. 911-8 du code de la sécurité sociale</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Complémentaire santé"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "Chapitre XII Formation professionnelle",
            "id": "KALISCTA000036836577",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836682",
                "num": "54",
                "intOrdre": 524287,
                "content": "<p align='left'>La formation professionnelle a pour objet de permettre aux salariés le maintien dans l'emploi, de favoriser le développement de leurs compétences.</p><p align='left'>Conformément à la loi relative à la formation professionnelle tout au long de la vie, les actions de formation suivies par le salarié pour assurer son adaptation au poste de travail ou qui participent au maintien dans l'emploi sont mises en œuvre pendant le temps de travail.</p><p align='left'>Les entreprises sont tenues de verser les cotisations dont elles sont obligatoirement redevables à un organisme paritaire collecteur agréé. Pour les coopératives, l'organisme paritaire est OPCALIM.</p><p align='left'>Pour les entreprises coopératives, l'accord multibranches sur la formation professionnelle dans la filière alimentaire du 30 octobre 2014 est appliqué.</p><p align='left'>La branche professionnelle incite les entreprises à mettre en place une gestion prévisionnelle des emplois et des compétences. Une méthodologie adaptée pourra être mise à disposition.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation professionnelle continue"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "Chapitre XIII Hygiène et sécurité des travailleurs",
            "id": "KALISCTA000036836578",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836690",
                "num": "58",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les jeunes salariés âgés de moins de 18 ans ne peuvent être employés à aucun travail entre 21 heures et 6 heures.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail des jeunes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7864305,
            "title": "Chapitre XIV Droits collectifs",
            "id": "KALISCTA000036836579",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038265975",
                "num": "64",
                "intOrdre": 3145722,
                "content": "<p align='left'>Les ressources affectées au financement des activités sociales et culturelles sont constituées par une dotation calculée par application d'un taux sur la masse brute des salaires de l'exercice. Le taux est de 0,8 %.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Ressources du comité social et économique"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8388592,
            "title": "Annexes",
            "id": "KALISCTA000036836580",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836716",
                "num": null,
                "intOrdre": 1048574,
                "content": "<p>Annexe II</p><p>Barème des salaires au 1er février 2017</p><p>% DT</p><p></p><center><table border='1'><tbody><tr><th>Catégories</th><th>Niveau</th><th>Indice</th><th>Salaire horaire</th><th>Salaire mensuel base 151,67 heures</th><th>Salaire mensuel base 162,5 heures (*)</th></tr><tr><td align='center'>Conducteur engins agricoles</td><td align='center'>1<br/>\n\t\t\t2<br/>\n\t\t\t3</td><td align='center'>135<br/>\n\t\t\t155<br/>\n\t\t\t165</td><td align='center'>9,80<br/>\n\t\t\t10,70<br/>\n\t\t\t11,14</td><td align='center'>1 485,91<br/>\n\t\t\t1 622,25<br/>\n\t\t\t1 689,92</td><td align='center'>1 618,46<br/>\n\t\t\t1 766,96<br/>\n\t\t\t1 840,67</td></tr><tr><td align='center'>Chef d'équipe plaine</td><td align='center'>1</td><td align='center'>175</td><td align='center'>11,82</td><td align='center'>1 792,33</td><td align='center'>1 952,22</td></tr><tr><td align='center'>Chef de plaine</td><td align='center'>1<br/>\n\t\t\t2<br/>\n\t\t\t3</td><td align='center'>190<br/>\n\t\t\t205<br/>\n\t\t\t220</td><td align='center'>12,83<br/>\n\t\t\t13,84<br/>\n\t\t\t14,86</td><td align='center'>1 945,96<br/>\n\t\t\t2 099,59<br/>\n\t\t\t2 253,22</td><td align='center'>2 119,56<br/>\n\t\t\t2 286,89<br/>\n\t\t\t2 454,22</td></tr><tr><td align='center'>Conducteur de camion</td><td align='center'>1<br/>\n\t\t\t2<br/>\n\t\t\t3<br/>\n\t\t\t4</td><td align='center'>140<br/>\n\t\t\t150<br/>\n\t\t\t160<br/>\n\t\t\t165</td><td align='center'>10,04<br/>\n\t\t\t10,47<br/>\n\t\t\t10,93<br/>\n\t\t\t11,14</td><td align='center'>1 522,68<br/>\n\t\t\t1 588,55<br/>\n\t\t\t1 657,48<br/>\n\t\t\t1 689,92</td><td align='center'>1 658,51<br/>\n\t\t\t1 730,26<br/>\n\t\t\t1 805,34<br/>\n\t\t\t1 840,67</td></tr><tr><td align='center'>Conducteur engins manutention</td><td align='center'>1<br/>\n\t\t\t2<br/>\n\t\t\t3</td><td align='center'>135<br/>\n\t\t\t140<br/>\n\t\t\t150</td><td align='center'>9,80<br/>\n\t\t\t10,04<br/>\n\t\t\t10,47</td><td align='center'>1 485,91<br/>\n\t\t\t1 522,68<br/>\n\t\t\t1 588,55</td><td align='center'>1 618,46<br/>\n\t\t\t1 658,51<br/>\n\t\t\t1 730,26</td></tr><tr><td align='center'>Assistant de fabrication</td><td align='center'>1<br/>\n\t\t\t2<br/>\n\t\t\t3</td><td align='center'>135<br/>\n\t\t\t145<br/>\n\t\t\t150</td><td align='center'>9,80<br/>\n\t\t\t10,25<br/>\n\t\t\t10,47</td><td align='center'>1 485,91<br/>\n\t\t\t1 554,85<br/>\n\t\t\t1 588,55</td><td align='center'>1 618,46<br/>\n\t\t\t1 693,55<br/>\n\t\t\t1 730,26</td></tr><tr><td align='center'>Pilote d'installation</td><td align='center'>1<br/>\n\t\t\t2<br/>\n\t\t\t3</td><td align='center'>155<br/>\n\t\t\t165<br/>\n\t\t\t175</td><td align='center'>10,70<br/>\n\t\t\t11,14<br/>\n\t\t\t11,82</td><td align='center'>1 622,25<br/>\n\t\t\t1 689,92<br/>\n\t\t\t1 792,33</td><td align='center'>1 766,96<br/>\n\t\t\t1 840,67<br/>\n\t\t\t1 952,22</td></tr><tr><td align='center'>Chef d'équipe fabrication</td><td align='center'>1</td><td align='center'>185</td><td align='center'>12,49</td><td align='center'>1 894,75</td><td align='center'>2 063,78</td></tr><tr><td align='center'>Responsable fabrication</td><td align='center'>1</td><td align='center'>210</td><td align='center'>14,18</td><td align='center'>2 150,80</td><td align='center'>2 342,67</td></tr><tr><td align='center'>Responsable d'usine</td><td align='center'>1</td><td align='center'>240</td><td align='center'>16,21</td><td align='center'>2 458,06</td><td align='center'>2 677,33</td></tr><tr><td align='center'>Agent d'entretien</td><td align='center'>1<br/>\n\t\t\t2<br/>\n\t\t\t3</td><td align='center'>145<br/>\n\t\t\t160<br/>\n\t\t\t180</td><td align='center'>10,25<br/>\n\t\t\t10,93<br/>\n\t\t\t12,15</td><td align='center'>1 554,85<br/>\n\t\t\t1 657,48<br/>\n\t\t\t1 843,54</td><td align='center'>1 693,55<br/>\n\t\t\t1 805,34<br/>\n\t\t\t2 008,00</td></tr><tr><td align='center'>Chef d'équipe entretien</td><td align='center'>1</td><td align='center'>195</td><td align='center'>13,17</td><td align='center'>1 997,17</td><td align='center'>2 175,33</td></tr><tr><td align='center'>Responsable atelier</td><td align='center'>1<br/>\n\t\t\t2</td><td align='center'>205<br/>\n\t\t\t225</td><td align='center'>13,84<br/>\n\t\t\t15,19</td><td align='center'>2 099,59<br/>\n\t\t\t2 304,43</td><td align='center'>2 286,89<br/>\n\t\t\t2 510,00</td></tr><tr><td align='center'>Agent de silo</td><td align='center'>1<br/>\n\t\t\t2</td><td align='center'>145<br/>\n\t\t\t155</td><td align='center'>10,25<br/>\n\t\t\t10,70</td><td align='center'>1 554,85<br/>\n\t\t\t1 622,25</td><td align='center'>1 693,55<br/>\n\t\t\t1 766,96</td></tr><tr><td align='center'>Chef d'équipe silo</td><td align='center'>1</td><td align='center'>170</td><td align='center'>11,48</td><td align='center'>1 741,12</td><td align='center'>1 896,44</td></tr><tr><td align='center'>Responsable stockage</td><td align='center'>1</td><td align='center'>210</td><td align='center'>14,18</td><td align='center'>2 150,80</td><td align='center'>2 342,67</td></tr><tr><td align='center'>Ouvrier de déshydratation</td><td align='center'>1</td><td align='center'>135</td><td align='center'>9,80</td><td align='center'>1 485,91</td><td align='center'>1 618,46</td></tr><tr><td align='center'>Secrétaire</td><td align='center'>1<br/>\n\t\t\t2</td><td align='center'>155<br/>\n\t\t\t175</td><td align='center'>10,70<br/>\n\t\t\t11,82</td><td align='center'>1 622,25<br/>\n\t\t\t1 792,33</td><td align='center'>1 766,96<br/>\n\t\t\t1 952,22</td></tr><tr><td align='center'>Secrétaire de direction</td><td align='center'>1</td><td align='center'>205</td><td align='center'>13,84</td><td align='center'>2 099,59</td><td align='center'>2 286,89</td></tr><tr><td align='center'>Assistante de direction</td><td align='center'>1</td><td align='center'>240</td><td align='center'>16,21</td><td align='center'>2 458,06</td><td align='center'>2 677,33</td></tr><tr><td align='center'>Agent administratif</td><td align='center'>1<br/>\n\t\t\t2<br/>\n\t\t\t3</td><td align='center'>135<br/>\n\t\t\t145<br/>\n\t\t\t155</td><td align='center'>9,80<br/>\n\t\t\t10,25<br/>\n\t\t\t10,70</td><td align='center'>1 485,91<br/>\n\t\t\t1 554,85<br/>\n\t\t\t1 622,25</td><td align='center'>1 618,46<br/>\n\t\t\t1 693,55<br/>\n\t\t\t1 766,96</td></tr><tr><td align='center'>Comptable</td><td align='center'>1<br/>\n\t\t\t2<br/>\n\t\t\t3</td><td align='center'>175<br/>\n\t\t\t190<br/>\n\t\t\t205</td><td align='center'>11,82<br/>\n\t\t\t12,83<br/>\n\t\t\t13,84</td><td align='center'>1 792,33<br/>\n\t\t\t1 945,96<br/>\n\t\t\t2 099,59</td><td align='center'>1 952,22<br/>\n\t\t\t2 119,56<br/>\n\t\t\t2 286,89</td></tr><tr><td align='center'>Responsable comptabilité</td><td align='center'>1<br/>\n\t\t\t2</td><td align='center'>215<br/>\n\t\t\t225</td><td align='center'>14,52<br/>\n\t\t\t15,19</td><td align='center'>2 202,01<br/>\n\t\t\t2 304,43</td><td align='center'>2 398,44<br/>\n\t\t\t2 510,00</td></tr><tr><td align='center'>Chef comptable</td><td align='center'>1</td><td align='center'>240</td><td align='center'>16,21</td><td align='center'>2 458,06</td><td align='center'>2 677,33</td></tr><tr><td align='center'>Contrôleur de gestion</td><td align='center'>1</td><td align='center'>225</td><td align='center'>15,19</td><td align='center'>2 304,43</td><td align='center'>2 510,00</td></tr><tr><td align='center'>Responsable ressources humaines</td><td align='center'>1<br/>\n\t\t\t2</td><td align='center'>225<br/>\n\t\t\t240</td><td align='center'>15,19<br/>\n\t\t\t16,21</td><td align='center'>2 304,43<br/>\n\t\t\t2 458,06</td><td align='center'>2 510,00<br/>\n\t\t\t2 677,33</td></tr><tr><td align='center'>Aide laborantin</td><td align='center'>1<br/>\n\t\t\t2<br/>\n\t\t\t3</td><td align='center'>135<br/>\n\t\t\t140<br/>\n\t\t\t150</td><td align='center'>9,80<br/>\n\t\t\t10,04<br/>\n\t\t\t10,47</td><td align='center'>1 485,91<br/>\n\t\t\t1 522,68<br/>\n\t\t\t1 588,55</td><td align='center'>1 618,46<br/>\n\t\t\t1 658,51<br/>\n\t\t\t1 730,26</td></tr><tr><td align='center'>Technico-commercial</td><td align='center'>1<br/>\n\t\t\t2<br/>\n\t\t\t3</td><td align='center'>185<br/>\n\t\t\t200<br/>\n\t\t\t220</td><td align='center'>12,49<br/>\n\t\t\t13,51<br/>\n\t\t\t14,86</td><td align='center'>1 894,75<br/>\n\t\t\t2 048,38<br/>\n\t\t\t2 253,22</td><td align='center'>2 063,78<br/>\n\t\t\t2 231,11<br/>\n\t\t\t2 454,22</td></tr><tr><td colspan='6'>%FT<br/>\n\t\t\t(*) Horaire réel, il est tenu compte des majorations pour heures supplémentaires<br/>\n\t\t\tValeur du point hiérarchique : 0,067528.<br/>\n\t\t\tAucun salaire ne saurait être inférieur au Smic fixé par voie réglementaire à 9,76 € par heure à compter du 1er janvier 2017.</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 130 du 5 juin 2018",
            "id": "KALITEXT000038014979"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014981",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Les articles suivants de la convention collective sont modifiés suite aux remarques de la sous-commission des conventions et accords du 5 avril 2018.</p><p align='center'>« Article 1er<br/>\nChamp d'application</p><p align='left'>La présente convention collective règle les rapports entre les employeurs et les salariés des entreprises, quel que soit leur statut, ayant pour principale activité la déshydratation de produits agricoles, considérée comme activité de production.</p><p align='left'><em>Elle est applicable sur l'ensemble du territoire national, y compris dans les départements et territoires d'outre-mer. </em><a shape='rect' href='#RENVOI_KALIARTI000038014981_1'> (1) </a></p><p align='left'>Des avenants ainsi que des conventions annexes peuvent être conclus à la demande de l'une des parties signataires.</p><p align='left'>Les cadres dirigeants ne sont pas concernés par la présente convention, sauf en ce qui concerne la formation professionnelle continue.</p><p align='center'>Article 9<br/>\nClassification</p><p align='left'>La grille de classification se trouve annexe I.</p><p align='left'>Les parties signataires ont acté l'utilisation d'une méthode par critères pour construire cette classification.</p><p align='left'>Cette classification permet d'avoir un socle commun à l'ensemble des entreprises. Des emplois repères ont été définis en prenant en compte chacune des familles de métier de l'entreprise. La liste et la définition des emplois repères figurent en annexe de la présente convention.</p><p align='left'>Pour chaque emploi repère, il a été défini une mission ainsi que la nature des compétences requises. Cette grille prend en compte le degré de maîtrise à travers les différents échelons.</p><p align='left'>Dans ce cadre, la compétence est reconnue quand elle est mise en œuvre de manière permanente et validée. L'application de la présente classification fera l'objet d'un point de l'ordre du jour de la négociation annuelle de l'entreprise.</p><p align='center'>Article 10<br/>\nSalaires</p><p align='left'>La valeur horaire du point ainsi que les salaires horaires afférents aux coefficients hiérarchiques sont définis à l'annexe II.</p><p align='center'>Article 21<br/>\nDurée hebdomadaire du travail<br/>\nA. – Durée du travail</p><p align='left'>La durée légale de travail effectif est fixée à 35 heures par semaine.</p><p align='left'>En outre, les chefs d'entreprise disposent dans les conditions et limites de la réglementation, d'un contingent annuel de 130 heures supplémentaires considérées comme standard par les organisations syndicales, auxquelles s'ajoutent 50 heures considérées comme nécessaires dans les activités de la branche.</p><p align='left'>Ces 50 heures supplémentaires devront être effectuées après consultation du comité social et économique pour faire face aux pointes d'activité, sauver les récoltes ou pour des interventions urgentes sur les équipements qui, faute de quoi, ne seraient plus en mesure d'assurer normalement la marche de l'entreprise.</p><p align='left'>En cas de circonstances exceptionnelles, notamment de travaux dont l'exécution ne peut être différée, des heures supplémentaires même au-delà de ce contingent, peuvent être effectuées, après avis du comité social et économique.</p><p align='left'>L'exécution de ces heures supplémentaires susvisées ne peut avoir pour effet, sauf circonstances exceptionnelles envisagées ci-après, de dépasser les plafonds suivants :<br/>\n– durée maximale journalière de travail effectif : 10 heures.</p><p align='left'>Toutefois, la durée journalière de travail pourra être portée jusqu'à 12 heures, le nombre global d'heures de dépassement au-delà de 10 heures ne pouvant être supérieur à 30 heures par an.</p><p align='left'>En tout état de cause, le nombre de jours consécutifs durant lesquels la durée légale du travail excédera 10 heures, ne pourra être supérieur à 4 jours ;</p><p align='left'>– durée maximale hebdomadaire absolue de travail effectif sur une semaine donnée : 48 heures.</p><p align='left'>Dans des circonstances exceptionnelles sur autorisation du directeur régional de la DIRECCTE, le plafond de 48 heures par semaine peut être dépassé et porté, le cas échéant, à plus de 60 heures par semaine à la condition que le nombre d'heures supplémentaires effectuées au-delà de ce plafond (60 heures) n'excède pas 60 heures au cours d'une période de 12 mois consécutifs.</p><p align='left'>– durée maximale hebdomadaire moyenne de travail effectif calculée sur 12 semaines : 46 heures conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902462&dateTexte=&categorieLien=cid'>article L. 3121-23 du code du travail </a>;</p><p align='left'>Les heures ainsi accomplies en cas d'événement exceptionnel font l'objet d'un décompte particulier et n'entrent pas en compte pour le calcul de la durée moyenne de 46 heures sur 12 semaines dans la limite des conditions de l'<a alt='Code rural - art. L713-13 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006585096&dateTexte=&categorieLien=cid'>article L. 713-13 du code rural</a>, soit une durée moyenne de 46 heures sur l'année.</p><p align='left'>Pendant la période de campagne, la durée réelle du travail des chauffeurs de camion affectés aux transports de pulpes et de betteraves peut être répartie à raison de 4 jours de 12 heures sous réserve de l'accord écrit des intéressés et en l'absence d'opposition du comité social et économique. Cette répartition doit être effectuée dans le cadre de la semaine civile sans possibilité de travailler plus de 12 jours consécutifs sans prendre 1 ou 2 jours de repos, selon le cas. Par accord d'entreprise, cette disposition peut être étendue à d'autres transports et au personnel de plaine.</p><p align='center'>B. – Repos hebdomadaire et quotidien</p><p align='left'>Si les travaux dont il est question ont pour effet de réduire la durée conventionnelle du repos hebdomadaire, les intéressés ont droit comme stipulé à l'article 38 ci-dessous, de bénéficier d'un repos d'une durée égale au repos supprimé, sous réserve du respect des dispositions des <a alt='Code du travail - art. D3131-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033509910&dateTexte=&categorieLien=cid'>articles D. 3131-1 à D. 3131-7 du code du travail</a>.</p><p align='center'>Article 23<br/>\nProgrammation<br/>\n1. Programmation indicative de la répartition de la durée du travail</p><p align='left'>Conformément à l'article L. 3122-2, lorsque les caractéristiques particulières de l'activité le justifient, une autre période de 9 heures consécutives mais comprenant, en tout état de cause, l'intervalle compris entre 24 heures et 5 heures, peut être substituée à la plage horaire de nuit de 21 heures à 6 heures, par accord collectif d'entreprise ou d'établissement, ou, à défaut, sur autorisation de l'inspecteur du travail après consultation des délégués syndicaux et avis du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p align='left'>Lorsqu'un salarié aura accompli, sur une période quelconque de 12 mois consécutifs, au moins 270 heures de travail effectif au cours de la plage horaire comprise entre 21 heures et 6 heures, ou de celle qui lui est substituée conformément aux dispositions de l'alinéa précédent, il sera vérifié, au cours du 1er mois suivant ce constat, que l'intéressé a bénéficié des dispositions du présent accord.</p><p align='center'>Article 30<br/>\nOrganisation du travail dans le cadre du poste de nuit</p><p align='left'>La répartition des horaires des travailleurs de nuit doit pouvoir faciliter l'articulation de leur activité nocturne avec l'exercice de leurs responsabilités familiales et sociales.</p><p align='left'>L'entreprise s'assurera que, lors de son affectation au poste de nuit, le travailleur de nuit dispose d'un moyen de transport entre son domicile et l'entreprise à l'heure de la prise du poste et à l'heure de fin de poste.</p><p align='left'>L'ensemble des salariés des entreprises de déshydratation, à l'exception du personnel administratif peut être concerné pour l'application des présentes dispositions. Il s'agit du personnel de plaine, de transport et de fabrication.</p><p align='left'>Pour répondre à la nécessité d'assurer la continuité de la production, la durée maximale quotidienne sera portée à 9 heures dans les conditions fixées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000025558039&dateTexte=&categorieLien=cid'>article L. 3122-6 du code du travail</a>.</p><p align='left'>En cas de circonstances non imputables au fonctionnement normal de l'établissement et s'agissant de travaux qui doivent être exécutés sans délai, la durée quotidienne du travail sera exceptionnellement portée à 12 heures de travail effectif.</p><p align='left'>Les salariés pour lesquels il est fait application des dérogations prévues à l'article L. 3122-6 du code du travail, bénéficieront de périodes de repos d'une durée au moins équivalente au nombre d'heures effectuées au-delà de 8 heures, dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486462&dateTexte=&categorieLien=cid'>article R. 3122-3 du code du travail</a>.</p><p align='left'>Si l'octroi de ce repos, dans un délai rapide n'est pas possible pour des raisons objectives, il sera rajouté au repos hebdomadaire légal dans un délai de 8 semaines.</p><p align='left'>Pour répondre à la nécessité de faire face aux variations saisonnières et aléatoires de la production agricole, la durée maximale hebdomadaire sera portée à 46 heures de travail effectif sur une période de 12 semaines consécutives.</p><p align='left'>Au cours d'un poste de nuit, tout travailleur de nuit devra bénéficier d'un temps de pause au moins égal à 20 minutes dès lors qu'il a travaillé 6 heures.</p><p align='center'>Article 31<br/>\nLimitation du recours au travail de nuit des travailleurs de nuit</p><p align='left'>Le travail, au cours de la plage horaire comprise entre 21 heures et 6 heures, ou de celle qui lui est substituée conformément à l'article 30 ci-dessus, des salariés considérés comme travailleurs de nuit, est destiné à assurer la continuité de l'activité économique ou des services d'utilité sociale. Il ne peut être mis en place ou étendu à de nouvelles catégories de salariés que s'il consiste à pourvoir des emplois pour lesquels il est :<br/>\n– soit indispensable économiquement d'allonger le temps d'utilisation des équipements en raison, notamment, de la part que représente le coût de ces équipements dans le prix de revient des produits de l'entreprise, ou du caractère impératif des délais de livraison ;<br/>\n– soit impossible, pour des raisons tenant à la sécurité des personnes ou des biens, d'interrompre l'activité des salariés au cours d'une partie ou de la totalité de la plage horaire considérée, ou bien de faire effectuer les travaux à un autre moment que pendant cette plage horaire.</p><p align='left'>Le comité social et économique, sera consulté sur la mise en place, ou l'extension à de nouvelles catégories de salariés, de la qualité de travailleur de nuit au sens de l'article 29 de la présente convention. Cette consultation se fera sur la base d'une note écrite exposant les motifs de cette mise en place ou de cette extension.</p><p align='center'>Article 63<br/>\nDélégués du personnel</p><p align='center'>Supprimé</p><p align='center'>Article 64<br/>\nRessources du comité social et économique</p><p align='left'>Les ressources affectées au financement des activités sociales et culturelles sont constituées par une dotation calculée par application d'un taux sur la masse brute des salaires de l'exercice. Le taux est de 0,8 %.</p><p align='center'>Article 65<br/>\nDélégation unique du personnel</p><p align='center'>Supprimé</p><p align='center'>Article 66<br/>\nConseil social et économique</p><p align='left'>Il est créé un conseil social et économique (CSE).</p><p align='left'>Il se substitue aux délégués du personnel dans les entreprises d'au moins 11 salariés et aux 3 instances d'information et de consultation (DP, CE et CHSCT) dans les entreprises d'au moins 50 salariés.</p><p align='left'>Les attributions du conseil social et économique sont définies aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901843&dateTexte=&categorieLien=cid'>articles L. 2312-1 et suivants</a>.</p><p align='left'>Les instances représentatives (CE, DP et CHSCT) perdurent jusqu'aux échéances prévues par la loi.</p><p align='left'>Le nombre de membres du comité social et économique et le nombre mensuel d'heures de délégation dont ils disposent sont définis à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901915&dateTexte=&categorieLien=cid'>article L. 2315-7</a>.</p><p align='left'>L'ensemble des dispositions susvisées relatives aux instances représentatives du personnel ne valent qu'en l'état actuel de la réglementation. »</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038014981_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions du troisième alinéa de l'article L. 2222-1 du code du travail.<br/>\n(Arrêté du 4 décembre 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014989",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant, qui sera déposé à l'unité départementale de la Marne de la direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi Grand Est.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 22 janvier 2019",
            "id": "KALITEXT000038894844"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Annexe",
                "id": "KALISCTA000038894858",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038894859",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe</p><p><br/>Barème des salaires au 1er février 2019</p><p><br/>(En euros.)</p><p><div align='center'><center><table border='1'><tr><th>Catégorie</th><th>Niveau</th><th>Indice</th><th>Salaire horaire</th><th>Salaire mensuel (base 151,67 heures)</th><th>Salaire mensuel (base 162,5 heures) (*)</th></tr><tr><td align='center'>Conducteur engins agricoles</td><td align='center'>1</td><td align='center'>135</td><td align='center'>10,09</td><td align='center'>1 530,14</td><td align='center'>1 666,64</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>155</td><td align='center'>11,01</td><td align='center'>1 670,51</td><td align='center'>1 819,53</td></tr><tr><td align='center'><br/></td><td align='center'>3</td><td align='center'>165</td><td align='center'>11,47</td><td align='center'>1 739,27</td><td align='center'>1 894,42</td></tr><tr><td align='center'>Chef d'équipe plaine</td><td align='center'>1</td><td align='center'>175</td><td align='center'>12,16</td><td align='center'>1 844,68</td><td align='center'>2 009,24</td></tr><tr><td align='center'>Chef de plaine</td><td align='center'>1</td><td align='center'>190</td><td align='center'>13,20</td><td align='center'>2 002,80</td><td align='center'>2 181,46</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>205</td><td align='center'>14,25</td><td align='center'>2 160,91</td><td align='center'>2 353,68</td></tr><tr><td align='center'><br/></td><td align='center'>3</td><td align='center'>220</td><td align='center'>15,29</td><td align='center'>2 319,03</td><td align='center'>2 525,90</td></tr><tr><td align='center'>Conducteur de camion</td><td align='center'>1</td><td align='center'>140</td><td align='center'>10,33</td><td align='center'>1 567,16</td><td align='center'>1 706,97</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>150</td><td align='center'>10,78</td><td align='center'>1 635,03</td><td align='center'>1 780,89</td></tr><tr><td align='center'><br/></td><td align='center'>3</td><td align='center'>160</td><td align='center'>11,25</td><td align='center'>1 705,99</td><td align='center'>1 858,17</td></tr><tr><td align='center'><br/></td><td align='center'>4</td><td align='center'>165</td><td align='center'>11,47</td><td align='center'>1 739,27</td><td align='center'>1 894,42</td></tr><tr><td align='center'>Conducteur engins manutention</td><td align='center'>1</td><td align='center'>135</td><td align='center'>10,09</td><td align='center'>1 530,14</td><td align='center'>1 666,64</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>140</td><td align='center'>10,33</td><td align='center'>1 567,16</td><td align='center'>1 706,97</td></tr><tr><td align='center'><br/></td><td align='center'>3</td><td align='center'>150</td><td align='center'>10,78</td><td align='center'>1 635,03</td><td align='center'>1 780,89</td></tr><tr><td align='center'>Assistant de fabrication</td><td align='center'>1</td><td align='center'>135</td><td align='center'>10,09</td><td align='center'>1 530,14</td><td align='center'>1 666,64</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>145</td><td align='center'>10,55</td><td align='center'>1 599,56</td><td align='center'>1 742,25</td></tr><tr><td align='center'><br/></td><td align='center'>3</td><td align='center'>150</td><td align='center'>10,78</td><td align='center'>1 635,03</td><td align='center'>1 780,89</td></tr><tr><td align='center'>Pilote d'installation</td><td align='center'>1</td><td align='center'>155</td><td align='center'>11,01</td><td align='center'>1 670,51</td><td align='center'>1 819,53</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>165</td><td align='center'>11,47</td><td align='center'>1 739,27</td><td align='center'>1 894,42</td></tr><tr><td align='center'><br/></td><td align='center'>3</td><td align='center'>175</td><td align='center'>12,16</td><td align='center'>1 844,68</td><td align='center'>2 009,24</td></tr><tr><td align='center'>Chef d'équipe fabrication</td><td align='center'>1</td><td align='center'>185</td><td align='center'>12,86</td><td align='center'>1 950,09</td><td align='center'>2 124,05</td></tr><tr><td align='center'>Responsable fabrication</td><td align='center'>1</td><td align='center'>210</td><td align='center'>14,59</td><td align='center'>2 213,62</td><td align='center'>2 411,09</td></tr><tr><td align='center'>Responsable d'usine</td><td align='center'>1</td><td align='center'>240</td><td align='center'>16,68</td><td align='center'>2 529,85</td><td align='center'>2 755,53</td></tr><tr><td align='center'>Agent d'entretien</td><td align='center'>1</td><td align='center'>145</td><td align='center'>10,55</td><td align='center'>1 599,56</td><td align='center'>1 742,25</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>160</td><td align='center'>11,25</td><td align='center'>1 705,99</td><td align='center'>1 858,17</td></tr><tr><td align='center'><br/></td><td align='center'>3</td><td align='center'>180</td><td align='center'>12,51</td><td align='center'>1 897,38</td><td align='center'>2 066,64</td></tr><tr><td align='center'>Chef d'équipe entretien</td><td align='center'>1</td><td align='center'>195</td><td align='center'>13,55</td><td align='center'>2 055,50</td><td align='center'>2 238,86</td></tr><tr><td align='center'>Responsable atelier</td><td align='center'>1</td><td align='center'>205</td><td align='center'>14,25</td><td align='center'>2 160,91</td><td align='center'>2 353,68</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>225</td><td align='center'>15,64</td><td align='center'>2 371,73</td><td align='center'>2 583,31</td></tr><tr><td align='center'>Agent de silo</td><td align='center'>1</td><td align='center'>145</td><td align='center'>10,55</td><td align='center'>1 599,56</td><td align='center'>1 742,25</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>155</td><td align='center'>11,01</td><td align='center'>1 670,51</td><td align='center'>1 819,53</td></tr><tr><td align='center'>Chef d'équipe silo</td><td align='center'>1</td><td align='center'>170</td><td align='center'>11,81</td><td align='center'>1 791,97</td><td align='center'>1 951,83</td></tr><tr><td align='center'>Responsable stockage</td><td align='center'>1</td><td align='center'>210</td><td align='center'>14,59</td><td align='center'>2 213,62</td><td align='center'>2 411,09</td></tr><tr><td align='center'>Ouvrier de déshydratation</td><td align='center'>1</td><td align='center'>135</td><td align='center'>10,09</td><td align='center'>1 530,14</td><td align='center'>1 666,64</td></tr><tr><td align='center'>Secrétaire</td><td align='center'>1</td><td align='center'>155</td><td align='center'>11,01</td><td align='center'>1 670,51</td><td align='center'>1 819,53</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>175</td><td align='center'>12,16</td><td align='center'>1 844,68</td><td align='center'>2 009,24</td></tr><tr><td align='center'>Secrétaire de direction</td><td align='center'>1</td><td align='center'>205</td><td align='center'>14,25</td><td align='center'>2 160,91</td><td align='center'>2 353,68</td></tr><tr><td align='center'>Assistante de direction</td><td align='center'>1</td><td align='center'>240</td><td align='center'>16,68</td><td align='center'>2 529,85</td><td align='center'>2 755,53</td></tr><tr><td align='center'>Agent administratif</td><td align='center'>1</td><td align='center'>135</td><td align='center'>10,09</td><td align='center'>1 530,14</td><td align='center'>1 666,64</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>145</td><td align='center'>10,55</td><td align='center'>1 599,56</td><td align='center'>1 742,25</td></tr><tr><td align='center'><br/></td><td align='center'>3</td><td align='center'>155</td><td align='center'>11,01</td><td align='center'>1 670,51</td><td align='center'>1 819,53</td></tr><tr><td align='center'>Comptable</td><td align='center'>1</td><td align='center'>175</td><td align='center'>12,16</td><td align='center'>1 844,68</td><td align='center'>2 009,24</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>190</td><td align='center'>13,20</td><td align='center'>2 002,80</td><td align='center'>2 181,46</td></tr><tr><td align='center'><br/></td><td align='center'>3</td><td align='center'>205</td><td align='center'>14,25</td><td align='center'>2 160,91</td><td align='center'>2 353,68</td></tr><tr><td align='center'>Responsable comptabilité</td><td align='center'>1</td><td align='center'>215</td><td align='center'>14,94</td><td align='center'>2 266,32</td><td align='center'>2 468,49</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>225</td><td align='center'>15,64</td><td align='center'>2 371,73</td><td align='center'>2 583,31</td></tr><tr><td align='center'>Chef comptable</td><td align='center'>1</td><td align='center'>240</td><td align='center'>16,68</td><td align='center'>2 529,85</td><td align='center'>2 755,53</td></tr><tr><td align='center'>Contrôleur de gestion</td><td align='center'>1</td><td align='center'>225</td><td align='center'>15,64</td><td align='center'>2 371,73</td><td align='center'>2 583,31</td></tr><tr><td align='center'>Responsable ressources humaines</td><td align='center'>1</td><td align='center'>225</td><td align='center'>15,64</td><td align='center'>2 371,73</td><td align='center'>2 583,31</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>240</td><td align='center'>16,68</td><td align='center'>2 529,85</td><td align='center'>2 755,53</td></tr><tr><td align='center'>Aide laborantin</td><td align='center'>1</td><td align='center'>135</td><td align='center'>10,09</td><td align='center'>1 530,14</td><td align='center'>1 666,64</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>140</td><td align='center'>10,33</td><td align='center'>1 567,16</td><td align='center'>1 706,97</td></tr><tr><td align='center'><br/></td><td align='center'>3</td><td align='center'>150</td><td align='center'>10,78</td><td align='center'>1 635,03</td><td align='center'>1 780,89</td></tr><tr><td align='center'>Technico-commercial</td><td align='center'>1</td><td align='center'>185</td><td align='center'>12,86</td><td align='center'>1 950,09</td><td align='center'>2 124,05</td></tr><tr><td align='center'><br/></td><td align='center'>2</td><td align='center'>200</td><td align='center'>13,90</td><td align='center'>2 108,21</td><td align='center'>2 296,27</td></tr><tr><td align='center'><br/></td><td align='center'>3</td><td align='center'>220</td><td align='center'>15,29</td><td align='center'>2 319,03</td><td align='center'>2 525,90</td></tr><tr><td colspan='6'>(*) Horaire réel, il est tenu compte des majorations pour heures supplémentaires.<br/>Les coefficients 100 à 160 inclus sont établis sans référence à une valeur de point.<br/>Valeur du point hiérarchique à partir du coefficient 165 : 0,069500.<br/>Aucun salaire ne saurait être inférieur au Smic fixé à 10,03 € par heure à compter du 1er janvier 2019.</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038894847",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>L'annexe I prévue à l'article 11 de la convention collective du 20 mars 1970 concernant la valeur horaire du point est remplacée par le barème annexé au présent avenant et prendra effet au 1er février 2019.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038894848",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les dispositions de l'avenant n° 129 du 18 janvier 2018 seront abrogées au 1er février 2019.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038894856",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les dispositions du présent avenant sont applicables de façon indifférenciée à l'ensemble des entreprises relevant de la branche du secteur des entreprises agricoles de déshydratation. Elles concernent donc de façon identique les entreprises de moins de cinquante (50) salariés et de cinquante (50) salariés et plus, afin de garantir à l'ensemble des salariés de la branche une couverture uniforme dont les garanties ont tenu compte lors de leur définition de la structure et de la taille des entreprises de la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions spécifiques aux entreprises de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038894857",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant qui sera déposé à l'unité territoriale de la Marne de la direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi Grand Est.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 129 du 18 janvier 2018 relatif aux salaires au 1er février 2018",
            "id": "KALITEXT000037398255"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Annexe",
                "id": "KALISCTA000037398267",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037398268",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe</p><p>Barème des salaires au 1er février 2018</p><p align='right'>(En euros.)</p><p></p><center><table border='1'><tbody><tr><th>Catégorie</th><th>Niveau</th><th>Indice</th><th>Salaire<br/>\n\t\t\thoraire</th><th>Salaire mensuel<br/>\n\t\t\tbase 151,67 heures</th><th>Salaire mensuel<br/>\n\t\t\tbase 162,5 heures *</th></tr><tr><td rowspan='3' align='center'>Conducteur engins agricoles</td><td align='center'>1</td><td align='center'>135</td><td align='center'>9,92</td><td align='center'>1 504,20</td><td align='center'>1 638,39</td></tr><tr><td align='center'>2</td><td align='center'>155</td><td align='center'>10,83</td><td align='center'>1 642,34</td><td align='center'>1 788,85</td></tr><tr><td align='center'>3</td><td align='center'>165</td><td align='center'>11,28</td><td align='center'>1 710,20</td><td align='center'>1 862,77</td></tr><tr><td align='center'>Chef d'équipe plaine</td><td align='center'>1</td><td align='center'>175</td><td align='center'>11,96</td><td align='center'>1 813,85</td><td align='center'>1 975,66</td></tr><tr><td rowspan='3' align='center'>Chef de plaine</td><td align='center'>1</td><td align='center'>190</td><td align='center'>12,98</td><td align='center'>1 969,33</td><td align='center'>2 145,00</td></tr><tr><td align='center'>2</td><td align='center'>205</td><td align='center'>14,01</td><td align='center'>2 124,80</td><td align='center'>2 314,35</td></tr><tr><td align='center'>3</td><td align='center'>220</td><td align='center'>15,03</td><td align='center'>2 280,27</td><td align='center'>2 483,69</td></tr><tr><td rowspan='4' align='center'>Conducteur de camion</td><td align='center'>1</td><td align='center'>140</td><td align='center'>10,16</td><td align='center'>1 541,04</td><td align='center'>1 678,51</td></tr><tr><td align='center'>2</td><td align='center'>150</td><td align='center'>10,60</td><td align='center'>1 607,04</td><td align='center'>1 750,40</td></tr><tr><td align='center'>3</td><td align='center'>160</td><td align='center'>11,06</td><td align='center'>1 677,65</td><td align='center'>1 827,30</td></tr><tr><td align='center'>4</td><td align='center'>165</td><td align='center'>11,28</td><td align='center'>1 710,20</td><td align='center'>1 862,77</td></tr><tr><td rowspan='3' align='center'>Conducteur engins manutention</td><td align='center'>1</td><td align='center'>135</td><td align='center'>9,92</td><td align='center'>1 504,20</td><td align='center'>1 638,39</td></tr><tr><td align='center'>2</td><td align='center'>140</td><td align='center'>10,16</td><td align='center'>1 541,04</td><td align='center'>1 678,51</td></tr><tr><td align='center'>3</td><td align='center'>150</td><td align='center'>10,60</td><td align='center'>1 607,04</td><td align='center'>1 750,40</td></tr><tr><td rowspan='3' align='center'>Assistant de fabrication</td><td align='center'>1</td><td align='center'>135</td><td align='center'>9,92</td><td align='center'>1 504,20</td><td align='center'>1 638,39</td></tr><tr><td align='center'>2</td><td align='center'>145</td><td align='center'>10,37</td><td align='center'>1 573,27</td><td align='center'>1 713,62</td></tr><tr><td align='center'>3</td><td align='center'>150</td><td align='center'>10,60</td><td align='center'>1 607,04</td><td align='center'>1 750,40</td></tr><tr><td rowspan='3' align='center'>Pilote d'installation</td><td align='center'>1</td><td align='center'>155</td><td align='center'>10,83</td><td align='center'>1 642,34</td><td align='center'>1 788,85</td></tr><tr><td align='center'>2</td><td align='center'>165</td><td align='center'>11,28</td><td align='center'>1 710,20</td><td align='center'>1 862,77</td></tr><tr><td align='center'>3</td><td align='center'>175</td><td align='center'>11,96</td><td align='center'>1 813,85</td><td align='center'>1 975,66</td></tr><tr><td align='center'>Chef d'équipe fabrication</td><td align='center'>1</td><td align='center'>185</td><td align='center'>12,64</td><td align='center'>1 917,50</td><td align='center'>2 088,56</td></tr><tr><td align='center'>Responsable fabrication</td><td align='center'>1</td><td align='center'>210</td><td align='center'>14,35</td><td align='center'>2 176,62</td><td align='center'>2 370,79</td></tr><tr><td align='center'>Responsable d'usine</td><td align='center'>1</td><td align='center'>240</td><td align='center'>16,40</td><td align='center'>2 487,57</td><td align='center'>2 709,48</td></tr><tr><td rowspan='3' align='center'>Agent d'entretien</td><td align='center'>1</td><td align='center'>145</td><td align='center'>10,37</td><td align='center'>1 573,27</td><td align='center'>1 713,62</td></tr><tr><td align='center'>2</td><td align='center'>160</td><td align='center'>11,06</td><td align='center'>1 677,65</td><td align='center'>1 827,30</td></tr><tr><td align='center'>3</td><td align='center'>180</td><td align='center'>12,30</td><td align='center'>1 865,68</td><td align='center'>2 032,11</td></tr><tr><td align='center'>Chef d'équipe entretien</td><td align='center'>1</td><td align='center'>195</td><td align='center'>13,33</td><td align='center'>2 021,15</td><td align='center'>2 201,45</td></tr><tr><td rowspan='2' align='center'>Responsable atelier</td><td align='center'>1</td><td align='center'>205</td><td align='center'>14,01</td><td align='center'>2 124,80</td><td align='center'>2 314,35</td></tr><tr><td align='center'>2</td><td align='center'>225</td><td align='center'>15,38</td><td align='center'>2 332,10</td><td align='center'>2 540,14</td></tr><tr><td rowspan='2' align='center'>Agent de silo</td><td align='center'>1</td><td align='center'>145</td><td align='center'>10,37</td><td align='center'>1 573,27</td><td align='center'>1 713,62</td></tr><tr><td align='center'>2</td><td align='center'>155</td><td align='center'>10,83</td><td align='center'>1 642,34</td><td align='center'>1 788,85</td></tr><tr><td align='center'>Chef d'équipe silo</td><td align='center'>1</td><td align='center'>170</td><td align='center'>11,62</td><td align='center'>1 762,03</td><td align='center'>1 919,21</td></tr><tr><td align='center'>Responsable stockage</td><td align='center'>1</td><td align='center'>210</td><td align='center'>14,35</td><td align='center'>2 176,62</td><td align='center'>2 370,79</td></tr><tr><td align='center'>Ouvrier de déshydratation</td><td align='center'>1</td><td align='center'>135</td><td align='center'>9,92</td><td align='center'>1 504,20</td><td align='center'>1 638,39</td></tr><tr><td rowspan='2' align='center'>Secrétaire</td><td align='center'>1</td><td align='center'>155</td><td align='center'>10,83</td><td align='center'>1 642,34</td><td align='center'>1 788,85</td></tr><tr><td align='center'>2</td><td align='center'>175</td><td align='center'>11,96</td><td align='center'>1 813,85</td><td align='center'>1 975,66</td></tr><tr><td align='center'>Secrétaire de direction</td><td align='center'>1</td><td align='center'>205</td><td align='center'>14,01</td><td align='center'>2 124,80</td><td align='center'>2 314,35</td></tr><tr><td align='center'>Assistante de direction</td><td align='center'>1</td><td align='center'>240</td><td align='center'>16,40</td><td align='center'>2 487,57</td><td align='center'>2 709,48</td></tr><tr><td rowspan='3' align='center'>Agent administratif</td><td align='center'>1</td><td align='center'>135</td><td align='center'>9,92</td><td align='center'>1 504,20</td><td align='center'>1 638,39</td></tr><tr><td align='center'>2</td><td align='center'>145</td><td align='center'>10,37</td><td align='center'>1 573,27</td><td align='center'>1 713,62</td></tr><tr><td align='center'>3</td><td align='center'>155</td><td align='center'>10,83</td><td align='center'>1 642,34</td><td align='center'>1 788,85</td></tr><tr><td rowspan='3' align='center'>Comptable</td><td align='center'>1</td><td align='center'>175</td><td align='center'>11,96</td><td align='center'>1 813,85</td><td align='center'>1 975,66</td></tr><tr><td align='center'>2</td><td align='center'>190</td><td align='center'>12,98</td><td align='center'>1 969,33</td><td align='center'>2 145,00</td></tr><tr><td align='center'>3</td><td align='center'>205</td><td align='center'>14,01</td><td align='center'>2 124,80</td><td align='center'>2 314,35</td></tr><tr><td rowspan='2' align='center'>Responsable comptabilité</td><td align='center'>1</td><td align='center'>215</td><td align='center'>14,69</td><td align='center'>2 228,45</td><td align='center'>2 427,24</td></tr><tr><td align='center'>2</td><td align='center'>225</td><td align='center'>15,38</td><td align='center'>2 332,10</td><td align='center'>2 540,14</td></tr><tr><td align='center'>Chef comptable</td><td align='center'>1</td><td align='center'>240</td><td align='center'>16,40</td><td align='center'>2 487,57</td><td align='center'>2 709,48</td></tr><tr><td align='center'>Contrôleur de gestion</td><td align='center'>1</td><td align='center'>225</td><td align='center'>15,38</td><td align='center'>2 332,10</td><td align='center'>2 540,14</td></tr><tr><td rowspan='2' align='center'>Responsable ressources humaines</td><td align='center'>1</td><td align='center'>225</td><td align='center'>15,38</td><td align='center'>2 332,10</td><td align='center'>2 540,14</td></tr><tr><td align='center'>2</td><td align='center'>240</td><td align='center'>16,40</td><td align='center'>2 487,57</td><td align='center'>2 709,48</td></tr><tr><td rowspan='3' align='center'>Aide laborantin</td><td align='center'>1</td><td align='center'>135</td><td align='center'>9,92</td><td align='center'>1 504,20</td><td align='center'>1 638,39</td></tr><tr><td align='center'>2</td><td align='center'>140</td><td align='center'>10,16</td><td align='center'>1 541,04</td><td align='center'>1 678,51</td></tr><tr><td align='center'>3</td><td align='center'>150</td><td align='center'>10,60</td><td align='center'>1 607,04</td><td align='center'>1 750,40</td></tr><tr><td rowspan='3' align='center'>Technico-commercial</td><td align='center'>1</td><td align='center'>185</td><td align='center'>12,64</td><td align='center'>1 917,50</td><td align='center'>2 088,56</td></tr><tr><td align='center'>2</td><td align='center'>200</td><td align='center'>13,67</td><td align='center'>2 072,98</td><td align='center'>2 257,90</td></tr><tr><td align='center'>3</td><td align='center'>220</td><td align='center'>15,03</td><td align='center'>2 280,27</td><td align='center'>2 483,69</td></tr><tr><td colspan='6'>* Horaire réel, il est tenu compte des majorations pour heures supplémentaires.</td></tr></tbody></table></center><p></p><p>Les coefficients 100 à 160 inclus sont établis sans référence à une valeur de point.</p><p>Valeur du point hiérarchique à partir du coefficient 165 : 0,068338.</p><p>Aucun salaire ne saurait être inférieur au Smic fixé à 9,88 € par heure à compter du 1er janvier 2018.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037398257",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>L'annexe I prévue à l'article 11 de la convention collective du 20 mars 1970 concernant la valeur horaire du point est remplacée par le barème annexé au présent avenant et prendra effet au 1er février 2018.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037398258",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les dispositions de l'avenant n° 127 du 12 janvier 2017 seront abrogées au 1er février 2018.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037398266",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant, qui sera déposé à l'unité territoriale de la Marne de la direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi Grand Est.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    }
  ]
}