{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des maisons à succursales de vente au détail d'habillement du 30 juin 1972.  Etendue par arrêté du 8 décembre 1972 (JO du 7 janvier 1973).",
    "id": "KALICONT000005635617",
    "num": "675",
    "categorisation": [
      "Maisons à succursales de vente au détail d'habillement"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des maisons à succursales de vente au détail d'habillement du 30 juin 1972.  Etendue par arrêté du 8 décembre 1972 (JO du 7 janvier 1973).",
        "id": "KALITEXT000005679762",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Objet",
            "id": "KALISCTA000005723922",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851034",
                "cid": "KALIARTI000005851034",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>La présente convention règle sur l'ensemble du territoire national les rapports entre employeurs et salariés des maisons de vente et sièges des entreprises à succursales dont l'activité principale est le commerce de détail de l'habillement et d'articles textiles, rubriques 64-11 et 64-14 de la nomenclature des activités et produits du 9 novembre 1973 (à l'exclusion des entreprises de commerce de détail des tapis et moquettes).</p><p>Par entreprise à succursales de vente au détail d'habillement, il convient d'entendre l'entreprise ou le groupe d'établissements commerciaux placés sous une direction centrale commune qui exploite, suivant les mêmes méthodes de gestion commerciales et comptables, au moins 5 fonds de commerce de vente au détail d'habillement et d'articles textiles situés dans des lieux divers.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par additif du 21 janvier 1988, étendu par arrêté du 4 mars 1988 (JO du 29 mars 1988)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021021859",
                "cid": "KALIARTI000021021859",
                "num": "1er",
                "intOrdre": 1073806247,
                "content": "<p>La présente convention règle sur l'ensemble du territoire métropolitain et des départements d'outre-mer les rapports entre les employeurs et les salariés des entreprises à succursales dont l'activité principale est le commerce de détail de l'habillement et des articles textiles. </p><p>Les entreprises visées sont celles qui sont spécialisées dans la vente au détail d'articles d'habillement et d'articles textiles relevant des rubriques 52-4 A, commerce de détail de textiles, 52-4 C, commerce de détail d'habillement, et ex-52-4 J, commerce de détail de rideaux, de voilages et d'articles ménagers divers en matières textiles, de la nomenclature d'activités française établie par le décret du 2 octobre 1992. </p><p>Par entreprise à succursales de vente au détail d'habillement, il convient d'entendre l'entreprise ou le groupe d'établissements commerciaux placés sous une direction centrale commune qui exploite, suivant les mêmes méthodes de gestion commerciales et comptables, au moins cinq fonds de commerce de vente au détail d'habillement et d'articles textiles situés dans des lieux divers. </p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par additif du 5 juin 1996 (BO n° 96-26)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée",
            "id": "KALISCTA000005723923",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851037",
                "cid": "KALIARTI000005851037",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>La présente convention est conclue pour une durée de 1 an à dater du 1er juillet 1972 et se poursuivra ensuite par tacite reconduction d'année en année.</p><p>La dénonciation ne peut se faire qu'avec 1 an de préavis à compter de la date d'échéance normale.</p><p>En cas de révision, celle-ci devra être demandée par l'une des organisations syndicales signataires 3 mois au moins avant la date d'échéance annuelle.</p><p>La demande de révision sera adressée par pli recommandé avec accusé de réception à chacune des organisations signataires et accompagnée d'un projet de modification.</p><p>Les pourparlers commenceront 3 mois au plus tard après la demande de révision.</p><p>En tout état de cause, la présente convention restera en vigueur jusqu'à la mise en application de celle qui lui sera substituée à la suite de la demande de révision.</p><p>Les dispositions du présent article ne sont pas applicables aux révisions relatives aux salaires et aux primes d'ancienneté qui peuvent se faire d'un commun accord entre les parties.</p><p>Celles-ci conviennent de se rencontrer à ce sujet au moins une fois par an.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 17 du 17 février 1983, étendu par arrêté du 28 avril 1983 (JO du 5 juin 1983)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Avantages acquis",
            "id": "KALISCTA000005723924",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851038",
                "cid": "KALIARTI000005851038",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention, ses annexes et ses avenants sont applicables à l'exclusion de tout autre et ils se substituent, le cas échéant, aux conventions collectives régionales, départementales ou locales qui réglaient auparavant la situation des salariés visés à l'article 1er. Cependant, la présente convention et ses avenants ne peuvent être l'occasion d'une réduction des avantages personnels acquis individuellement ou collectivement ou par le fait des usages.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent s'ajouter aux avantages déjà accordés pour le même objet, dans certains établissements, à la suite d'usages et d'accords. Toutefois, c'est la clause la plus favorable qui devra, seule, s'appliquer.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Droit syndical",
            "id": "KALISCTA000005723925",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851040",
                "cid": "KALIARTI000005851040",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>L'observation des lois s'imposant à tous les citoyens, employeurs et salariés reconnaissent la liberté d'opinion, ainsi que le droit pour les travailleurs d'adhérer librement et d'appartenir à un syndicat professionnel constitué en vertu du livre III du code du travail.</p><p>Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne l'embauche, la conduite ou la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline ou de congédiement.</p><p>Si l'une des parties contractantes conteste le motif du congédiement d'un travailleur comme ayant été effectué en violation du droit syndical ci-dessus rappelé, les deux parties s'emploieront à reconnaître les faits et à apporter aux cas litigieux une solution équitable.</p><p>Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.</p><p>L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Activité syndicale hors de l'entreprise",
            "id": "KALISCTA000005723926",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851041",
                "cid": "KALIARTI000005851041",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>L'exercice du droit syndical est reconnu dans toutes les entreprises dans les conditions prévues par la loi n° 68-1179 du 27 décembre 1968 relative à l'exercice du droit syndical dans les entreprises.</p><p>Les salariés exerçant des fonctions statutaires dans des organisations syndicales ou dans des organismes professionnels ou officiels obtiendront, sur présentation d'un document écrit émanant de l'organisme ou de l'organisation et après préavis d'au moins 6 jours ouvrables, l'autorisation d'absence non rémunérée pour assister aux réunions où leur présence est nécessaire.</p><p>Les salariés appelés à participer aux congrès statutaires des organisations syndicales représentatives bénéficieront - sur justificatif - de 3 jours payés par an dans la limite d'une personne par entreprise et par organisation syndicale représentative.</p><p>Un salarié ayant une ancienneté supérieure à 1 an appelé à occuper une fonction syndicale au sein de son organisation syndicale en dehors de l'entreprise jouira d'une suspension de son contrat de travail et bénéficiera d'une priorité de réembauchage dans une emploi similaire si la durée de rupture du contrat de travail est supérieure à 6 mois et inférieure à 2 ans et à condition qu'il en fasse la demande par lettre recommandée avec accusé de réception au plus tard 2 mois avant la date souhaitée pour son retour.</p><p>En cas de réembauchage, les avantages d'ancienneté acquis avant le départ seront conservés.</p><p>L'application de cette clause est limitée à 1 salarié par an et par organisation syndicale ouvrière.</p><p>Au cas où un salarié serait appelé à siéger dans une commission paritaire de la profession ou dans toute autre commission décidée par les signataires de la présente convention dans le cadre de cette dernière, ou pour assister aux réunions de commissions de conciliation, le temps passé sera rémunéré comme temps de travail dans le cadre de l'horaire normal de l'entreprise.</p><p>Les absences découlant des paragraphes ci-dessus ne sauraient être imputées sur les congés payés.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Frais de déplacement des salariés participant aux réunions paritaires",
            "id": "KALISCTA000005723927",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037677316",
                "cid": "KALIARTI000005851042",
                "num": "5 bis",
                "intOrdre": 42949,
                "content": "<p align='left'>1° Les organisations patronales représentatives de la convention collective s'engagent à rembourser à chaque salarié accompagnant les représentants syndicaux permanents aux réunions paritaires ses frais de déplacement <em>s'il vient d'une région autre que la région parisienne (entendue comme la région des transports parisiens définie par le décret n° 75-239 du 11 avril 1975)</em><a shape='rect' href='#RENVOI_KALIARTI000005851042_2'> (1)</a>, dans les conditions ci-après :</p><p align='left'>a) Déplacement en train en classe économique, ou par avion en classe économique pour les trajets dépassant 3 h 30 de train du domicile au lieu de réunion.</p><p align='left'>b) Frais de repas sur une base forfaitaire de 6 fois le minimum garanti <font color='#808080'><em>(2)</em></font>.</p><p align='left'>c) Frais d'hébergement (nuitée et éventuel petit déjeuner lié à l'hébergement) sur une base forfaitaire de 30 fois le minimum garanti.</p><p align='left'>Les frais de restauration et de déplacement des salariés travaillant en Île-de-France sont pris en charge dans les mêmes conditions dès lors qu'ils sont supérieurs aux dépenses professionnelles habituelles de même nature.</p><p align='left'>2° Les frais sont remboursés dans un délai maximum de 30 jours suivant la date à laquelle les justificatifs originaux ont été présentés. Les justificatifs doivent être détaillés.</p><p align='left'>3° Les dispositions du présent article ne peuvent se cumuler avec des avantages accordés par ailleurs et ayant le même objet.</p><p align='left'>4° Les dispositions du présent article s'appliquent également aux membres de la CPPNI issus d'entreprises de moins de 50 salariés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005851042_2'></a>(1) Les termes « s'il vient d'une région autre que la région parisienne (entendue comme la région des transports parisiens définie par le décret n° 75-239 du 11 avril 1975) » sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 2232-8 du code du travail. <br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em>(2) Défini à l'article L. 3231-12 du code du travail, le minimum garanti intervient notamment pour l'évaluation des avantages en nature. Il est déterminé en fonction de l'évolution de l'indice national des prix à la consommation.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Section syndicale",
            "id": "KALISCTA000005723928",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851043",
                "cid": "KALIARTI000005851043",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Chaque syndicat représentatif peut constituer, au sein de l'entreprise ou de l'établissement, une section syndicale qui assure la représentation des intérêts professionnels de ses membres, conformément aux dispositions de l'article 1er du livre III du code du travail et dans les conditions prévues par la loi n° 68-1179 du 27 décembre 1968.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Activité de la section syndicale dans l'établissement",
            "id": "KALISCTA000005723929",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851044",
                "cid": "KALIARTI000005851044",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>La section syndicale assure la collecte des cotisations syndicales à l'intérieur de l'établissement mais en dehors des temps de travail.</p><p>La diffusion de la presse syndicale et des tracts syndicaux dans l'entreprise est libre aux heures d'entrée et de sortie du travail.</p><p>L'affichage syndical est autorisé. Des panneaux d'affichage distincts de ceux des délégués du personnel ou du comité d'entreprise ou d'établissement seront spécialement réservés aux communications des organisations syndicales.</p><p>Ils seront apposés à l'intérieur de l'établissement suivant des modalités fixées par accord avec le chef d'établissement ou son représentant.</p><p>Un exemplaire des informations à afficher sera remis simultanément à l'employeur ou à son représentant.</p><p>Dans les établissements occupant plus de 200 salariés, la section syndicale utilise un local aménagé à l'usage commun des sections syndicales et mis à leur disposition par l'entreprise.</p><p>Dans les établissements de moins de 250 salariés, ce local peut être celui des délégués du personnel ou des membres du comité d'entreprise (1).</p><p>La section syndicale peut réunir ses adhérents 1 fois par mois, dans l'enceinte de l'établissement en dehors de l'horaire et des lieux de travail, suivant les modalités à fixer avec le chef d'établissement ou son représentant.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu dans la mesure où il n'est pas en contradiction avec les dispositions de l'article 6 de la loi n° 68-1179 du 27 décembre 1968 (arrêté du 8 décembre 1972, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Exercice du mandat syndical",
            "id": "KALISCTA000005723931",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851045",
                "cid": "KALIARTI000005851045",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Pour l'exercice de son mandat, chaque délégué syndical devra prévenir au préalable son chef hiérarchique des périodes d'utilisation matérielle du crédit de temps libre qui lui est alloué.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Nombre de délégués syndicaux",
            "id": "KALISCTA000005723932",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851046",
                "cid": "KALIARTI000005851046",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>Chaque organisation syndicale formant une section syndicale est représentée par un ou plusieurs délégués syndicaux.</p><p>Le nombre des délégués syndicaux est fonction de l'effectif du personnel, soit :</p><p>- 1 pour un effectif d'établissement de 50 à 1 000 salariés ;</p><p>- 2 pour un effectif d'établissement de 1 001 à 3 000 salariés ;</p><p>- 3 pour un effectif d'établissement de 3 001 à 6 000 salariés ;</p><p>- 4 pour un effectif d'établissement de plus de 6 000 salariés.</p><p>Au cas où l'entreprise d'au moins 50 salariés serait composée uniquement d'établissements distincts de moins de 50 salariés, il sera désigné un délégué syndical d'entreprise qui pourra être choisi dans l'un quelconque des établissements.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Cumul des mandats",
            "id": "KALISCTA000005723933",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851047",
                "cid": "KALIARTI000005851047",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Il n'y a pas d'incompatibilité entre les fonctions de délégué syndical et celles de délégué du personnel, de membre du comité d'entreprise ou d'établissement et de représentant syndical au comité d'entreprise ou d'établissement.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005723934",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851048",
                "cid": "KALIARTI000005851048",
                "num": "11 (1)",
                "intOrdre": 42949,
                "content": "<p>La mission des délégués du personnel consiste à présenter les réclamations individuelles ou collectives du personnel, qui n'auraient pas été directement satisfaites, relatives aux salaires, aux classifications professionnelles, à l'hygiène et à la sécurité. Leurs attributions sont déterminées par la législation en vigueur.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve du respect des dispositions de l'article 2 de la loi n° 46-730 du 16 avril 1946 (arrêté du 8 décembre 1972, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Comité d'établissement. - Comité central d'entreprise",
            "id": "KALISCTA000005723935",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851049",
                "cid": "KALIARTI000005851049",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Dans les établissements occupant au moins 50 salariés, il sera institué un comité d'établissement dont la constitution est régie par les lois et règlements en vigueur. S'il y a plusieurs comités d'établissement, un comité central d'entreprise sera constitué des délégations des comités d'établissement dans le cadre des textes légaux en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Compétence du comité",
            "id": "KALISCTA000005723936",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851051",
                "cid": "KALIARTI000005851051",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Le comité central d'entreprise et le comité d'établissement exercent, dans les conditions légales, les attributions d'ordre social, professionnel et économique prévues par la loi dans les limites des pouvoirs exercés respectivement par le chef d'entreprise ou le chef d'établissement. Le chef d'entreprise donnera toutes informations nécessaires au chef d'établissement permettant un fonctionnement normal du comité d'établissement.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Réunion du comité. - Ordre du jour - Décisions. - Procès-verbal",
            "id": "KALISCTA000005723937",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851052",
                "cid": "KALIARTI000005851052",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>Le comité d'établissement se réunit au moins 1 fois par mois, sur convocation du chef d'établissement ou de son représentant.</p><p>Il peut, en outre, exceptionnellement, tenir une seconde réunion à la demande de la majorité de ses membres.</p><p>Le comité central d'entreprise se réunit au moins 1 fois tous les 6 mois sur convocation du chef d'entreprise ou de son représentant. Il peut, en outre, exceptionnellement, tenir une seconde réunion à la demande de la majorité de ses membres.</p><p>L'ordre du jour est arrêté par le chef d'entreprise ou d'établissement et le secrétaire, et communiqué aux membres 3 jours au moins avant la séance. Lorsque le comité se réunit à la demande de la majorité de ses membres, figurent obligatoirement à l'ordre du jour de la séance les questions jointes à la demande de convocation. Les résolutions sont prises à la majorité des voix.</p><p>Les délibérations sont consignées dans les procès-verbaux établis par la secrétaire et communiquées au chef d'entreprise ou d'établissement et aux membres du comité.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Attributions d'ordre social",
            "id": "KALISCTA000005723938",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851053",
                "cid": "KALIARTI000005851053",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>Le comité coopère avec la direction à l'amélioration des conditions collectives d'emploi, de travail, ainsi que des conditions de vie du personnel au sein de l'entreprise ou de l'établissement.</p><p>Il est obligatoirement saisi, pour avis, des règlements qui s'y rapportent.</p><p>Le règlement intérieur est rédigé, ou éventuellement modifié, par l'employeur, qui doit recueillir l'avis du comité (ou à défaut des délégués du personnel), avis qui sera transmis avec le projet de règlement à l'inspecteur du travail.</p><p>Le comité est également consulté sur l'affectation de la contribution sur les salaires à l'effort de construction, quel qu'en soit l'objet.</p><p>Le comité assure ou contrôle la gestion de toutes les œuvres sociales établies dans l'entreprise ou l'établissement, au bénéfice des salariés ou de leurs familles, ou participe à cette gestion, quel qu'en soit le mode de financement, dans les conditions fixées par le décret du 2 novembre 1945.</p><p>Le financement par l'employeur des œuvres sociales gérées par le comité est obligatoire. Il fera l'objet au niveau de chaque établissement d'un accord particulier qui en déterminera le taux par rapport à la masse des salaires.</p><p>Le comité intervient dans la détermination de la période des congés payés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Attributions d'ordre technique",
            "id": "KALISCTA000005723939",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851054",
                "cid": "KALIARTI000005851054",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   Le comité est obligatoirement consulté sur les problèmes généraux relatifs à la formation et au perfectionnement professionnels.<p></p><p></p>   Ces problèmes de formation et de perfectionnement professionnels feront l'objet d'un avenant à la présente convention.<p></p><p></p>   Le comité étudie les mesures envisagées par la direction et les suggestions émises par le personnel en vue d'améliorer la production de l'entreprise et propose l'application de celles qu'il aura retenues.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Attributions d'ordre économique",
            "id": "KALISCTA000005723940",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021022429",
                "cid": "KALIARTI000021022429",
                "num": "17",
                "intOrdre": 1073741823,
                "content": "<p>Le comité est obligatoirement informé et consulté sur les questions intéressant l'organisation, la gestion et la marche générale de l'entreprise ou de l'établissement, et notamment sur les mesures de nature à affecter le volume ou la structure des effectifs, la durée du travail ou les conditions d'emploi et de travail du personnel. Il peut formuler des voeux sur ces divers points.</p><p>Le chef d'entreprise ou d'établissement rend compte, en la motivant, de la suite donnée aux avis et vœux émis par le comité.</p><p>Le comité d'entreprise est obligatoirement informé des bénéfices réalisés par l'entreprise et peut émettre des suggestions sur l'affectation à leur donner.</p><p>Au moins 1 fois par an, le chef d'entreprise ou son représentant présente au comité d'entreprise un rapport d'ensemble sur l'activité de l'entreprise, le chiffre d'affaires, les résultats globaux de l'exploitation, l'évolution de la structure et du montant des salaires, ainsi que ses projets pour l'exercice suivant. Il soumet, en particulier, au comité d'entreprise un état faisant ressortir l'évolution de la rémunération moyenne horaire et mensuelle au cours de l'exercice par rapport à l'exercice précédent.</p><p align='center'>Dispositions propres aux sociétés anonymes</p><p>Lorsque l'entreprise revêt la forme d'une société anonyme, la direction est, en outre, tenue de communiquer au comité d'entreprise, avant leur présentation à l'assemblée générale des actionnaires, le compte des profits et pertes, le bilan annuel et les rapports des commissaires aux comptes, ainsi que les autres documents qui seraient soumis à l'assemblée générale des actionnaires.</p><p>Le comité d'entreprise peut convoquer les commissaires aux comptes, recevoir leurs explications sur les différents postes de ces documents ainsi que sur la situation financière de l'entreprise et formuler toutes observations utiles, qui seront obligatoirement transmises à l'assemblée générale des actionnaires en même temps que le rapport du conseil d'administration.</p><p>Au cours de la réunion consacrée à cet examen, le comité d'entreprise peut se faire assister d'un expert-comptable choisi parmi les experts comptables inscrits au tableau de l'ordre dans le ressort de la cour d'appel du siège de l'entreprise. Cet expert est rémunéré par l'entreprise.</p><p>L'expert-comptable peut prendre connaissance des livres comptables énumérés par les articles 8 et suivants du code de commerce.</p><p>Les membres des comités d'entreprise ont droit aux mêmes communications et aux mêmes copies que les actionnaires et aux mêmes époques.</p><p>Deux membres du comité d'entreprise, délégués par le comité et appartenant, l'un, à la catégorie des cadres et de la maîtrise, l'autre, à la catégorie des employés et ouvriers assisteront, avec voix consultative, à toutes les séances du conseil d'administration ou du conseil de surveillance, selon le cas.</p><p>Les comités d'entreprise sont habilités pour donner un avis sur les augmentations de prix. Ils peuvent être consultés par les fonctionnaires chargés de la fixation et du contrôle des prix.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Application de la loi du 18 juin 1966"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Catégories d'emplois et salaires mensuels minimaux",
            "id": "KALISCTA000005723942",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851056",
                "cid": "KALIARTI000005851056",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p>a) Le personnel visé à la présente convention est réparti entre les catégories d'emplois figurant en annexe I ;</p><p>b) Les salaires mensuels minimaux de ce personnel font l'objet de l'annexe II ;</p><p>c) Les signataires s'engagent à respecter le principe « à travail égal salaire égal » pour les jeunes travailleurs et les femmes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Jeunes salariés",
            "id": "KALISCTA000005723943",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851057",
                "cid": "KALIARTI000005851057",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>L'emploi des jeunes travailleurs et apprentis de l'un ou l'autre sexe, âgés de moins de 18 ans, est réglementé par le livre II du code du travail, modifié par l'ordonnance n° 67-830 du 27 septembre 1967.</p><p>Il est précisé que :</p><p>1. Ces jeunes travailleurs et apprentis ne peuvent être employés à un travail effectif de plus de 8 heures par jour et de 40 heures par semaine.</p><p>2. Aucune période de travail effectif ininterrompu ne pourra excéder une durée maximale de 4,5 heures.</p><p>3. Tout travail entre 22 heures et 6 heures est interdit.</p><p>4. La durée maximale du repos de nuit des jeunes travailleurs ne peut être inférieure à 12 heures consécutives.</p><p>A l'exception des apprentis sous contrat, le salaire réel des employés de moins de 18 ans ne peut être inférieur au salaire minimal de leur catégorie.</p><p>Il n'y a pas d'abattements d'âge.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 12 du 2 mai 1977, étendu par arrêté du 18 octobre 1977 (JO du 1er novembre 1977)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Mensualisation du personnel ouvrier",
            "id": "KALISCTA000005723944",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851058",
                "cid": "KALIARTI000005851058",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   Sera considéré comme personnel mensuel, c'est-à-dire payé au mois, le personnel ouvrier autre que celui de fabrication et de mesure, à savoir celui de la retouche et des services généraux et d'entretien, employé de façon permanente à un poste fixe dans l'entreprise et à l'intérieur même de celle-ci.<p></p><p></p>   Les dispositions de la présente convention collective lui seront applicables, ainsi qu'aux retoucheurs à domicile, salariés de l'entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 8 du 11 juin 1976, étendu par arrêté du 25 juillet 1978 (JO du 9 août 1978)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Apprentissage",
            "id": "KALISCTA000005723945",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851059",
                "cid": "KALIARTI000005851059",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>Il faut entendre par « apprenti » celui ou celle qui est lié par un contrat d'apprentissage écrit au chef d'entreprise et qui reçoit un enseignement méthodique et complet sous la responsabilité de l'employeur dans les conditions actuellement déterminées par le livre Ier du code du travail.</p><p>Les contrats conclus à partir du 1er juillet 1972 devront être conformes aux dispositions de la loi du 16 juillet 1971 et des textes réglementaires pris pour son application.</p><p>Un avenant à la présente convention fixera les modalités précises du régime de l'apprentissage dans la profession.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Embauchage",
            "id": "KALISCTA000005723946",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851061",
                "cid": "KALIARTI000005851061",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs feront connaître leurs besoins en personnel aux services de la main-d'oeuvre. Ils se réservent la possibilité de recourir à toute époque à l'embauchage direct.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Communication du texte de la convention au personnel",
            "id": "KALISCTA000005723947",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851062",
                "cid": "KALIARTI000005851062",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>Lors de l'embauchage, il est donné obligatoirement connaissance de la présente convention collective et des avenants à la personne recrutée.</p><p>Cette obligation est réputée satisfaite par l'affichage de la convention dans les locaux d'embauchage. Un exemplaire reste à la disposition du personnel. Un exemplaire est remis à chaque délégué du personnel sur sa demande dans les entreprises qui occupent plus de 10 salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Visites médicales",
            "id": "KALISCTA000005723948",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851063",
                "cid": "KALIARTI000005851063",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p>   Tout embauchage dans l'entreprise donnera lieu, dans le cadre de la médecine du travail, à une visite médicale obligatoire, comprenant un examen radioscopique, au cours de la période d'essai.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Pièces à produire à l'embauchage",
            "id": "KALISCTA000005723949",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851064",
                "cid": "KALIARTI000005851064",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>En vue de l'embauchage, le salarié doit produire :</p><p>- son état civil ;</p><p>- s'il est étranger, les documents nécessaires eu égard à sa nationalité ;</p><p>- son dernier certificat de travail, justifiant qu'il est libre de tout contrat antérieur ;</p><p>- son certificat d'invalidité s'il est mutilé, pensionné ou handicapé physique ;</p><p>- ses cartes d'assurances sociales et d'allocations familiales s'il est assujetti aux premières et allocataire des deuxièmes ;</p><p>- pour les moins de 18 ans, l'autorisation de la personne exerçant la puissance parentale et une lettre autorisant le mineur à recevoir sa paie ;</p><p>- si l'employeur le demande, un extrait de son casier judiciaire de moins de 1 mois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Contrat de travail. - Période d'essai",
            "id": "KALISCTA000005723950",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038260796",
                "cid": "KALIARTI000005851065",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>La durée de la période d'essai des employés est de 2 mois.</p><p>Elle n'est pas renouvelable.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Période d'essai des employés",
            "id": "KALISCTA000038260799",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038260796",
                "cid": "KALIARTI000005851065",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>La durée de la période d'essai des employés est de 2 mois.</p><p>Elle n'est pas renouvelable.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Notification de modification de fonction",
            "id": "KALISCTA000005723951",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851066",
                "cid": "KALIARTI000005851066",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Lorsqu'il y aura modification dans la fonction entraînant une modification de salaire ou de classification, la notification sera faite par écrit et, en tout cas, sera justifiée par les mentions portées sur le bulletin de salaire.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Modification de situation personnelle",
            "id": "KALISCTA000005723953",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851067",
                "cid": "KALIARTI000005851067",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p>Pour toute modification intervenant dans la situation personnelle du salarié, postérieurement à son engagement et entraînant modification des obligations de l'employeur, le salarié devra :</p><p>- en faire la déclaration à l'employeur ;</p><p>- produire toutes les pièces relatives à sa nouvelle situation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Mutations temporaires de service et d'emploi",
            "id": "KALISCTA000005723954",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028533052",
                "cid": "KALIARTI000005851068",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p>Les affectations temporaires sont destinées à pourvoir au remplacement des absences autres que celles de courte durée résultant de la vie courante de l'entreprise (repos hebdomadaire, RTT, congés payés, maladies de courte durée). <br/><br/>Pour ces affectations temporaires, il est fait appel uniquement au personnel volontaire. En cas de refus, le salarié n'est pas pénalisé en termes d'exécution du contrat de travail, de formation ou d'avancement. <br/><br/>L'affectation temporaire d'une personne sur un emploi de catégorie supérieure au poste qu'elle occupe ordinairement n'est prononcée qu'en cas de nécessité de service. Elle ne peut servir à pallier de façon pérenne des insuffisances d'effectifs. <br/><br/>Les affectations temporaires concernent essentiellement : </p><p align='left'><br/>- la longue maladie ; <br/><br/>- le congé de maternité ou d'adoption ; <br/><br/>- le congé parental ; <br/><br/>- le congé parental d'éducation ; <br/><br/>- le congé de soutien familial ; <br/><br/>- la formation de longue durée ; <br/><br/>- la vacance (ou carence) de poste dans l'attente d'un recrutement ; <br/><br/>- le congé pour création d'entreprise ; <br/><br/>- le congé sabbatique. <br/><br/>Ces affectations temporaires entraînent, à compter du premier jour de ladite affectation et pour sa stricte durée, un complément de rémunération. <br/><br/>Ce complément de salaire doit être au moins égal à la différence entre le salaire fixe du salarié et la rémunération minimum en vigueur dans l'entreprise ou, à défaut, conventionnelle du poste considéré. <br/><br/>Les règles de rémunération variable liées à ce poste sont appliquées et les primes variables correspondantes versées. <br/><br/>Les compétences acquises à l'occasion d'affectations temporaires doivent permettre au salarié concerné d'accéder au niveau de classification supérieur. L'affectation devient pérenne en cas de vacance définitive du poste.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Affectations temporaires",
            "id": "KALISCTA000028533055",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028533052",
                "cid": "KALIARTI000005851068",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p>Les affectations temporaires sont destinées à pourvoir au remplacement des absences autres que celles de courte durée résultant de la vie courante de l'entreprise (repos hebdomadaire, RTT, congés payés, maladies de courte durée). <br/><br/>Pour ces affectations temporaires, il est fait appel uniquement au personnel volontaire. En cas de refus, le salarié n'est pas pénalisé en termes d'exécution du contrat de travail, de formation ou d'avancement. <br/><br/>L'affectation temporaire d'une personne sur un emploi de catégorie supérieure au poste qu'elle occupe ordinairement n'est prononcée qu'en cas de nécessité de service. Elle ne peut servir à pallier de façon pérenne des insuffisances d'effectifs. <br/><br/>Les affectations temporaires concernent essentiellement : </p><p align='left'><br/>- la longue maladie ; <br/><br/>- le congé de maternité ou d'adoption ; <br/><br/>- le congé parental ; <br/><br/>- le congé parental d'éducation ; <br/><br/>- le congé de soutien familial ; <br/><br/>- la formation de longue durée ; <br/><br/>- la vacance (ou carence) de poste dans l'attente d'un recrutement ; <br/><br/>- le congé pour création d'entreprise ; <br/><br/>- le congé sabbatique. <br/><br/>Ces affectations temporaires entraînent, à compter du premier jour de ladite affectation et pour sa stricte durée, un complément de rémunération. <br/><br/>Ce complément de salaire doit être au moins égal à la différence entre le salaire fixe du salarié et la rémunération minimum en vigueur dans l'entreprise ou, à défaut, conventionnelle du poste considéré. <br/><br/>Les règles de rémunération variable liées à ce poste sont appliquées et les primes variables correspondantes versées. <br/><br/>Les compétences acquises à l'occasion d'affectations temporaires doivent permettre au salarié concerné d'accéder au niveau de classification supérieur. L'affectation devient pérenne en cas de vacance définitive du poste.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Femmes en état de grossesse",
            "id": "KALISCTA000005723955",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851069",
                "cid": "KALIARTI000005851069",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>   Il ne peut être procédé au licenciement des femmes en état de grossesse médicalement constaté et dûment notifié que conformément à l'article 29 du livre Ier du code du travail et des textes ultérieurs s'y rapportant.<p></p><p></p>   En cas de mutation d'emploi, les employées en état de grossesse conservent le bénéfice de leur précédent emploi pendant toute la durée de leur mutation.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Prime d'ancienneté",
            "id": "KALISCTA000005723956",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851070",
                "cid": "KALIARTI000005851070",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p>Les salariés bénéficient d'une prime d'ancienneté.</p><p>Cette prime est exprimée en valeur absolue par catégorie d'emploi pour 3, 6, 9, 12, 15, 20 ans de présence.</p><p>Elle s'ajoute au salaire réel de l'intéressé et doit figurer à part sur le bulletin de paie.</p><p>Elle augmente de 60 % du pourcentage d'évolution des barèmes de salaires minimaux.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 17 du 17 février 1983, étendu par arrêté du 28 avril 1983 (JO du 5 juin 1983)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Maintien de l'ancienneté",
            "id": "KALISCTA000005723957",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851072",
                "cid": "KALIARTI000005851072",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p></p>   Les salariés qui passent d'une catégorie dans une autre catégorie ou, au sein d'une même catégorie, d'un emploi à un autre conservent, dans leur nouvelle catégorie ou leur nouvel emploi, l'ancienneté acquise.<p></p><p></p>   Lorsque, à l'intérieur d'un même groupe (société mère et filiale), un employé est muté d'un établissement à un autre, soit sur sa demande en accord avec l'employeur, soit avec son accord sur la demande de l'employeur, il continue de bénéficier de l'ancienneté acquise dans son précédent emploi.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Décompte de l'ancienneté",
            "id": "KALISCTA000005723958",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851073",
                "cid": "KALIARTI000005851073",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p></p>   L'ancienneté est comptée du jour de l'entrée dans l'entreprise ou le groupe (société mère et filiales) quel que soit l'emploi de début.<p></p><p></p>   Après un départ du salarié ayant entraîné une rupture de contrat, l'ancienneté est comptée à partir de la date de réembauchage éventuel.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Durée du travail",
            "id": "KALISCTA000005723959",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851074",
                "cid": "KALIARTI000005851074",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p>La durée hebdomadaire du travail est de 40 heures pour l'ensemble du personnel sans recours au régime des équivalences prévues par le décret du 31 décembre 1938 pour le personnel de vente.</p><p>Les modes de répartition de l'horaire hebdomadaire sont fixés par le décret n° 52-628 du 30 mai 1952, modifié par le décret n° 53-1039 du 24 octobre 1953 et en dernier lieu par le décret n° 56-996 du 3 octobre 1956.</p><p>Conformément à ce dernier texte, une répartition égale sur 6 jours ouvrables de la durée de présence est permise pendant 14 semaines par an, après information de l'inspection du travail, à condition que les heures de travail accomplies exceptionnellement pendant la journée ou la demi-journée habituellement chômée donnent lieu soit à un repos compensateur pris en dehors des semaines de dérogation, soit à une majoration de salaire de 25 % à laquelle s'ajoute éventuellement la majoration pour heures supplémentaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 8 du 11 juin 1976, étendu par arrêté du 25 juillet 1978 (JO du 9 août 1978)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Rupture du contrat de travail. - Délai-congé",
            "id": "KALISCTA000005723965",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851078",
                "cid": "KALIARTI000005851078",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p>Sauf cas de faute grave, la durée du délai-congé réciproque est, après le mois d'essai, réglée de la façon suivante :</p><p>- 15 jours, si l'employé a plus de 1 mois et moins de 6 mois de présence ;</p><p>- 1 mois, si l'employé a plus de 6 mois de présence ;</p><p>- en cas de licenciement d'un employé ayant une ancienneté de service de plus de 2 ans dans l'entreprise, cet employé a droit à un délai-congé de 2 mois.</p><p>Le licenciement sera notifié par l'employeur par lettre recommandée avec avis de réception, conformément à la loi du 19 février 1958 (art. 23 du livre Ier du code du travail).</p><p>Le délai-congé part de la date de la première présentation de la lettre recommandée.</p><p>L'employeur pourra toujours dispenser le salarié d'effectuer ce préavis. Il devra l'en prévenir dans la notification du licenciement par lettre recommandée avec avis de réception, et lui régler l'ensemble des indemnités légales et conventionnelles qui lui sont dues.</p><p>Le délai-congé a un caractère réciproque.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 12 du 2 mai 1977, étendu par arrêté du 18 octobre 1977 (JO du 1er novembre 1977)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Temps libre en vue d'un réembauchage",
            "id": "KALISCTA000005723966",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851079",
                "cid": "KALIARTI000005851079",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p>Pendant la période du délai-congé réciproque, c'est-à-dire de 15 jours ou de 1 mois au maximum prévu à l'alinéa 1 de l'article 38 et jusqu'au moment où un nouvel emploi aura été trouvé, les salariés seront autorisés à s'absenter chaque jour ouvré pendant 2 heures. Ces absences seront considérées comme temps de travail effectif et fixées d'un commun accord ou, à défaut d'accord, un jour au gré de l'employeur, un jour au gré du salarié.</p><p>D'un commun accord, les heures susvisées pourront être groupées.</p><p>L'employé licencié qui, au cours de la période du délai-congé, aura trouvé un nouvel emploi pourra occuper celui-ci après avoir dûment avisé son employeur sans être obligé d'accomplir intégralement la période de délai-congé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Licenciement collectif",
            "id": "KALISCTA000005723967",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851080",
                "cid": "KALIARTI000005851080",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p>Dans le cas où les circonstances imposeraient à l'employeur d'envisager soit un ralentissement d'activité, soit une restructuration de l'entreprise, la direction consultera en temps utile, dans les délais prévus par l'accord national de l'emploi, le comité d'entreprise ou d'établissement sur les mesures qu'elle compte prendre. Le comité émettra un avis sur l'opération projetée et ses modalités. Cet avis sera transmis à l'appui de la demande administrative de licenciement qui doit être présentée à l'inspection du travail.</p><p>S'il doit être procédé en dernier ressort à des licenciements collectifs, l'ordre de licenciement, pour chaque nature d'emploi, sera déterminé en tenant compte à la fois des charges de famille, de la valeur professionnelle et de l'ancienneté dans l'entreprise ou l'établissement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Priorité de réembauchage après licenciement pour cause économique",
            "id": "KALISCTA000005723968",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851081",
                "cid": "KALIARTI000005851081",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p>L'employé licencié pour suppression d'emploi ou diminution d'activité de l'entreprise aura, s'il en fait la demande dans le mois suivant le départ effectif de l'entreprise par lettre recommandée avec avis de réception, une priorité de réembauchage pendant une période de :</p><p>a) 6 mois pour les salariés ayant moins de 1 an de présence ;</p><p>b) 1 an pour les salariés ayant plus de 1 an de présence.</p><p>Pour bénéficier de cette disposition, les salariés devront répondre dans un délai de 6 jours ouvrables à l'offre de réembauchage qui pourra leur être faite.</p><p>Le personnel licencié pour cause de licenciement collectif bénéficiera pendant 1 an d'une priorité d'embauche pour le même emploi ou un emploi similaire. Pour bénéficier de cette disposition, les intéressés devront faire une demande de réembauchage par lettre recommandée avec avis de réception dans le délai de 2 mois qui suivra leur départ effectif de l'entreprise et répondre dans un délai de 6 jours ouvrables à l'offre de réembauchage qui pourra leur être faite.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Indemnité de licenciement",
            "id": "KALISCTA000005723969",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851083",
                "cid": "KALIARTI000005851083",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p>Conformément à l'ordonnance du 13 juillet 1967, tout salarié licencié avant l'âge normal de départ en retraite recevra s'il compte au moins 2 années d'ancienneté dans l'entreprise, et sauf faute grave ou cas de force majeure, une indemnité de licenciement indépendante de celle qui pourra résulter, le cas échéant, des dispositions applicables en matière de délai-congé.</p><p>Si le salarié compte plus de 2 années et jusqu'à 10 années d'ancienneté révolues. Cette indemnité sera égale, par année de présence, à 1/10 du salaire mensuel moyen des 3 derniers mois, ou des 12 derniers mois, en retenant le mode de calcul le plus favorable.</p><p>Après 10 ans d'ancienneté, cette indemnité - calculée sur le salaire mensuel moyen des 3 derniers mois ou des 12 derniers mois en retenant le mode de calcul le plus favorable - sera composée de 2 éléments :</p><p>- le 1er élément sera égal à 1/10 de mois par année d'ancienneté jusqu'à la 10e année incluse ;</p><p>- le 2e élément sera égal à 2/10 de mois par année d'ancienneté au-delà de la 10e année.</p><p>Après 15 ans d'ancienneté, cette indemnité sera égale, par année d'ancienneté à partir de la première, à 1/5 du salaire mensuel moyen des 3 derniers mois ou des 12 derniers mois, en retenant le mode de calcul le plus favorable.</p><p>Elle ne pourra être supérieure à 6 fois le salaire mensuel moyen des 3 derniers mois.</p><p>En cas de licenciement collectif, si celui-ci résulte de circonstance de force majeure telle que résiliation du bail, l'employeur qui estimera ne pas pouvoir régler l'indemnité ci-dessus devra demander, lors de la notification du licenciement, la réunion de la commission paritaire prévue à l'article 60 ci-après. Celle-ci, après enquête, pourra autoriser des délais dans le règlement de l'indemnité.</p><p>L'indemnité de licenciement ne peut se cumuler avec l'allocation de départ à l'âge de la retraite visée à l'article 44.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Logement de fonction",
            "id": "KALISCTA000005723970",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851084",
                "cid": "KALIARTI000005851084",
                "num": "43",
                "intOrdre": 42949,
                "content": "<p></p>   Dans le cas où l'employé est logé par l'entreprise, il est entendu que si le contrat est rompu par l'une ou l'autre des parties, le logement sera libéré dans les conditions prévues par écrit par celles-ci lors de l'entrée dans les lieux.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Allocation de fin de carrière",
            "id": "KALISCTA000005723971",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851085",
                "cid": "KALIARTI000005851085",
                "num": "44",
                "intOrdre": 42949,
                "content": "<p>Une fois atteint l'âge normal de départ en retraite (65 ans ou 60 ans en cas d'incapacité), le contrat de travail peut être résilié à tout moment par l'une ou l'autre des parties sans que cette résiliation puisse être considérée comme une démission ou un licenciement donnant lieu au versement des indemnités correspondantes.</p><p>Au moment de son départ - que celui-ci ait lieu à son initiative ou du fait de l'employeur -, le salarié percevra une indemnité de fin de carrière égale à la moitié de l'indemnité de licenciement qui serait allouée à un salarié de moins de 65 ans comptant la même ancienneté.</p><p>En tout état de cause, cette indemnité ne pourra être inférieure à l'indemnité légale de licenciement prévue par l'ordonnance du 13 juillet 1967, si l'initiative de la mise à la retraite est le fait de l'employeur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1975654,
            "title": "Congés payés",
            "id": "KALISCTA000005723972",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851086",
                "cid": "KALIARTI000005851086",
                "num": "45",
                "intOrdre": 42949,
                "content": "<p>Le régime des congés payés, établi par les articles 54 f et suivants du livre II du code du travail modifié par la loi du 16 mai 1969, est précisé par les dispositions suivantes :</p><p>a) L'employé ayant moins de 1 an de présence bénéficiera de deux jours ouvrables de congé payé par mois de présence dans l'entreprise ;</p><p>b) L'employé qui a 1 an de présence bénéficiera d'un congé annuel égal à 24 jours ouvrables. En ce qui concerne les jeunes employés de moins de 18 ans et les jeunes mères de famille, le congé accordé est celui fixé par les dispositions légales en vigueur ;</p><p>c) La période normale des congés annuels est fixée du 1er mai au 31 octobre ; par voie d'accord réciproque, le personnel pourra avoir tout ou partie de son congé payé pendant une autre période de l'année ;</p><p>d) Sous réserve d'un accord réciproque, le congé peut être fractionné. Lorsque la fraction, prise en dehors de la période normale, en une ou plusieurs fois, est au moins égale à 6 jours ouvrables, le salarié bénéficie de 2 jours ouvrables supplémentaires ; il ne bénéficie que de 1 jour supplémentaire lorsque la fraction comprend de 3 à 5 jours de congé ;</p><p>e) La liste des congés est établie et portée à la connaissance des intéressés par voie d'affiche dans chaque établissement au plus tard le 31 mars ;</p><p>f) Les époux travaillant dans le même établissement prennent leurs congés simultanément ;</p><p>g) Le personnel dont les enfants fréquentent un établissement scolaire ou qui sont en cours d'apprentissage bénéficiera, dans toute la mesure du possible, de ses congés pendant la période des vacances scolaires ;</p><p>h) Le rappel d'un employé en congé ne peut avoir lieu que pour un cas exceptionnel et sérieusement motivé. L'employé rappelé a droit à 2 jours ouvrables de congés payés supplémentaires, en sus du congé restant à courir, non compris les délais de voyage. Les frais occasionnés par ce rappel lui seront intégralement remboursés par l'employeur ;</p><p>i) Les absences provoquées par la fréquentation obligatoire de cours professionnels, les périodes de réserve obligatoires, les jours d'absence pour maladie constatée par certificat médical, dans la limite de la période d'indemnisation prévue dans la présente convention à l'article 48, les permissions exceptionnelles de courte durée accordée au cours de l'année, les congés éducation (loi du 3 juillet 1957) ne peuvent entraîner une réduction des congés annuels ;</p><p>j) L'indemnité de congés payés est réglée conformément aux dispositions de l'article 54 j du livre II du code du travail modifié, soit 1/12 des rémunérations totales perçues pendant la période de référence du 1er juin de l'année précédente au 31 mai de l'année en cours, soit le salaire qu'aurait perçu le salarié s'il avait effectivement travaillé, selon le mode de calcul qui lui est le plus favorable ;</p><p>k) L'employé travaillant en permanence dans les sous-sols, tels que définis à l'article 5 du décret du 10 juillet 1913 modifié relatif à l'hygiène et à la sécurité des travailleurs, bénéficiera de 1 jour ouvrable supplémentaire de congés payés par fraction de 6 mois passés dans les sous-sols ;</p><p>l) Congés d'ancienneté : le personnel bénéficie de congés supplémentaires annuels qui ne peuvent être accolés aux congés annuels légaux (sauf accord des deux parties) dans les conditions suivantes :</p><p>- 1 jour après 10 ans d'ancienneté dans l'entreprise ;</p><p>- 2 jours après 20 ans d'ancienneté dans l'entreprise ;</p><p>- 3 jours après 25 ans d'ancienneté dans l'entreprise ;</p><p>- 4 jours après 30 ans d'ancienneté dans l'entreprise.</p><p>Le droit à ces jours de congé supplémentaires est acquis à la date anniversaire de l'entrée du salarié dans l'entreprise. Le ou les jours de congé supplémentaires ne peuvent être pris qu'une fois par année de date à date suivant l'ouverture de ce droit.</p><p>Les jours de congé supplémentaires pour ancienneté ne doivent pas être pris en compte dans le calcul défini au paragraphe d ci-dessus relatif au fractionnement des congés.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2018603,
            "title": "Congés exceptionnels",
            "id": "KALISCTA000005723973",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851087",
                "cid": "KALIARTI000005851087",
                "num": "46",
                "intOrdre": 42949,
                "content": "<p>En dehors des congés annuels, les salariés ont droit à des congés payés de courte durée pour les événements de famille prévus ci-dessous :</p><p>- mariage du salarié (après 6 mois de présence dans l'entreprise) : 5 jours normalement travaillés ;</p><p>- mariage d'un enfant : 2 jours normalement travaillés ;</p><p>- mariage d'un petit-enfant, d'une sœur ou d'un frère : 1 jour normalement travaillé ;</p><p>- mariage du père ou de la mère : 1 jour normalement travaillé ;</p><p>- communion ou confirmation d'un enfant ou d'un petit-enfant : un jour normalement travaillé ;</p><p>- décès du conjoint : 4 jours normalement travaillés ;</p><p>- décès d'un enfant : 3 jours normalement travaillés ;</p><p>- décès du père ou de la mère : 3 jours normalement travaillés ;</p><p>- décès d'un ascendant ou d'un descendant, d'un frère, d'une sœur, des beaux-parents : 1 jour normalement travaillé ;</p><p>- lorsque le décès nécessite un déplacement de plus de 300 kilomètres du lieu de la résidence, il sera accordé 1 jour de congé supplémentaire ;</p><p>- déménagement du salarié : 1 jour normalement travaillé.</p><p>Les congés exceptionnels ci-dessus énumérés seront pris au moment même des événements ; ils ne peuvent se cumuler avec les congés payés.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2061552,
            "title": "Obligations militaires",
            "id": "KALISCTA000005723974",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851088",
                "cid": "KALIARTI000005851088",
                "num": "47",
                "intOrdre": 42949,
                "content": "<p>Le cas des absences occasionnées par l'accomplissement du service militaire ou des périodes militaires, ou par un appel ou rappel sous les drapeaux, est réglé selon les dispositions légales.</p><p>Les périodes de réserve obligatoires et non provoquées ne sont pas déduites du congé annuel. Les périodes d'orientation prémilitaire ne donneront pas lieu à retenue de salaire, dans la limite de 3 jours, sur justification émanant de l'autorité militaire.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2104501,
            "title": "Maladie",
            "id": "KALISCTA000005723976",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851089",
                "cid": "KALIARTI000005851089",
                "num": "48",
                "intOrdre": 42949,
                "content": "<p>Les absences motivées par l'incapacité résultant de maladie dûment justifiée et notifiée par un certificat médical adressé à l'employeur par l'intéressé dans les 48 heures, sauf cas de force majeure, ne constituent pas de plein droit une rupture du contrat de travail.</p><p>L'employeur aura la possibilité de faire procéder à une contre-visite par un médecin de la sécurité sociale (1).</p><p>Toutefois, dans le cas où ces absences imposeraient le remplacement effectif des intéressés, la notification de l'obligation du remplacement éventuel sera faite à ces derniers par lettre recommandée avec avis de réception au plus tôt après la fin de la période d'indemnisation prévue ci-après. Cette notification tiendra compte du préavis d'usage.</p><p>A partir du 4e jour d'absence due aux causes visées par le présent article, les employés ayant au moins 1 an de présence dans l'entreprise bénéficieront, lorsqu'ils percevront des indemnités journalières au titre des assurances sociales, d'une indemnité complémentaire calculée de façon qu'ils perçoivent :</p><p>- après 1 an de présence : 1 mois à 100 % ;</p><p>- après 3 ans de présence : 1 mois à 100 % ; 1 mois à 75 % ;</p><p>- après 5 ans de présence : 2 mois à 100 % ;</p><p>- après 8 ans de présence : 2,5 mois à 100 % ;</p><p>- après 13 ans de présence : 3 mois à 100 % ;</p><p>- après 18 ans de présence : 3,5 mois à 100 % ;</p><p>- après 23 ans de présence : 4 mois à 100 % ;</p><p>- après 28 ans de présence : 5 mois à 100 % ,</p><p>sans que, cependant, le total des indemnités (indemnités d'assurances sociales, de mutuelle ou de régime de prévoyance) que percevra ainsi l'employé malade puisse excéder ni le salaire mensuel moyen perçu par lui pendant les 12 mois précédant la maladie ni le salaire plafond de la sécurité sociale.</p><p>Les indemnités susvisées ne peuvent être versées pendant plus de 1 ou 5 mois suivant le cas, au cours d'une même année à compter du jour anniversaire de l'entrée du salarié dans l'entreprise.</p><p>Pendant les 3 premiers mois de leur maladie, et après 2 ans de présence, les employés malades ne pourront faire l'objet d'une mesure de licenciement. Passé ce délai, en cas de licenciement, les indemnités prévues aux articles 38 et 42 de la présente convention seront applicables.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu dans la mesure où il n'est pas en contradiction avec les dispositions du décret n° 68-401 du 30 avril 1968 (arrêté du 8 décembre 1972, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147450,
            "title": "Accidents du travail",
            "id": "KALISCTA000005723977",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851090",
                "cid": "KALIARTI000005851090",
                "num": "49",
                "intOrdre": 42949,
                "content": "<p>Les dispositions de l'article 48 ci-dessus sont applicables en cas d'accident du travail.</p><p>Toutefois, la durée de présence de 1 an requise pour le paiement de l'indemnisation en cas de maladie ne l'est pas en cas d'accident du travail.</p><p>Les indemnités seront versées au salarié à partir du 2e jour de l'arrêt de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2190399,
            "title": "Priorité de réembauchage à la suite de licenciement pour maladie ou accident du travail",
            "id": "KALISCTA000005723978",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851091",
                "cid": "KALIARTI000005851091",
                "num": "50",
                "intOrdre": 42949,
                "content": "<p>Le personnel licencié pour cause d'absence due à la maladie ou à un accident du travail aura, s'il en fait la demande dans le mois suivant la date du constat médical de la guérison par lettre recommandée avec avis de réception adressée à l'employeur, une priorité de réembauchage pendant une période de :</p><p>a) 6 mois pour les salariés ayant moins de 1 an de présence ;</p><p>b) 1 an pour les salariés ayant plus de 1 an de présence.</p><p>Pour bénéficier de cette disposition, les salariés devront répondre dans un délai de 6 jours ouvrables à l'offre de réembauchage qui pourra leur avoir été faite.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2233348,
            "title": "Maternité",
            "id": "KALISCTA000005723979",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851092",
                "cid": "KALIARTI000005851092",
                "num": "51",
                "intOrdre": 42949,
                "content": "<p>Un congé prénatal et postnatal de 16 à 22 semaines consécutives sera accordé aux salariées de l'entreprise en état de grossesse.</p><p>Si l'accouchement a lieu avant la date présumée, la période postnatale de repos peut être prolongée pour que la période globale atteigne les 16 semaines autorisées. Si l'accouchement a lieu après la date présumée, la durée prénatale se trouve prolongée jusqu'à cette date effective sans que la période postnatale s'en trouve affectée.</p><p>Un état pathologique, attesté par certificat médical comme résultant de la grossesse et des couches, autorise l'intéressée à suspendre son travail 8 semaines avant la date présumée de l'accouchement et à prolonger son arrêt de travail 14 semaines après l'accouchement, soit 22 semaines au total.</p><p>A partir du 4e mois de grossesse, toute salariée bénéficiera, sans perte de salaire, de 1/2 heure de réduction d'horaire répartie à son choix et en accord avec l'employeur, soit à l'entrée et à la sortie, soit à l'entrée ou à la sortie, par rapport à son horaire de travail normal sur la base de 8 heures par jour.</p><p>Avant l'expiration de l'un ou l'autre des délais précisés au 3e alinéa ci-dessus, les salariées pourront, sur leur demande faite par lettre recommandée avec avis de réception, obtenir, pour éléver leur enfant, une mise en disponibilité d'une durée de 2 ans au maximum dans les conditions définies au tableau ci-après.</p><p>A l'expiration de ce congé maximal de 2 ans, et à condition de prévenir l'employeur dans les conditions ci-dessus de leur intention de reprendre le travail, elles seront réintégrées dans un emploi de même catégorie garantissant leur salaire antérieur dans les conditions du tableau ci-dessous :</p><p>Durée de la mise en disponibilité : 1 an </p><p>Date à laquelle l'employeur doit être avisé par lettre recommandée avec avis de réception :</p><p>De la prolongation : 1 mois avant</p><p>De la reprise : 1 mois avant</p><p>Durée de la mise en disponibilité : 15 mois</p><p>Date à laquelle l'employeur doit être avisé par lettre recommandée avec avis de réception :</p><p>De la prolongation : 2 mois avant</p><p>De la reprise : 2 mois avant</p><p>Durée de la mise en disponibilité : 18 mois</p><p>Date à laquelle l'employeur doit être avisé par lettre recommandée avec avis de réception :</p><p>De la prolongation : 2 mois avant</p><p>De la reprise : 2 mois avant</p><p>Durée de la mise en disponibilité : 21 mois</p><p>Date à laquelle l'employeur doit être avisé par lettre recommandée avec avis de réception :</p><p>De la prolongation : 2 mois avant</p><p>De la reprise : 2 mois avant</p><p>Durée de la mise en disponibilité : 24 mois</p><p>Date à laquelle l'employeur doit être avisé par lettre recommandée avec avis de réception :</p><p>De la reprise : 2 mois avant</p><p>Ces périodes trimestrielles ne sont fractionnables ni pour une reprise ni pour une prolongation (1).</p><p>Il pourra être accordé aux salariées, sur présentation d'un certificat médical et sous réserve des vérifications d'usage, 6 jours ouvrables de congé non payés par année civile pour soigner un enfant malade et à charge.</p><p>Il ne sera procédé à aucun licenciement de salariée en état de grossesse médicalement constaté et dûment notifié sauf dans les cas prévus par l'article L. 122-25-2 du livre Ier du code du travail.</p><p>Le congé de maternité n'entre pas en ligne de compte pour le droit aux congés normaux de maladie, il ne peut entraîner aucune diminution de la durée des congés payés.</p><p>Il entre en ligne de compte pour le calcul de l'ancienneté.</p><p>En cas de maternité, les intéressées ayant au moins 1 an de présence dans l'entreprise bénéficeront d'une indemnité complémentaire à l'indemnité journalière de la sécurité sociale, calculée de façon qu'elles reçoivent 100 % de leur salaire pendant la totalité de leur congé de maternité.</p><p><em><font color='#808080' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-28-1 du code du travail (arrêté du 25 juillet 1978, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2276297,
            "title": "Calcul des indemnités complémentaires de maladie, accident du travail et maternité",
            "id": "KALISCTA000005723980",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851094",
                "cid": "KALIARTI000005851094",
                "num": "52",
                "intOrdre": 42949,
                "content": "<p>La base de calcul de ces indemnités résultera de la moyenne mensuelle de l'ensemble des rémunérations perçues pendant les 12 derniers mois précédant l'arrêt de travail, soumises à cotisations de sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2319246,
            "title": "Absence pour cas fortuit ou de force majeure",
            "id": "KALISCTA000005723981",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851095",
                "cid": "KALIARTI000005851095",
                "num": "53",
                "intOrdre": 42949,
                "content": "<p></p>   Les absences dues à un cas fortuit ou à la force majeure n'entraînent pas la rupture du contrat de travail du fait du salarié, à condition que l'employeur en soit informé dans les plus brefs délais possibles.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2362195,
            "title": "Dossiers du personnel",
            "id": "KALISCTA000005723982",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851096",
                "cid": "KALIARTI000005851096",
                "num": "54",
                "intOrdre": 42949,
                "content": "<p>Aucun rapport concernant le personnel ne pourra figurer au dossier qu'après notification à l'intéressé.</p><p>Il pourra obtenir toutes précisions concernant cette note, cela en présence du délégué de son choix et y porter éventuellement ses observations.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2405144,
            "title": "Tenue de travail",
            "id": "KALISCTA000005723983",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851097",
                "cid": "KALIARTI000005851097",
                "num": "55",
                "intOrdre": 42949,
                "content": "<p></p>   Dans chaque entreprise, les conditions concernant la tenue du personnel en contact avec la clientèle seront fixées par le règlement intérieur.<p></p><p></p>   Dans le cas où une tenue particulière serait imposée, celle-ci sera fournie et entretenue par l'employeur, dont elle reste la propriété. Il est conseillé d'éviter l'emploi des tenues en matières les plus inflammables.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2448093,
            "title": "Réembauchage",
            "id": "KALISCTA000005723984",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851098",
                "cid": "KALIARTI000005851098",
                "num": "56",
                "intOrdre": 42949,
                "content": "<p></p>   Au cas où les diverses priorités de réembauchage reconnues dans la présente convention pour maladie, accident du travail, obligations militaires et causes économiques viendraient en concurrence, elles se régleraient d'après l'ancienneté respective des différents postulants.<p></p><p></p>   L'employé réembauché du fait des priorités de réembauchage et qui n'était pas parti de son fait conservera les avantages d'ancienneté qu'il avait au moment de son départ. Toutefois, s'il avait touché une indemnité de congédiement, la nouvelle indemnité ne serait éventuellement calculée que sous déduction des sommes déjà perçues à ce titre.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2491042,
            "title": "Personnel sous contrat à durée déterminée",
            "id": "KALISCTA000005723985",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851099",
                "cid": "KALIARTI000005851099",
                "num": "57",
                "intOrdre": 42949,
                "content": "<p>Les employeurs pourront occuper du personnel sous contrat à durée déterminée dans les cas suivants :</p><p>1. Pour assurer le remplacement d'employés sous contrat à durée indéterminée pendant leurs congés payés ;</p><p>2. Pour assurer le remplacement d'employés sous contrat à durée indéterminée en état d'absence préjudiciable à la bonne marche du service concerné ;</p><p>3. Pour assurer le fonctionnement des entreprises pendant les périodes nécessaires :</p><p>a) A l'exécution d'un travail inhabituel de durée limitée ;</p><p>b) A l'exécution d'un surcroît exceptionnel de travail précisé dans le contrat ;</p><p>c) Dans les établissements ou l'activité locale est saisonnière, pendant la période de pleine saison.</p><p>La prorogation ou le renouvellement du contrat à durée déterminée ne pourra s'effectuer que dans les conditions fixées par la loi n° 79-11 du 3 janvier 1979, en particulier par les articles L. 122-1, L. 122-2, L. 122-2-1 et L. 122-3 du code du travail.</p><p>Tout contrat à durée déterminée sera écrit et mentionnera le motif pour lequel il est conclu.</p><p>En cas de remplacement d'un employé absent, le contrat devra préciser le nom de la personne remplacée ; il prendra fin au retour de celle-ci.</p><p>Si des salariés sous contrat à durée déterminée sont maintenus dans l'entreprise à la fin de leur contrat sans qu'il y ait eu notification écrite de renouvellement ou de prorogation, leurs contrats deviendront automatiquement des contrats à durée indéterminée.</p><p>Lors de la transformation du contrat à durée déterminée en contrat à durée indéterminée pour le même emploi, les périodes d'emploi sous contrat à durée déterminée entreront en ligne de compte tant pour la durée de la période d'essai que pour le calcul de l'ancienneté dans l'entreprise.</p><p>Sous réserve de la durée suffisante de l'ensemble de leurs contrats, les salariés sous contrat à durée déterminée bénéficient, lorsqu'ils ont l'ancienneté requise, des dispositions prévues à la présente convention, relatives au droit syndical et à la représentation du personnel, à la maladie, à la maternité, aux accidents du travail, aux congés normaux et spéciaux.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2576940,
            "title": "Hygiène et sécurité",
            "id": "KALISCTA000005723987",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851101",
                "cid": "KALIARTI000005851101",
                "num": "59",
                "intOrdre": 42949,
                "content": "<p>Une commission d'hygiène et de sécurité sera mise en place dans les établissements d'au moins 50 salariés. Dans les établissements de moins de 50 salariés, les délégués du personnel seront chargés de veiller à l'hygiène et à la sécurité, conformément aux dispositions légales.</p><p>Le personnel travaillant à des postes comportant des risques de maladie professionnelle sera l'objet d'une surveillance médicale adaptée à chaque cas et l'employeur prendra toutes les mesures nécessaires pour assurer sa sécurité.</p><p>Les dispositions légales d'interdiction d'emploi aux étalages extérieurs des enfants de moins de 18 ans et des femmes sont étendues à tous les salariés lorsque la température est inférieure à 0 °C.</p><p>Toutes dispositions seront prises pour que la sonorisation des magasins (musique d'ambiance, annonce publicitaire) ne soit pas permanente et pour que le niveau du bruit ne soit pas excessif, conformément à la recommandation du 11 novembre 1973 de la sécurité sociale (service prévention).</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2619889,
            "title": "Date d'application",
            "id": "KALISCTA000005723988",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851102",
                "cid": "KALIARTI000005851102",
                "num": "60",
                "intOrdre": 42949,
                "content": "<p></p>   Tous les délais prévus à la présente convention s'entendent de date à date.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2662838,
            "title": "Commission paritaire de conciliation",
            "id": "KALISCTA000005723989",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851103",
                "cid": "KALIARTI000005851103",
                "num": "61",
                "intOrdre": 42949,
                "content": "<p>Les différends collectifs relatifs à l'application de la présente convention qui n'auraient pu être tranchés entre la direction et les délégués du personnel de l'entreprise ou de l'établissement intéressé seront déférés à une commission paritaire nationale composée d'au moins 3 représentants des organisations syndicales de salariés et 3 représentants de l'organisation patronale signataires, qui se réunira dans un délai maximum de 15 jours, dans les conditions d'application de la loi du 11 février 1950 modifiée. Le secrétariat de la commission sera assuré par l'organisation syndicale patronale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2705787,
            "title": "Cas non prévus à la présente convention",
            "id": "KALISCTA000005723990",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851104",
                "cid": "KALIARTI000005851104",
                "num": "62",
                "intOrdre": 42949,
                "content": "<p></p>   Toutes les questions d'ordre collectif non prévues par la présente convention pourront faire l'objet d'avenants particuliers.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2748736,
            "title": "Dépôt",
            "id": "KALISCTA000005723992",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851105",
                "cid": "KALIARTI000005851105",
                "num": "63",
                "intOrdre": 42949,
                "content": "<p></p>   Le texte de la présente convention, de ses annexes et avenants, sera déposé au secrétariat du conseil des prud'hommes de la ville de Paris, conformément à l'article 31 du livre Ier du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2791685,
            "title": "Adhésion postérieure",
            "id": "KALISCTA000005723993",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851106",
                "cid": "KALIARTI000005851106",
                "num": "64",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article 31 c du livre Ier du code du travail, toute organisation syndicale reconnue représentative à l'échelon national, ou tout employeur qui n'est pas partie au présent accord, pourra y adhérer ultérieurement. Cette adhésion sera valable après notification aux signataires de la convention, à partir du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil des prud'hommes où le dépôt de l'accord aura été effectué.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2834634,
            "title": "Extension",
            "id": "KALISCTA000005723994",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851107",
                "cid": "KALIARTI000005851107",
                "num": "65",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes sont d'accord pour demander, conformément à l'article 31 j modifié du livre Ier du code du travail, l'extension de la présente convention et de ses annexes et avenants.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039124735"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039075890"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038115882"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037547620"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836157"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034625284"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033286282"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217644"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028755508"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028532474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025991110"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025991117"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950159"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023363324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679766"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679768"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679772"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679774"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679776"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679778"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679780"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679782"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679784"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679758"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679760"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679786"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039358284"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512331"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032891299"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356752"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024470291"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022219340"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679802"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679805"
          },
          "children": []
        }
      ]
    }
  ]
}