{
  "type": "section",
  "data": {
    "title": "Convention collective des commerces de gros de l'habillement, de la mercerie, de la chaussure et du jouet du 13 mars 1969.  Etendue par arrêté du 2 novembre 1970 JONC 13 décembre 1970.",
    "id": "KALICONT000005635640",
    "num": "500",
    "categorisation": [
      "Commerces de gros de l'habillement, de la mercerie, de la chaussure et du jouet"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective des commerces de gros de l'habillement, de la mercerie, de la chaussure et du jouet du 13 mars 1969.  Etendue par arrêté du 2 novembre 1970 JONC 13 décembre 1970.",
        "id": "KALITEXT000024571952",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Objet et durée",
            "id": "KALISCTA000005690164",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039104568",
                "cid": "KALIARTI000005766882",
                "num": "1",
                "intOrdre": 85898,
                "content": "<p>La présente convention régit, sur l'ensemble du territoire métropolitain et les départements d'outre-mer, les rapports de travail entre les employeurs et les salariés des entreprises de distribution, importation, exportation en chaussures, jouets, textiles, et mercerie, relevant des codes APE 46.41Z, 46.42Z, 46.49Z.</p><p>La présente convention est conclue pour une durée d'un an à compter du 1er janvier 1969 et se poursuivra ensuite par tacite reconduction d'année en année.</p><p>Toute demande de dénonciation ou de révision par l'une des parties signataires sera faite sous préavis de trois mois avant la date de son expiration, par lettre recommandée avec accusé de réception à toutes les organisations signataires.</p><p>Les discussions devront s'engager dans le mois suivant la date d'expiration de ce préavis.</p><p>La présente convention restera en vigueur jusqu'à la date d'application de la nouvelle convention.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Avantages acquis",
            "id": "KALISCTA000005690165",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766884",
                "cid": "KALIARTI000005766884",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à la législation en vigueur, la présente convention ne peut être l'occasion d'une réduction des avantages acquis.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Droit syndical",
            "id": "KALISCTA000005690167",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766885",
                "cid": "KALIARTI000005766885",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à la loi n° 68-1179 du 27 décembre 1968, l'exercice du droit syndical est reconnu dans toutes les entreprises.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005690168",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766886",
                "cid": "KALIARTI000005766886",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Dans les établissements occupant plus de dix salariés, il est institué des délégués titulaires et suppléants. Ceux-ci sont désignés et exercent leur mandat dans les conditions prévues par la légisaltion en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766887",
                "cid": "KALIARTI000005766887",
                "num": "5",
                "intOrdre": 715856515,
                "content": "<p></p>   L'exercice normal de la fonction de délégué ne peut être une entrave à l'avancement régulier professionnel ou à l'amélioration de la rémunération.<p></p><p></p>   Les délégués ne peuvent être congédiés en raison des faits découlant de l'exercice normal de leurs fonctions.<p></p><p></p>   Les employeurs s'engagent à ne pas prendre en considération la qualité de délégué du personnel pour l'affectation ou la mutation au sein de l'entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766888",
                "cid": "KALIARTI000005766888",
                "num": "6",
                "intOrdre": 1431670081,
                "content": "<p></p>   Les salariés conservent la faculté de présenter eux-mêmes leurs réclamations à l'employeur ou à son représentant.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Comités d'entreprise",
            "id": "KALISCTA000005690169",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766889",
                "cid": "KALIARTI000005766889",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Dans les établissements occupant au moins cinquante salariés, il sera constitué un comité d'entreprise conformément aux lois et décrets en vigueur.<p></p><p></p>   Le financement des oeuvres sociales gérées par le comité d'entreprise est assuré conformément à la loi et, pour les entreprises non soumises à la loi du 2 août 1949, l'absence de référence ne fait pas obstacle à la création d'oeuvres sociales par accord entre l'employeur et les délégués.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Section syndicale",
            "id": "KALISCTA000005690170",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766891",
                "cid": "KALIARTI000005766891",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Dans toutes les entreprises employant habituellement au moins cinquante salariés, les syndicats représentatifs peuvent constituer au sein de l'entreprise une section syndicale.<p></p><p></p>   La collecte des cotisations peut être effectuée à l'intérieur de l'entreprise en dehors des temps et des locaux de travail.<p></p><p></p>   L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage et distincts de ceux qui sont offerts aux communications des délégués du personnel et des comités d'entreprise.<p></p><p></p>   Un exemplaire de ces communications syndicales est transmis au chef d'entreprise simultanément à l'affichage.<p></p><p></p>   Les panneaux sont mis à la disposition de chaque section syndicale suivant des modalités fixées par accord avec le chef d'entreprise.<p></p><p></p>   Les publications et tracts de nature syndicale peuvent être librement diffusés aux travailleurs de l'entreprise, dans l'enceinte de celle-ci, aux heures d'entrée et de sortie du travail.<p></p><p></p>   Les communications, publications et tracts doivent correspondre aux objectifs des organisations professionnelles.<p></p><p></p>   Dans les entreprises ou les établissements où sont occupés plus de 200 salariés, le chef d'entreprise met à la disposition des sections syndicales un local commun.<p></p><p></p>   Les adhérents de chaque section syndicale peuvent se réunir une fois par mois dans l'enceinte de l'entreprise, en dehors des heures et des locaux de travail, suivant des modalités fixées par accord avec le chef d'entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Délégués syndicaux",
            "id": "KALISCTA000005690171",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766892",
                "cid": "KALIARTI000005766892",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p>   Chaque syndicat représentatif ayant constitué une section syndicale dans l'entreprise désigne un ou plusieurs délégués syndicaux, conformément aux décrets n°s 68-1183 et 68-1184 du 30 décembre 1968.<p></p><p></p>   Dans les entreprises ou établissements employant habituellement au moins 150 salariés, chaque délégué syndical dispose du temps nécessaire à l'exercice de ses fonctions, dans les limites d'une durée qui, sauf accord avec le chef d'entreprise, ne peut excéder dix heures par mois dans les entreprises ou établissements occupant habituellement 150 à 300 salariés, quinze heures par mois dans les entreprises ou établissements occupant habituellement plus de 300 salariés.<p></p><p></p>   Ce temps est payé comme temps de travail.<p></p><p></p>   Les heures utilisées pour participer à des réunions qui ont lieu à l'initiative du chef d'entreprise ne sont pas imputables sur les heures fixées ci-dessus.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Appointements mensuels garantis",
            "id": "KALISCTA000005690172",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766895",
                "cid": "KALIARTI000005766893",
                "num": "10",
                "intOrdre": 128847,
                "content": "<p></p>   Les salaires minima garantis des salariés visés par la présente convention collective sont fixés par des accords paritaires annexés à la présente convention.<p></p><p></p>   Ces annexes de barèmes de salaires minima sont numérotées et suivies de la lettre A.<p></p><p></p>   Pour un même travail ou pour un travail de valeur égale, tout employeur est tenu d'assurer l'égalité de rémunération entre le personnel masculin et le personnel féminin.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 12 du 3 décembre 1992 en vigueur le 1er janvier 1993 étendu par arrêté du 19 mars 1993 JORF 31 mars 1993."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Abattements d'âge pour les jeunes salariés (1)",
            "id": "KALISCTA000005690173",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766896",
                "cid": "KALIARTI000005766896",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>Les appointements des employés âgés de moins de 18 ans supporteront des abattements d'âge suivants :</p><p>- 16, 17 ans : 30 % ;</p><p>- 17, 18 ans : 20 %.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Apprentissage",
            "id": "KALISCTA000005690174",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766897",
                "cid": "KALIARTI000005766897",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   Dans les entreprises où l'apprentissage sera organisé, il ne pourra l'être que conformément aux lois des 25 juillet 1919 et 20 mars 1928 incorporées au livre Ier du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Retraite complémentaire",
            "id": "KALISCTA000005690175",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766898",
                "cid": "KALIARTI000005766898",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>Les employeurs, liés par la présente convention collective, sont tenus d'adhérer au régime de retraite complémentaire des salariés non cadres institué par l'accord du 8 décembre 1961.</p><p>Le taux de la cotisation est obligatoirement fixé à 4 % du montant des salaires bruts ; la liberté est laissée à chaque employeur de choisir une institution de retraite dépendant de l'union nationale des institutions de retraites des salaires (UNIRS).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Embauchage - Contrat de travail",
            "id": "KALISCTA000005690176",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766899",
                "cid": "KALIARTI000005766899",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs se réservent de recourir à toute époque à l'embauchage direct, ils s'engagent néanmoins à faire connaître leurs besoins de personnel aux services de la main-d'oeuvre et, sauf en cas d'urgence, aux organisations syndicales signataires.<p></p><p></p>   Ils ne feront appel à du personnel bénéficiant d'une retraite que dans le cas où il y aura impossibilité de recruter un salarié en activité.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766900",
                "cid": "KALIARTI000005766900",
                "num": "15",
                "intOrdre": 715856515,
                "content": "<p></p>   Lors de l'embauchage, l'employeur donnera aux salariés la possibilité de prendre connaissance de la convention collective. Un exemplaire de cette dernière sera remis aux délégués du personnel.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766901",
                "cid": "KALIARTI000005766901",
                "num": "16",
                "intOrdre": 1431670081,
                "content": "<p></p>   Tout embauchage dans l'entreprise donnera lieu à une visite médicale obligatoire au cours de la période d'essai.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Période d'essai",
            "id": "KALISCTA000005690177",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021489525",
                "cid": "KALIARTI000005766902",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>Lorsqu'un salarié est embauché en contrat à durée indéterminée, la période d'essai, obligatoirement mentionnée dans le contrat de travail, ne peut dépasser les durées suivantes : <br/><br/>- employé : 2 mois ; <br/><br/>- agent de maîtrise : 3 mois ; <br/><br/>- cadre : 4 mois. <br/><br/>Toutefois, cette période d'essai peut être renouvelée une fois, à la double condition que le renouvellement soit prévu dans le contrat de travail et qu'il fasse l'objet d'un avenant portant accord des parties. Ce renouvellement ne dépasse pas les durées suivantes : <br/><br/>- employé : 45 jours ; <br/><br/>- agent de maîtrise : 2 mois ; <br/><br/>- cadre : 2 mois. <br/><br/>Conformément à la loi, en cas de rupture du contrat de travail pendant la période d'essai, l'auteur de la rupture (employeur ou salarié) doit observer un délai minimal de prévenance, ainsi calculé : </p><center><table border='1'><tbody><tr><th>PRÉSENCE DU SALARIÉ <br/>dans l'entreprise </th><th colSpan='2'>DÉLAI DE PRÉVENANCE </th></tr><tr><th></th><th><br/>Rupture de l'employeur </th><th>Rupture du salarié </th></tr><tr><td align='center'>7 jours maximum </td><td align='center'>24 heures </td><td align='center'>24 heures </td></tr><tr><td align='center'>Entre 8 jours et 1 mois </td><td align='center'>48 heures </td><td align='center'>48 heures </td></tr><tr><td align='center'>Après 1 mois </td><td align='center'>2 semaines </td><td align='center'>48 heures </td></tr><tr><td align='center'>Après 3 mois </td><td align='center'>1 mois </td><td align='center'>48 heures </td></tr></tbody></table></center><p></p><p align='left'><br/>Pendant toute la durée de la période d'essai (période initiale + renouvellement éventuel) la rupture est libre de part et d'autre. <br/><br/>Lorsqu'il est mis fin à la période d'essai, par l'employeur, à une date ne permettant pas de loger la totalité du délai de prévenance à l'intérieur de la période d'essai elle-même (période initiale et renouvellement compris), le temps correspondant au reliquat du délai de prévenance donnera lieu à une indemnisation sous forme « d'indemnité compensatrice de prévenance ». <br/><br/>Si toutefois, le délai de prévenance venait à être exécuté au-delà de la période d'essai, dans la mesure où la fin de celle-ci aura été signifiée au salarié avant son expiration, la période d'essai ne sera pas prolongée pour autant tout comme l'embauche ne sera pas devenue définitive. <br/><br/>Exemple : <br/><br/>- un agent de maîtrise est embauché le 1er janvier, la période d'essai initiale est de 3 mois (1er janvier-31 mars) ; <br/><br/>- elle est renouvelée de 2 mois (1er avril-31 mai) ; <br/><br/>- le 15 mai, l'employeur met fin à la période d'essai ; <br/><br/>- le contrat de travail se termine le 31 mai et une indemnité compensatrice de prévenance de 15 jours est due au salarié. <br/><br/>En cas de refus, par le salarié, du renouvellement de sa période d'essai proposé par l'employeur, « l'indemnité compensatrice de prévenance » ne sera pas due.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Conditions de travail",
            "id": "KALISCTA000005690178",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766904",
                "cid": "KALIARTI000005766904",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   Tout changement dans la fonction entraînant une modification de salaire ou de catégorie ne pourra s'effectuer qu'après accord préalable entre l'employeur et le salarié.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 2 du 24 mars 1970 étendu par arrêté du 2 novembre 1970 JORF 13 décembre 1970."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766905",
                "cid": "KALIARTI000005766905",
                "num": "19",
                "intOrdre": 536903123,
                "content": "<p></p>   Pour toute modification intervenant dans la situation personnelle du salarié postérieurement à son engagement et entraînant modification des obligations de l'emloyeur, le salarié devra :<p></p><p></p>   En faire la déclaration ;<p></p><p></p>   Produire toutes pièces prouvant sa nouvelle situation.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766906",
                "cid": "KALIARTI000005766906",
                "num": "20",
                "intOrdre": 1073763297,
                "content": "<p></p>   La direction pourra, en cas de nécessité, affecter momentanément un salarié à un travail correspondant à une catégorie inférieure à celle de son emploi habituel. Dans ce cas, ce salarié conservera le bénéfice du salaire de son précédent emploi pendant la période de mutation qui, en règle générale, n'excédera pas trois mois.<p></p><p></p>   Les employées en état de grossesse conservent le bénéfice du salaire de leur précédent emploi pendant toute la durée de leur mutation. Elles seront dispensées des travaux pénibles.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766907",
                "cid": "KALIARTI000005766907",
                "num": "21",
                "intOrdre": 1610623471,
                "content": "<p></p>   Les mutations ou changements temporaires d'emploi ne seront prononcés qu'en cas de nécessité de service. Si l'affectation provisoire dépasse un mois et comporte un salaire supérieur à celui de l'emploi normal de l'employé, celui-ci recevra, pour la durée de son nouvel emploi, le salaire correspondant à ce dernier.<p></p><p></p>   Les dispositions prévues à l'alinéa précédent ne visent pas les mutations ou changements d'emploi nécessités par la bonne marche de l'entreprise pendant la période des congés payés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Aménagement des horaires de travail",
            "id": "KALISCTA000005690179",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766908",
                "cid": "KALIARTI000005766908",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   Les entreprises pourront organiser le travail de leur personnel par relais ou par roulement à condition que l'amplitude d'ouverture soit limitée à dix heures, y compris les heures de pause, et que la demi-journée n'excède pas cinq heures et sous réserve que, lors de la mise en application du travail par relais ou par roulement, il y ait l'accord au minimum des trois quarts du personnel.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Prime d'ancienneté",
            "id": "KALISCTA000005690180",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766911",
                "cid": "KALIARTI000005766909",
                "num": "23",
                "intOrdre": 128847,
                "content": "<p>La prime d'ancienneté, accordée aux salariés ayant 3, 6, 9, 12, 15 ans ou plus d'ancienneté dans l'entreprise, est calculée selon le barème des primes mensuelles d'ancienneté annexé à la présente convention.</p><p>Elle n'est due qu'aux salariés des niveaux I à VII.</p><p>Elle doit figurer d'une façon distincte sur les bulletins de paie.</p><p>Ces annexes de primes mensuelles d'ancienneté sont numérotées et suivies de la lettre B.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 12 du 3 décembre 1992 en vigueur le 1er janvier 1993 étendu par arrêté du 19 mars 1993 JORF 31 mars 1993."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766912",
                "cid": "KALIARTI000005766912",
                "num": "24",
                "intOrdre": 715913780,
                "content": "<p></p>   Les employés qui passent d'une catégorie dans une autre catégorie ou, au sein de la même catégorie, d'un emploi à un autre conservent dans leur nouvelle catégorie ou leur nouvel emploi l'ancienneté acquise.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766913",
                "cid": "KALIARTI000005766913",
                "num": "25",
                "intOrdre": 1431698713,
                "content": "<p>Lorsque le contrat de travail est suspendu pour quelque cause que ce soit, les différentes périodes passés dans l'entreprise se cumulent pour le calcul de l'ancienneté.</p><p>En cas de rupture du contrat de travail, un employé qui est à nouveau engagé dans la même entreprise conserve son droit à l'ancienneté si le travail est repris dans un délai n'excédant pas 5 ans.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Préavis",
            "id": "KALISCTA000005690181",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766914",
                "cid": "KALIARTI000005766914",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p></p>   Après la période d'essai, la durée du préavis réciproque est d'un mois pour les employés, deux mois pour les agents de maîtrise et trois mois pour les cadres, sauf en cas de rupture du contrat de travail pour faute grave.<p></p><p></p>   Après deux ans de présence, en cas de licenciement, le préavis sera de deux mois pour les employés.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 5 du 25 mai 1984 étendu par arrêté du 26 octobre 1984 JONC 8 novembre 1984."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766915",
                "cid": "KALIARTI000005766915",
                "num": "27",
                "intOrdre": 1073763298,
                "content": "<p></p>   Pendant la période du préavis et jusqu'au moment où un nouvel emploi aura été trouvé, les salariés seront autorisés à s'absenter chaque jour pendant deux heures.<p></p><p></p>   Pour les employés dont le préavis est porté à deux mois et pour les agents de maîtrise et les cadres, les deux heures seront prises au cours du dernier mois de préavis. Toutefois, d'un commun accord, ces absences pourront être réparties sur les deux ou trois mois du préavis, dans la limite de soixante heures.<p></p><p></p>   Dans tous les cas, ces absences, qui ne donnent pas lieu à réduction du salaire, seront fixées d'un commun accord ou, à défaut d'accord, un jour au gré de l'employeur et un jour au gré du salarié.<p></p><p></p>   D'un commun accord, ces heures pourront être groupées.<p></p><p></p>   Le salarié est tenu d'aviser l'employeur dès qu'il aura trouvé un nouvel emploi ; l'inobservation de cette obligation l'expose à ne pas être indemnisé des heures d'absence prises en cours de préavis.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 5 du 25 mai 1984 étendu par arrêté du 26 octobre 1984 JONC 8 novembre 1984."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Licenciements collectifs",
            "id": "KALISCTA000005690182",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766916",
                "cid": "KALIARTI000005766916",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Dans le cas où les circonstances économiques imposeraient à l'employeur d'envisager un ralentissement d'activité, la direction consultera le comité d'entreprise ou les délégués du personnel sur les mesures qu'elle compte prendre. S'il doit être procédé en dernier ressort à des licenciements collectifs, l'ordre de licenciement, pour chaque nature d'emploi, sera déterminé en tenant compte à la fois de l'utilité fonctionnelle, des charges de famille, de la valeur professionnelle et de l'ancienneté dans l'établissement.<p></p><p></p>   Conformément à l'accord national interprofessionnel du 10 février 1969 sur la sécurité de l'emploi, le salarié licencié dans le cadre d'un licenciement collectif et qui a trouvé un nouvel emploi en cours de préavis pourra quitter l'entreprise sans avoir à payer l'indemnité de préavis correspondant à la partie non exécutée de son préavis. En tout état de cause, il conservera le droit à son indemnité de licenciement.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766917",
                "cid": "KALIARTI000005766917",
                "num": "29",
                "intOrdre": 1073763298,
                "content": "<p></p>   Les absences dues à un cas fortuit ou de force majeure dûment justifié n'entraînent pas la rupture du contrat de travail à condition que l'employeur soit informé dans le délai minimum compatible avec les circonstances.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Congédiement - Indemnité de congédiement (1)",
            "id": "KALISCTA000005690183",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766918",
                "cid": "KALIARTI000005766918",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p>Tout employé congédié lorsqu'il a droit au délai-congé reçoit :</p><p>A partir de deux ans de présence, une indemnité d'un vingtième du salaire mensuel moyen des trois derniers mois par année de présence ;</p><p>A partir de cinq ans de présence, une indemnité égale à 20 % du salaire mensuel moyen des douze derniers mois par année de présence.</p><p>L'indemnité de congédiement est limitée à trois fois le salaire mensuel moyen des douze derniers mois.</p><p>En cas de fermeture de l'entreprise, l'indemnité versée à partir de cinq ans de présence est réduite de moitié, le plafond de cette indemnité étant alors porté à deux fois le salaire mensuel moyen des douze derniers mois.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 2 du 24 mars 1970 étendu par arrêté du 2 novembre 1970 JONC 13 décembre 1970."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766919",
                "cid": "KALIARTI000005766919",
                "num": "31",
                "intOrdre": 1073763298,
                "content": "<p></p>   L'employé congédié par suite de suppression d'emploi conservera pendant six mois la priorité de réembauchage dans la même catégorie d'emploi.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Indemnité de départ en retraite (1)",
            "id": "KALISCTA000005690185",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766920",
                "cid": "KALIARTI000005766920",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p>Tout salarié ayant atteint l'âge de la retraite bénéficiera d'une indemnité de départ en retraite égale à la moitié de l'indemnité de licenciement prévue à l'article 30. Toutefois, le plafond de l'indemnité de départ en retraite est porté à deux fois le salaire mensuel moyen des douze derniers mois d'activité.</p><p>En tout état de cause, cette indemnité ne pourra être inférieure à l'indemnité de licenciement prévue par l'article R. 122-1 du code du travail, si c'est l'employeur qui prend l'initiative de la rupture du contrat de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 5 du 25 mai 1984 étendu par arrêté du 26 octobre 1984 JONC 8 novembre 1984."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Jours fériés",
            "id": "KALISCTA000005690186",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766921",
                "cid": "KALIARTI000005766921",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p></p>   Tous les jours fériés sont en principe chômés. Lorsque le personnel salarié d'une entreprise travaillera un des jours fériés légaux, il percevra un salaire supplémentaire équivalent à une journée de travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Congés payés (1)",
            "id": "KALISCTA000005690187",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766922",
                "cid": "KALIARTI000005766922",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p>Les congés payés seront attribués au personnel et rétribués conformément aux dispositions de la législation en vigueur.</p><p>L'employé travaillant dans les sous-sols où l'éclairage artificiel serait permanent bénéficiera d'un jour ouvrable supplémentaire de congés-payés, par fraction de deux mois passés dans lesdits sous-sols.</p><p>Les absences provoquées par la fréquentation obligatoire des cours professionnels, les périodes de réserve obligatoires, les congés maternité, les jours d'absence pour maladies constatées par certificat médical et assimilés à un temps de travail effectif, les permissions exceptionnelles accordées en cours d'année, les stages syndicaux ne peuvent entraîner une réduction des congés annuels.</p><p>En ce qui concerne les périodes d'absence pour maladie, elles ne pourront être assimilées à un temps de travail effectif que :</p><p>Pendant un mois, si le salarié a de deux à cinq ans d'ancienneté ;</p><p>Pendant deux mois, si le salarié a plus de cinq ans d'ancienneté.</p><p>Toutefois, les salariés dont la maladie se serait prolongée au-delà de la période de versement d'une indemnité complémentaire pourront, s'ils le demandent, prendre un congé de la durée à laquelle ils auraient eu droit s'ils n'avaient pas été malades, sans toutefois pouvoir exiger une indemnité de congés payés pour les journées de vacances supplémentaires dont ils réclament le bénéfice, en sus de celles qu'ils ont acquises en raison du travail accompli ou des périodes assimilées à un temps de travail effectif, au cours de la période de référence.</p><p>Un mois avant les premiers départs, et au plus tard le 30 avril, la liste des congés sera établie et portée à la connaissance des intéressés.</p><p>Le personnel dont les enfants fréquentent les établissements scolaires bénéficiera de ses congés pendant la période de vacances scolaires dans toute la mesure du possible.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Congés de courte durée",
            "id": "KALISCTA000005690188",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766923",
                "cid": "KALIARTI000005766923",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p></p>   En dehors des congés annuels, les salariés ont droit à des congés payés de courte durée pour les événements de famille prévus ci-dessous :<p></p><p></p>   Mariage du salarié : 4 jours ouvrables ;<p></p><p></p>   Mariage du salarié après un an de présence : 6 jours ouvrables ;<p></p><p></p>   Mariage d'un enfant : 1 jour ouvrable ;<p></p><p></p>   Décès du conjoint ou d'un enfant : 3 jours ouvrables ;<p></p><p></p>   Décès d'un ascendant ou d'un descendant : 1 jour ouvrable ;<p></p><p></p>   Décès d'un frère, d'une soeur, d'un beau-parent : 1 jour ouvrable ;<p></p><p></p>   Première communion d'un enfant : 1 jour ouvrable ;<p></p><p></p>   Présélection militaire (après 3 mois d'ancienneté) dans la limite de 3 jours ouvrables.<p></p><p></p>   Ces jours d'absence n'entraînent pas de réduction de rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 5 du 25 mai 1984 étendu par arrêté du 26 octobre 1984 JONC 8 novembre 1984."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766924",
                "cid": "KALIARTI000005766924",
                "num": "36",
                "intOrdre": 1073763298,
                "content": "<p>Les absences justifiées par l'incapacité résultant de maladie ne constituent pas de plein droit une rupture de contrat à condition qu'elles puissent être dûment constatées par l'employeur.</p><p>Les employés devront, sauf impossibilité majeure, fournir à l'employeur, dans les quarante-huit heures, un certificat médical précisant la durée probable de l'absence.</p><p>En aucun cas les employés ne pourront se refuser à subir le contrôle d'un médecin choisi par l'employeur.</p><p>Dans le cas où les absences pour maladie imposeraient le remplacement effectif des intéressés, les employeurs auraient le droit d'embaucher temporairement des employés destinés à pourvoir aux postes vacants. Au retour du salarié dans son emploi, le remplaçant aura droit à un délai-congé de huit jours s'il a moins de six mois de présence dans l'entreprise et d'un mois s'il a plus de six mois de présence dans l'entreprise.</p><p>A partir du trente et unième jour d'absence, ou du onzième jour d'hospitalisation, les employés ayant au moins deux ans de présence dans l'entreprise bénéficieront, lorsqu'ils toucheront des indemnités journalières au titre des assurances sociales, d'une indemnité complémentaire calculée de façon qu'ils perçoivent :</p><p>Après deux ans de présence : un mois à 75 % ;</p><p>Après trois ans de présence : un mois à 100 % ;</p><p>Après cinq ans de présence : un mois à 100 %, un mois à 75 %.</p><p>L'indemnité complémentaire n'est pas due pour les absences résultant de maladie survenant en cours de préavis.</p><p>Elle ne peut être versée pendant plus de un mois ou deux mois suivant le cas, au cours d'une même année, à compter du jour anniversaire de l'entrée de l'employé dans l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 2 du 24 mars 1970 étendu par arrêté du 2 novembre 1970 JONC 13 décembre 1970."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Accidents du travail",
            "id": "KALISCTA000005690189",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766927",
                "cid": "KALIARTI000005766927",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions de l'article 36 de la convention relatives à la maladie sont applicables en cas d'accident du travail.<p></p><p></p>   Toutefois, d'une part, l'indemnité prévue sera versée à partir du deuxième jour de l'arrêté de travail, le premier jour étant intégralement à la charge de l'employeur en vertu de l'article L. 448 du code de la sécurité sociale, d'autre part, cette indemnité sera versée en cours de préavis.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 2 du 24 mars 1970 étendu par arrêté du 2 novembre 1970 JONC 13 décembre 1970."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Maternité (1)",
            "id": "KALISCTA000005690190",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766928",
                "cid": "KALIARTI000005766928",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p>En application de la loi n° 66-1044 du 30 décembre 1966 relative à la garantie en cas de maternité, un congé de quatorze à vingt semaines consécutives sera accordé aux employées en état de grossesse.</p><p>Les intéressées ayant au moins deux ans de présence dans l'entreprise bénéficieront d'une indemnité complémentaire à l'indemnité journalière de la sécurité sociale calculée de façon qu'elles reçoivent 75 p. 100 de leur salaire pendant les six semaines précédant l'accouchement et les huit semaines suivantes.</p><p>Toutefois, entre deux ans et cinq ans de présence, cette indemnité ne sera accordée que si l'employée reprend son travail dans l'entreprise à l'expiration de son congé de maternité ; cette indemnité sera payée par tiers pendant les trois mois après retour dans l'entreprise.</p><p>Après cinq ans de présence, l'indemnité sera accordée, que l'employée revienne ou non dans l'entreprise, et même si l'employée donne sa démission au moment de son départ en congé de maternité.</p><p>Les employées pourront obtenir, sous réserve des vérifications d'usage, un congé sans traitement d'une durée maximum d'un an pour élever leur enfant.</p><p>Il pourra être accordé aux employées, sur présentation d'un bulletin médical, et sous réserve des vérifications d'usage, des congés pour soigner un enfant malade.</p><p>Le congé de maternité est indépendant des congés normaux de maladie. Il ne peut entraîner aucune diminution de la durée des congés payés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Commission paritaire de conciliation.",
            "id": "KALISCTA000005690191",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766929",
                "cid": "KALIARTI000005766929",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p></p>   Les différends relatifs à l'application ou l'interprétation des textes de la présente convention, qui n'auraient pas été réglés directement sur le plan de l'entreprise, pourront être soumis par la partie la plus diligente à une commission paritaire nationale. Ce recours à la commission paritaire nationale constitue une faculté dont l'usage est laissé à l'appréciation de l'une ou l'autre des parties.<p></p><p></p>   Celle-ci conserve le droit de porter directement ses litiges devant les juridictions compétentes.<p></p><p></p>   Cette commission paritaire sera composée en nombre égal de représentants employeurs et salariés et se réunira dans un délai d'un mois à compter de la date de la demande.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 2 du 24 mars 1970 étendu par arrêté du 2 novembre 1970 JONC 13 décembre 1970."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Dispositions finales",
            "id": "KALISCTA000005690192",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766930",
                "cid": "KALIARTI000005766930",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p></p>   Toutes les questions d'ordre collectif non prévues par la présente convention pourront faire l'objet d'avenants élaborés dans les mêmes conditions que cette dernière.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766931",
                "cid": "KALIARTI000005766931",
                "num": "41",
                "intOrdre": 306820191,
                "content": "<p></p>   Le texte de la présente convention sera déposé au secrétariat du conseil des prud'hommes de la Seine, conformément à l'article 31 du livre Ier du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766932",
                "cid": "KALIARTI000005766932",
                "num": "42",
                "intOrdre": 613597433,
                "content": "<p></p>   Conformément à l'article 31 c du livre Ier du code du travail, toute organisation syndicale ou tout employeur qui n'est pas partie au présent accord pourra y adhérer ultérieurement. Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil des prud'hommes où le dépôt de l'accord aura été effectué.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766935",
                "cid": "KALIARTI000005766935",
                "num": "43",
                "intOrdre": 920374675,
                "content": "<p></p>   Les parties contractantes sont d'accord pour demander l'extension de la présente convention et de ses avenants conformément aux dispositions de la loi du 11 février 1950.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766936",
                "cid": "KALIARTI000005766936",
                "num": "44",
                "intOrdre": 1227151917,
                "content": "<p></p>   Les dispositions de la présente convention ne peuvent porter atteinte aux dispositions plus favorables de la loi du 1er juin 1924 applicable aux départements du Rhin et de la Moselle.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766938",
                "cid": "KALIARTI000005766937",
                "num": "45",
                "intOrdre": 1840706401,
                "content": "<p></p>   Conformément aux dispositions de l'article L. 132-17 du code du travail, les salariés des entreprises visées par la présente convention et représentant des organisations syndicales (1) pourront être autorisés à s'absenter pour participer aux réunions des commissions mixtes, paritaires, d'interprétation et de conciliation.<p></p><p></p>   Toutefois, ils devront prévenir leur employeur dans un délai de huit jours avant la date fixée pour la réunion.<p></p><p></p>   Ils bénéficieront du maintien de leur salaire par l'entreprise dont ils sont salariés, dans la limite d'un représentant par organisation syndicale, assisté, éventuellement, d'un autre représentant, dont les frais de déplacement ne seront pas remboursés.<p></p><p></p>   En outre, étant donné l'effectif des entreprises de la profession, un seul salarié pourra participer à ces travaux par entreprise.<p></p><p></p>   Le temps passé dans ces réunions est considéré comme temps de travail effectif pour la garantie des droits y afférents.<p></p><p></p>   Les frais réels de transport engagés pour participer aux réunions des commissions mixtes, paritaires, d'interprétation et de conciliation seront remboursés sur justificatif (transport SNCF, seconde classe), à parts égales, par organisation patronale.<p></p><font color='808080'><em>   (1) : Membre de phrase exclu de l'extension par arrêté du 19 juin 1985.<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000038442319",
            "cid": "KALIARTI000038442319",
            "num": null,
            "intOrdre": 21474,
            "content": "<p>La rédaction de l'intitulé de la convention collective des entreprises de distribution en chaussures, jouets, textiles, et mercerie du 13 mars 1969 (CCN 3148) est ainsi modifiée : « Convention collective des entreprises de distribution, importation, exportation en chaussures, jouets, textiles, et mercerie », par <a href='/affichIDCCArticle.do?cidTexte=KALITEXT000039075912&idArticle=KALIARTI000039075915&categorieLien=cid' title='Intitulé de la convention collective - art. 1er (VNE)'>avenant du 11 avril 2019, article 1er</a>-BOCC 2019/26.</p>",
            "etat": "VIGUEUR_NON_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039075912"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038688178"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038417729"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038201538"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037482596"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032888143"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 28 janvier 2016 relatif à la formation professionnelle tout au long de la vie",
            "id": "KALITEXT000032826458"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032826461",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826476",
                    "cid": "KALIARTI000032826476",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord intervient en application de l'accord national interprofessionnel du 14 décembre 2013, relatif à la formation professionnelle et de la  loi du 5 mars 2014 relative à la formation professionnelle, à l'emploi et à la démocratie sociale. <br clear='none'/>Il a pour objet de rappeler les principales nouvelles dispositions issues de l'accord du 14 décembre 2013 et de la loi du 5 mars 2014 et de les améliorer. <br clear='none'/>Les parties signataires soulignent la nécessité pour chaque salarié, d'être en mesure, de façon continue, d'acquérir, de développer et de compléter des connaissances et des aptitudes professionnelles afin d'améliorer sa qualification. <br clear='none'/>Les parties signataires décident que les jeunes, les seniors, les femmes et les salariés des PME-TPE constituent des publics prioritaires pour lesquels des objectifs d'accès à la formation sont définis dans le présent avenant. <br clear='none'/>Les parties signataires considèrent qu'il est primordial de : <br clear='none'/>– développer l'insertion des jeunes et des demandeurs d'emploi ; <br clear='none'/>– favoriser l'évolution des salariés embauchés, en particulier, les moins qualifiés ; <br clear='none'/>– prendre des mesures pour que les femmes accèdent aux mêmes formations que les hommes ; <br clear='none'/>– apporter une attention particulière au choix et à la formation des tuteurs, garants de la réussite de la formation en alternance ; <br clear='none'/>– mettre en place des certificats de qualification professionnelle permettant de pallier le manque de diplômes ou de titres concernant certains emplois de la branche ; <br clear='none'/>– prendre des dispositions permettant à l'encadrement de remplir ses missions et son rôle en matière de formation professionnelle ; <br clear='none'/>– faciliter l'accès à la formation dans les PME-TPE ; <br clear='none'/>– développer l'attractivité de la branche par des mesures spécifiques et une meilleure communication sur les métiers et les filières de formation de la branche ; <br clear='none'/>– mieux connaître les réalités de la branche en matière d'emploi et de formation. <br clear='none'/>Pour remplir les objectifs qu'elles se sont fixés, les parties signataires décident de favoriser toutes les actions visant à : <br clear='none'/>– développer les connaissances dans le domaine de la vente et des services qui y sont rattachés (accueil du client, techniques de vente, connaissance des produits, conseils, services après-vente...) ; <br clear='none'/>– renforcer les formations en gestion informatique et en marchandisage ; <br clear='none'/>– former les tuteurs ; <br clear='none'/>– développer la qualité des relations humaines ; <br clear='none'/>– reconnaître les connaissances que les salariés ont acquises par l'expérience professionnelle ; <br clear='none'/>– utiliser le dispositif des certificats de qualification professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre Ier Observatoire prospectif des métiers, des qualifications et des compétences",
                "id": "KALISCTA000032826462",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826479",
                    "cid": "KALIARTI000032826479",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les organisations signataires, conscientes de la nécessité de bénéficier d'un outil permettant, par des travaux d'analyse, d'identifier les facteurs sociaux, économiques et technologiques susceptibles de faire évoluer l'emploi, les qualifications et les compétences, s'appuient sur les travaux de l'observatoire des métiers existant au sein de l'OPCA Intergros.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Choix de l'observatoire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826480",
                    "cid": "KALIARTI000032826480",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La CPNEFP assure le rôle de comité de pilotage paritaire de la branche.<br/>Elle est, en conséquence, chargée d'élaborer la liste des travaux demandés à l'observatoire et d'examiner les résultats de ces travaux qui devront donner les informations, quantitatives et qualitatives, permettant, notamment, de définir les orientations que la branche aura à prendre, de préconiser les priorités de la formation et les actions nécessaires, de définir les publics, etc. Afin d'optimiser leurs travaux, les membres de la CPNEFP peuvent décider d'inviter le responsable de l'observatoire aux réunions de la commission.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Comité de pilotage de la branche"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre II Contributions",
                "id": "KALISCTA000032826463",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826481",
                    "cid": "KALIARTI000032826481",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>A compter du 1er janvier 2015 et conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904286&dateTexte=&categorieLien=cid'>article L. 6331-9 du code du travail</a>, les entreprises de 10 salariés et plus s'acquittent d'une contribution unique dédiée au financement de la formation professionnelle d'un montant égal à 1 % des rémunérations versées pendant l'année de référence.<br/>Les parties signataires confirment la désignation d'Intergros, organisme paritaire collecteur agréé (OPCA) des entreprises du commerce de gros et du commerce international, par accord du 19 janvier 1995.<br/>Les entreprises de 10 salariés et plus s'acquittent auprès d'Intergros d'une obligation conventionnelle unique.<br/>La contribution conventionnelle unique est gérée par Intergros conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021343095&dateTexte=&categorieLien=cid'>article L. 6332-1-2 du code du travail</a> et selon les modalités suivantes :<br/>– calculée sur la masse salariale de l'année N, elle est obligatoirement versée avant le 1er mars de l'année N + 1 ;<br/>– elle est mutualisée au sein d'une section financière dédiée d'Intergros ;<br/>– elle est affectée à la prise en charge des dépenses de l'entreprise en faveur du développement de la formation professionnelle continue.</p><p align='center'><br/>Entreprises de 10 à moins de 50 salariés</p><p align='left'><br/>– contribution unique (1 % des rémunérations versées pendant l'année de référence), répartie comme suit :<br/>– 0,15 % au sein de la section « Fonds paritaire de sécurisation des parcours professionnels (FPSPP) » (recouvrées par Intergros en vue d'un reversement au FPSPP) ;<br/>– 0,15 % au sein de la section « Congé individuel de formation (CIF) » (recouvrées par Intergros en vue d'un reversement aux Fongecif par l'intermédiaire du FPSPP) ;<br/>– 0,2 % au sein de la section « Compte personnel de formation (CPF) » ;<br/>– 0,3 % au sein de la section « Professionnalisation » ;<br/>– 0,2 % au sein de la sous-section « Plan de formation des entreprises de 10 à moins de 50 salariés ».<br/>– il n'y a pas de contribution conventionnelle complémentaire. Toutefois, une contribution complémentaire pourra être envisagée en fonction de l'évolution de la législation en vigueur.</p><p align='center'><br/>Entreprises de 50 à moins de 300 salariés</p><p align='left'><br/>– contribution unique (1 % des rémunérations versées pendant l'année de référence), répartie comme suit :<br/>– 0,2 % au sein de la section « Fonds paritaire de sécurisation des parcours professionnels (FPSPP) » (recouvrées par Intergros en vue d'un reversement au FPSPP) ;<br/>– 0,2 % au sein de la section « Congé individuel de formation (CIF) » (recouvrées par Intergros en vue d'un reversement aux Fongecif par l'intermédiaire du FPSPP) ;<br/>– 0,2 % au sein de la section « Compte personnel de formation (CPF) »,<br/>– 0,3 % au sein de la section « Professionnalisation »,<br/>– 0,1 % au sein de la sous-section « Plan de formation des entreprises de 50 à moins de 300 salariés ».<br/>– il n'y a pas de contribution conventionnelle complémentaire. Toutefois, une contribution complémentaire pourra être envisagée en fonction de l'évolution de la législation en vigueur.</p><p align='center'><br/>Entreprises de 300 salariés et plus</p><p align='left'><br/>– contribution unique (1 % des rémunérations versées pendant l'année de référence), répartie comme suit :<br/>– 0,2 % au sein de la section « Fonds paritaire de sécurisation des parcours professionnels (FPSPP) » (recouvrées par Intergros en vue d'un reversement au FPSPP) ;<br/>– 0,2 % au sein de la section « Congé individuel de formation (CIF) » (recouvrées par Intergros en vue d'un reversement aux Fongecif par l'intermédiaire du FPSPP) ;<br/>– 0,2 % au sein de la section « Compte personnel de formation (CPF) » ;<br/>– 0,4 % au sein de la section « Professionnalisation ».<br/>– il n'y a pas de contribution conventionnelle complémentaire. Toutefois, une contribution complémentaire pourra être envisagée en fonction de l'évolution de la législation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entreprises employant 10 salariés et plus"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826485",
                    "cid": "KALIARTI000032826485",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>A compter du 1er janvier 2015 et conformément à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904278&dateTexte=&categorieLien=cid'>l'article L. 6331-2</a> du code du travail, les entreprises de moins de 10 salariés s'acquittent d'une contribution unique dédiée au financement de la formation professionnelle d'un montant égal à 0,55 % des rémunérations versées pendant l'année de référence. <br/>Les parties signataires confirment la désignation d'Intergros, organisme paritaire collecteur agréé (OPCA) des entreprises du commerce de gros et du commerce international, par <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005640237&categorieLien=cid'>accord du 19 janvier 1995</a>. <br/>Les entreprises de moins de 10 salariés ne s'acquitteront pas auprès d'Intergros d'une obligation conventionnelle complémentaire. Toutefois, une contribution complémentaire pourra être envisagée en fonction de l'évolution de la législation en vigueur. <br/>La contribution conventionnelle est gérée par Intergros conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021343095&dateTexte=&categorieLien=cid'>article L. 6332-1-2 du code du travail </a>et selon les modalités suivantes : <br/>– calculée sur la masse salariale de l'année N, elle est obligatoirement versée avant le 1er mars de l'année N + 1 ; <br/>– elle est mutualisée au sein d'une section financière dédiée d'Intergros ; <br/>– elle est affectée à la prise en charge des dépenses de l'entreprise en faveur du développement de la formation professionnelle continue. <br/>Intergros est le seul organisme habilité à collecter et à gérer la contribution unique et la contribution conventionnelle complémentaire mentionnées ci-dessus. <br/>Ces contributions sont mutualisées et gérées par Intergros dans les sections financières prévues par le code du travail : <br/>– contribution unique (0,55 % des rémunérations versées pendant l'année de référence), répartie comme suit : <br/>– 0,15 % au sein de la section « Professionnalisation », <br/>– 0,4 % au sein de la sous-section « Plan de formation des entreprises de moins de 10 salariés ». <br/>– il n'y a pas de contribution conventionnelle complémentaire. Toutefois, une contribution complémentaire pourra être envisagée en fonction de l'évolution de la législation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entreprises employant moins de 10 salariés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826490",
                    "cid": "KALIARTI000032826490",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La contribution unique et la contribution conventionnelle complémentaire doivent être versées à Intergros avant le 1er mars qui suit l'année de référence.<br/>À cette même échéance, les entreprises quel que soit leur effectif, versent auprès d'Intergros la contribution dédiée au financement du congé individuel de formation des salariés en contrat à durée déterminée (CIF-CDD), d'un montant égal à 1 % des salaires versés aux personnes titulaires d'un contrat à durée déterminée. Intergros assure le reversement de cette contribution aux Fongecif, par l'intermédiaire du fonds paritaire de sécurisation des parcours professionnels (FPSPP).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dispositions diverses"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre III Contrat de professionnalisation",
                "id": "KALISCTA000032826464",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826491",
                    "cid": "KALIARTI000032826491",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires rappellent que le contrat de professionnalisation est ouvert :<br/>– aux jeunes de moins de 26 ans sans qualification professionnelle et à ceux qui veulent compléter leur formation initiale, quel qu'en soit le niveau, pour pouvoir accéder aux qualifications visées ;<br/>– aux demandeurs d'emploi, dès leur inscription à Pôle emploi, lorsqu'une professionnalisation s'avère nécessaire pour favoriser leur retour vers l'emploi ;<br/>– aux bénéficiaires des minima sociaux ;<br/>– aux personnes ayant bénéficié d'un contrat unique d'insertion (CUI).<br/>Toute action, en liaison avec Pôle emploi et les autres services de l'Etat, visant le recrutement de demandeurs d'emploi en contrat de professionnalisation, est vivement encouragée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bénéficiaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826492",
                    "cid": "KALIARTI000032826492",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le contrat de professionnalisation a pour objectif de permettre à son bénéficiaire d'acquérir un diplôme ou un titre à finalité professionnelle inscrit au répertoire national et des certifications professionnelles (RNCP), ou encore un certificat de qualification professionnelle (CQP), ou une qualification professionnelle reconnue dans la classification de la convention collective nationale des commerces de gros de l'habillement, de la mercerie, de la chaussure et du jouet.<br/>Lorsque le contrat vise l'obtention d'une qualification professionnelle reconnue dans les classifications de la convention collective nationale, l'employeur détermine avec le titulaire du contrat de professionnalisation, au cours d'un entretien auquel participe le tuteur et en liaison avec l'organisme de formation, les objectifs, le programme ainsi que les conditions d'évaluation et de validation de la formation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objet du contrat"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826493",
                    "cid": "KALIARTI000032826493",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La loi prévoit que le contrat de professionnalisation peut être à durée déterminée ou indéterminée. Si le contrat de professionnalisation est à durée déterminée, il est conclu pour une durée de 6 à 12 mois. Lorsqu'il est à durée indéterminée, la durée durant laquelle sont mises en œuvre les actions de professionnalisation est comprise entre 6 et 12 mois. <br/>Les parties signataires décident, afin de renforcer la professionnalisation des emplois dans les entreprises relevant de la convention collective, que la durée des contrats à durée déterminée ou de la professionnalisation des contrats à durée indéterminée peut être portée jusqu'à 24 mois pour : <br/>– les jeunes sortis du système éducatif sans qualification professionnelle ; <br/>– les bénéficiaires des minima sociaux ; <br/>– les personnes ayant bénéficié d'un contrat unique d'insertion (CUI) ; <br/>– les actions visant des diplômes et autres certifications inscrites au répertoire national et des certifications professionnelles (RNCP). <br/><i>Légalement, la durée de formation est comprise entre 15 % et 25 % de la durée totale du contrat ou de la professionnalisation des contrats à durée indéterminée</i> <a shape='rect' href='#RENVOI_KALIARTI000032826493_1'> (1)</a>. Les signataires décident que cette durée peut être portée jusqu'à 50 % de la durée du contrat dès lors que le référentiel de formation l'exige pour : <br/>– les jeunes n'ayant pas achevé un second cycle d'enseignement secondaire ou non titulaire d'un diplôme technologique ou professionnel ; <br/>– les contrats qui visent des formations diplômantes.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032826493_1'></a>(1) La première phrase du troisième alinéa de l'article 3 du chapitre III est étendue sous réserve des dispositions du deuxième alinéa de l'article L. 6325-13 du code du travail. <br/>  <br/>(Arrêté du 22 juillet 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée du contrat et des actions de professionnalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826494",
                    "cid": "KALIARTI000032826494",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les rémunérations accordées aux salariés sont les suivantes :</p><p align='left'><div align='center'><center><table border='1'><tr><th colspan='3'>Salarié en contrat de professionnalisation non titulaire<br/>d'un baccalauréat professionnel ou d'un titre professionnel de niveau IV</th></tr><tr><td align='center'>Age</td><td align='center'>1re année</td><td align='center'>2e année</td></tr><tr><td align='center'>Moins de 21 ans</td><td align='center'>55 % (1)</td><td align='center'>60 % (1)</td></tr><tr><td align='center'>21 à moins de 26 ans</td><td align='center'>70 % (1)</td><td align='center'>75 % (1)</td></tr><tr><td align='center'>26 ans et plus</td><td align='center'>100 % (2)</td><td align='center'>100 % (2)</td></tr><tr><td colspan='3' align='center'>Salarié en contrat de professionnalisation titulaire<br/>d'un baccalauréat professionnel ou d'un titre professionnel de niveau IV</td></tr><tr><td align='center'>Moins de 21 ans</td><td align='center'>65 % (1)</td><td align='center'>70 % (1)</td></tr><tr><td align='center'>21 à moins de 26 ans</td><td align='center'>80 % (1)</td><td align='center'>85 % (1)</td></tr><tr><td align='center'>26 ans et plus</td><td align='center'>100 % (2)</td><td align='center'>100 % (2)</td></tr><tr><td colspan='3' align='center'>(1) Pourcentage du Smic.<br/>(2) 100 % du Smic ou 85 % de la rémunération minimale sans être inférieure au Smic.</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération des salariés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826495",
                    "cid": "KALIARTI000032826495",
                    "num": "5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>L'emploi occupé pendant la durée du contrat de professionnalisation et les évolutions des missions confiées pendant ces périodes en entreprise doivent être en lien direct avec la formation suivie et la qualification visée.<br/>Les contrats de professionnalisation à durée déterminée peuvent être renouvelés une fois si le bénéficiaire n'a pu obtenir la qualification envisagée pour cause d'échec aux épreuves d'évaluation de la formation suivie, de maternité, de maladie, d'accident du travail ou de défaillance de l'organisme de formation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions d'emploi et renouvellement du contrat"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre IV Période de professionnalisation",
                "id": "KALISCTA000032826465",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826496",
                    "cid": "KALIARTI000032826496",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La période de professionnalisation vise à favoriser notamment l'élargissement et l'acquisition de qualifications et de compétences, afin de sécuriser les parcours professionnels des salariés titulaires d'un contrat à durée indéterminée ou d'un contrat unique d'insertion (CUI).<br/>Cette période de professionnalisation peut être mise en place à l'initiative, soit de l'employeur, soit du salarié avec l'accord de l'employeur.<br/>Les actions de professionnalisation peuvent être mises en œuvre par un organisme de formation ou par l'entreprise elle-même lorsqu'elle dispose d'un service de formation structuré et identifié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bénéficiaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826497",
                    "cid": "KALIARTI000032826497",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La période de professionnalisation a pour objet :<br/>– soit de permettre l'acquisition d'une des qualifications prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904142&dateTexte=&categorieLien=cid'>article L. 6314-1 du code du travail</a> :<br/>– un diplôme ou titre à finalité professionnelle inscrit dans le répertoire national des certifications professionnelles (RNCP) ;<br/>– une qualification reconnue dans les classifications de la convention collective nationale ;<br/>– un certificat de qualification professionnelle (CQP) validé par la CPNEFP (commission paritaire nationale pour l'emploi) de la branche ;<br/>– soit d'accéder au socle de connaissances et de compétences défini par le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000030236421&categorieLien=cid'>décret n° 2015-172 du 13 février 2015</a>.<br/>– soit d'obtenir une certification ou habilitation correspondant à des compétences transversales exercées en situation professionnelle, recensées dans l'inventaire établi par la commission nationale de la certification professionnelle (CNCP).<br/>Conformément à l'article L. 6324-1 du code du travail, les périodes de professionnalisation peuvent également abonder le compte personnel de formation du salarié, visé au chapitre VII du présent accord, selon les règles définies par Intergros.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objet de la période de professionnalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826501",
                    "cid": "KALIARTI000032826501",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La durée de la période de professionnalisation est définie d'un commun accord entre l'employeur et le salarié, elle doit être cohérente avec l'objectif de professionnalisation défini.<br/>Cette durée est également encadrée par les critères de durée minimale fixés par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498290&dateTexte=&categorieLien=cid'>article D. 6324-1 du code du travail</a> : 70 heures minimum réparties sur une période maximale de 12 mois calendaires (sauf validation des acquis de l'expérience, formation dans le cadre d'un abondement du compte personnel de formation visé au chapitre X du présent accord ou préparation d'une certification ou habilitation recensée dans l'inventaire des compétences transversales établi par la CNCP).<br/>Dans le cadre de la période de professionnalisation, le salarié peut bénéficier d'une action de formation, d'actions d'évaluation, d'un bilan de compétences, d'une validation des acquis de l'expérience professionnelle ou d'un accompagnement.<br/>Les périodes de professionnalisation peuvent être financées par l'OPCA de branche, dans la limite des fonds disponibles, sur une base forfaitaire et dans la limite de 1 200 heures de formation. Cette limite ne s'applique pas aux périodes de professionnalisation permettant l'acquisition d'une certification (diplômes, titre à finalité professionnelle, certificat de qualification professionnelle (CQP) validé par la CNPEFP de la branche) dans la limite de 24 mois, en fonction de la qualification préparée.<br/>Les modalités de financement par l'OPCA de la branche sont définies ci-après.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée et le contenu de la période de professionnalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826503",
                    "cid": "KALIARTI000032826503",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les coûts de formation de la période de professionnalisation sont pris en charge par Intergros sur la base d'un forfait horaire qui peut faire l'objet d'une modulation et d'un plafonnement par le conseil d'administration en fonction des équilibres financiers de l'OPCA.<br/>Ce montant forfaitaire peut faire l'objet d'une modulation proposée par la CPNEFP.<br/>Cette prise en charge couvre :<br/>– en premier lieu, les coûts pédagogiques, que la formation soit dispensée par un organisme de formation ou par l'entreprise ;<br/>– en second lieu, les salaires et charges du bénéficiaire de la période de professionnalisation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement de la période de professionnalisation par Intergros"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826504",
                    "cid": "KALIARTI000032826504",
                    "num": "5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les actions de formation mises en œuvre pendant la période de professionnalisation et pendant le temps de travail donnent lieu au maintien de la rémunération du salarié.<br/>Elles peuvent également se dérouler en tout ou partie en dehors du temps de travail à l'initiative soit du salarié dans le cadre du compte personnel de formation visé au chapitre VII du présent accord, soit de l'employeur, après accord écrit du salarié, en application du chapitre VI du présent accord.<br/>L'accord entre le salarié et l'employeur définit les heures de formation réalisées en dehors du temps de travail qui peuvent, dans la limite de 80 heures sur un même exercice civil, excéder le montant des droits ouverts par le salarié au titre du compte personnel de formation visé au chapitre VII du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération du salarié"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Chapitre V Tutorat",
                "id": "KALISCTA000032826466",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826505",
                    "cid": "KALIARTI000032826505",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Un tuteur est obligatoirement désigné afin d'encadrer les salariés en contrat de professionnalisation.<br/>Cette désignation est possible pour l'encadrement des salariés en période de professionnalisation.<br/>Le tuteur est choisi sur la base du volontariat et doit justifier d'une expérience professionnelle d'au moins 2 ans dans une qualification en rapport avec l'objectif de professionnalisation visé.<br/>Le tuteur ne peut pas suivre simultanément plus de deux salariés en formation.<br/>Le tuteur, qui doit être informé des conditions de formation du salarié et des moyens pédagogiques mis à sa disposition, a pour mission :<br/>– d'accueillir, d'aider, d'informer, de guider le salarié sous contrat pendant son séjour dans l'entreprise ainsi que de veiller au respect de son emploi du temps, en l'informant des droits et devoirs liés à sa situation de salarié ;<br/>– de coordonner et de contrôler les interventions des différentes personnes mobilisées dans le cadre de la réalisation du dispositif ;<br/>– d'assurer, dans les conditions prévues par le contrat, la liaison et la coordination avec les organismes de formation et les salariés dont il a la responsabilité tutorale.<br/>Dans toutes les entreprises de la branche afin d'assurer cette mission, le tuteur bénéficiera d'une journée de formation sur la base d'un référentiel défini par la CPNEFP de la branche.<br/>Compte tenu de ses missions tutorales, le tuteur doit disposer du temps nécessaire au suivi des personnes qui lui sont confiées, sans qu'il puisse pour autant être pénalisé dans sa rémunération individuelle et collective tant fixe que variable.<br/>Le tuteur d'un salarié en période de professionnalisation devra, tous les 2 ans, suivre une formation spécifique au tutorat afin de mettre à jour ses connaissances et ses méthodes d'accompagnement, suivant les règles de financement définies dans le cadre de l'avis de la CPNEFP du 6 juillet 2010.<br/>L'accès à la fonction tutorale sera donné en priorité aux salariés âgés de 45 ans et plus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Chapitre VI Plan de formation de l'entreprise",
                "id": "KALISCTA000032826467",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826506",
                    "cid": "KALIARTI000032826506",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les signataires rappellent aux entreprises qu'elles peuvent élaborer, chaque année, un programme pluriannuel de formation. <br/>Il existe deux types d'actions : <br/>1. Les actions d'adaptation au poste de travail et les actions de formation liées à l'évolution des emplois ou au maintien dans l'emploi dans l'entreprise qui sont mises en œuvre pendant le temps de travail et rémunérées au taux normal ; <br/>2. Les actions de formation qui ont pour objet le développement des compétences et qui doivent participer à l'évolution de la qualification des salariés. <br/>Ces actions de développement des compétences peuvent, en application d'un accord écrit entre le salarié et l'employeur, qui peut être dénoncé dans les 8 jours de sa conclusion, se dérouler hors du temps de travail effectif dans la limite de 80 heures par an et par salarié ou pour les salariés au forfait, dans la limite de 5 % de leur forfait, dans les conditions prévues aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904148&dateTexte=&categorieLien=cid'>L. 6321-6 </a>et suivants du code du travail. Dans le cadre des actions de développement des compétences, l'entreprise définit avec le salarié la nature des engagements auxquels elle souscrit dès lors que l'intéressé aura suivi avec assiduité la formation et satisfait les évaluations prévues. En application des dispositions de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904150&dateTexte=&categorieLien=cid'>L. 6321-8</a>, les engagements portent sur les conditions dans lesquelles le salarié accède en priorité dans un délai de 1 an à l'issue de la formation aux fonctions disponibles correspondant aux connaissances ainsi acquises et sur l'attribution de la classification correspondant à l'emploi occupé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Chapitre VII Compte personnel de formation",
                "id": "KALISCTA000032826468",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826508",
                    "cid": "KALIARTI000032826508",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>A compter du 1er janvier 2015, un compte personnel de formation (CPF) est ouvert pour toute personne dès son entrée sur le marché du travail, jusqu'au moment où elle est admise à faire valoir l'ensemble de ses droits à la retraite.<br/>Le CPF est destiné à favoriser le développement de l'accès à des actions de formation professionnelle tout au long de la vie professionnelle.<br/>Les organisations signataires soulignent l'intérêt qu'ils attachent à ce dispositif et entendent organiser l'accès des salariés de la branche au CPF, dans les conditions suivantes :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826509",
                    "cid": "KALIARTI000032826509",
                    "num": "1er",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le compte est crédité en heures de formation à la fin de chaque année, à raison de 24 heures par année de travail à temps complet jusqu'à l'acquisition d'un crédit de 120 heures, puis à hauteur de 12 heures par année de travail à temps complet jusqu'au plafond total de 150 heures.<br/>Pour un salarié qui n'a pas effectué une durée de travail à temps complet sur l'année, l'alimentation est calculée au prorata du temps de travail.<br/>Les périodes d'absence pour un congé de maternité, de paternité et d'accueil de l'enfant, d'adoption, de présence parentale, de soutien familial ou un congé parental d'éducation ou pour une maladie professionnelle ou un accident du travail sont intégralement prises en compte pour le calcul des heures créditées sur le compte.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Acquisition des droits et gestion du compte CPF"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826510",
                    "cid": "KALIARTI000032826510",
                    "num": "2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les formations éligibles au CPF doivent relever de l'une des catégories suivantes :<br/>1. Actions de formation qui doivent permettre l'acquisition du socle de connaissances et de compétences défini par le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000030236421&categorieLien=cid'>décret n° 2015-172 du 13 février 2015</a> ;<br/>2. Actions d'accompagnement à la validation des acquis de l'expérience (VAE) ;<br/>3. Actions de formation visant des qualifications ou des compétences certifiées :<br/>– actions sanctionnées par une certification de qualification enregistrée au répertoire national des certifications professionnelles (RNCP), ou permettant d'obtenir une partie identifiée de certification visant à acquérir un bloc de compétences ;<br/>– actions sanctionnées par un certificat de qualification professionnelle (CQP) ;<br/>– actions sanctionnées par une certification ou habilitation correspondant à des compétences transversales exercées en situation professionnelle, recensées dans l'inventaire établi par la commission nationale de la certification professionnelle (CNCP).<br/>Ces actions visant des qualifications ou des compétences certifiées sont éligibles au CPF sous réserve de leur inscription sur au moins une des listes visées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904238&dateTexte=&categorieLien=cid'>article L. 6323-16 du code du travail</a> :<br/>– la liste établie par la CPNEFP de la branche ;<br/>– la liste établie par le COPANEF (comité paritaire interprofessionnel national pour l'emploi et la formation) ;<br/>– la liste établie par le COPAREF (comité paritaire interprofessionnel régional pour l'emploi et la formation) de la région où travaille le salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Actions de formation éligibles"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826513",
                    "cid": "KALIARTI000032826513",
                    "num": "3",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le CPF est mobilisé à l'initiative du salarié, avec son accord exprès. Le refus du salarié de mobiliser son compte personnel de formation ne constitue pas une faute.<br/>Le salarié peut mobiliser son CPF dans le cadre d'un congé individuel de formation (CIF).<br/>Les heures de formation peuvent être suivies pendant, mais aussi en dehors du temps de travail.<br/>Lorsqu'elles sont suivies en dehors du temps de travail, les formations financées dans le cadre du CPF ne sont pas soumises à l'accord préalable de l'employeur.<br/>Lorsqu'elles sont suivies en tout ou partie pendant le temps de travail, le salarié doit demander l'accord préalable de l'employeur sur le contenu et sur le calendrier de la formation.<br/>Le salarié formule sa demande dans les délais fixés par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029535705&dateTexte=&categorieLien=cid'>article R. 6323-4 du code du travail</a> : au minimum 60 jours avant le début de la formation en cas de durée inférieure à 6 mois et au minimum 120 jours dans les autres cas. L'employeur doit répondre dans un délai de 30 jours calendaires à compter de la réception de la demande. L'absence de réponse dans ce délai vaut acceptation de la demande de formation.<br/>Lorsque la demande de formation vise l'acquisition du socle de connaissances et de compétences défini par le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000030236421&categorieLien=cid'>décret n° 2015-172 du 13 février 2015</a> ou l'accompagnement du salarié dans le cadre de la VAE, l'accord préalable de l'employeur sur le contenu de la formation n'est pas requis. Il en va de même pour une formation financée au titre des heures issues de l'abondement correctif du compte mis en œuvre au titre du chapitre X du présent accord. Dans ces cas, l'accord de l'employeur sur le calendrier de la formation est néanmoins requis, sans que la réalisation de la formation puisse être différée de plus de 4 mois à compter de la demande du salarié.<br/>Les heures de formation qui se déroulent pendant le temps de travail constituent un temps de travail effectif et donnent lieu au maintien de la rémunération.<br/>Lors de la formation, le salarié bénéficie du régime de sécurité sociale relatif à la protection en matière d'accidents de travail et de maladies professionnelles, qu'elle soit organisée pendant le temps de travail ou en dehors.<br/>Les salariés ont un accès direct et gratuit à un service dématérialisé mis en œuvre par la Caisse des dépôts et consignation, permettant de suivre les heures inscrites à leur compte personnel de formation (moncompteformation.gouv.fr). Ce service permet également aux salariés et aux employeurs de s'informer sur les formations éligibles.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise en œuvre du CPF"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826516",
                    "cid": "KALIARTI000032826516",
                    "num": "4",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Intergros prend en charge les coûts pédagogiques, les frais de rémunération des salariés et les frais annexes (transport, hébergement, restauration) dans les conditions et limites fixées par le code du travail et en application des règles de gestion arrêtées par son conseil d'administration.<br/>Les entreprises qui ont conclu, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904287&dateTexte=&categorieLien=cid'>article L. 6331-10 du code du travail</a>, un accord collectif de gestion interne du CPF consacrent une fraction au moins égale à 0,2 % du montant des rémunérations versées pendant l'année de référence au CPF. Dans ce cadre, elles prennent en charge les dépenses de formation de leurs salariés, sans pouvoir bénéficier des fonds mutualisés du CPF gérés par Intergros.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826519",
                    "cid": "KALIARTI000032826519",
                    "num": "5",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Le compte personnel de formation entre en vigueur le 1er janvier 2015.<br/>Au cours d'une période transitoire 2015-2020, les heures inscrites sur le droit individuel à la formation (DIF) au 31 décembre 2014 pourront être mobilisées par le salarié, le cas échéant complétées par les heures inscrites au CPF, dans la limite d'un plafond total de 150 heures.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période transitoire"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4718583,
                "title": "Chapitre VIII Validation des acquis de l'expérience",
                "id": "KALISCTA000032826469",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826520",
                    "cid": "KALIARTI000032826520",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/><i>La validation des acquis de l'expérience (VAE) doit permettre aux salariés de faire valider les acquis de leur expérience en vue de l'acquisition de tout ou partie d'un diplôme, d'un titre à finalité professionnelle ou d'un certificat de qualification professionnelle (CQP), enregistrés dans le répertoire national des certifications professionnelles (RNCP).</i> <a shape='rect' href='#RENVOI_KALIARTI000032826520_1'> (1)</a><br/>L'accompagnement à la VAE peut être mobilisé à l'initiative du salarié dans le cadre d'un congé pour validation des acquis de l'expérience d'une durée de 24 heures maximum ou du compte personnel de formation (CPF) visé au chapitre VII du présent accord. <br/>Elle peut également être mise en œuvre dans le cadre du plan de formation visé au chapitre VI du présent accord, ou des périodes de professionnalisation, visées au chapitre IV.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032826520_1'></a>(1) Le premier alinéa du chapitre VIII est étendu sous réserve des dispositions de l'article L. 6313-11 du code du travail.<br/><br/>  <br/>(Arrêté du 22 juillet 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Chapitre IX Entretien professionnel et état des lieux récapitulatif",
                "id": "KALISCTA000032826470",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826521",
                    "cid": "KALIARTI000032826521",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Tous les 2 ans, les salariés doivent bénéficier de l'entretien professionnel mentionné à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340649&dateTexte=&categorieLien=cid'>article L. 6315-1 du code du travail</a>, destiné à leur permettre d'élaborer un projet professionnel à partir de l'évolution qu'ils envisagent. Pour ce faire, le support de l'entretien lui sera remis au moins 7 jours ouvrables avant la tenue de celui-ci. <br/>Le salarié qui reprend son activité à l'issue d'un congé de maternité, d'un congé parental d'éducation, d'un congé de soutien familial, d'un congé d'adoption, d'un congé sabbatique, d'une période de mobilité volontaire sécurisée mentionnée à l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027548897&dateTexte=&categorieLien=cid'>L. 1222-12</a>, d'une période d'activité à temps partiel au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900929&dateTexte=&categorieLien=cid'>article L. 1225-47 du code du travail</a>, d'un arrêt longue maladie prévu à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742522&dateTexte=&categorieLien=cid'>article L. 324-1 du code de la sécurité sociale </a>ou à l'issue d'un mandat syndical a droit à un entretien professionnel avec son employeur. <br/>L'entretien professionnel se réalise selon les modalités suivantes : <br/>– l'encadrement est formé à la conduite de l'entretien professionnel ; <br/>– les salariés sont informés sur le déroulement et les objectifs de cet entretien, au moins 10 jours avant sa tenue ; <br/>– les salariés sont informés, au cours de l'entretien, de la possibilité de bénéficier d'un conseil en évolution professionnelle visé au chapitre XI du présent accord et des différents dispositifs mobilisables ; <br/>– les conclusions de l'entretien, comme les éventuels engagements pris par l'entreprise, sont formalisées sur un document où le salarié peut inscrire les observations qu'il juge utile. <br/>Pour les entreprises qui réalisent par ailleurs des entretiens d'évaluation, l'entretien professionnel devra être effectué de manière distincte et sur un support différent, tel que défini ci-dessus. <br/>Tous les 6 ans, l'entretien professionnel donne lieu à un état des lieux récapitulatif du parcours professionnel du salarié. <br/>Cet état des lieux permet de vérifier que le salarié a bénéficié au cours des 6 dernières années des entretiens professionnels et d'apprécier s'il a : <br/>1. Suivi au moins une action de formation ; <br/>2. Acquis des éléments de certification par la formation ou par une validation des acquis de son expérience ; <br/>3. Bénéficié d'une progression salariale ou professionnelle. <br/>Dans les entreprises d'au moins 50 salariés, lorsque, au cours de ces 6 années, le salarié n'a pas bénéficié des entretiens et d'au moins deux des trois mesures mentionnées ci-dessus, son compte personnel de formation est abondé. Cet abondement correctif, inscrit sur le compte du salarié, est égal à 100 heures de formation supplémentaires s'il est employé à temps plein ou 130 heures s'il est employé à temps partiel. Dans ce cas, l'entreprise verse à Intergros une somme correspondant au nombre d'heures ainsi ajoutées (100 heures ou 130 heures) multiplié par le montant forfaitaire fixé par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029535668&dateTexte=&categorieLien=cid'>article R. 6323-3 du code du travail </a>(30 € par heure).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5767157,
                "title": "Chapitre X Conseil en évolution professionnelle",
                "id": "KALISCTA000032826471",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826526",
                    "cid": "KALIARTI000032826526",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Tout salarié peut bénéficier tout au long de sa vie professionnelle du conseil en évolution professionnelle (CEP) mentionné à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340148&dateTexte=&categorieLien=cid'>article L. 6111-5 du code du travail</a>. L'objectif de cette prestation est de favoriser l'évolution et la sécurisation de son parcours professionnel. Ce conseil gratuit est mis en œuvre dans le cadre du service public régional de l'orientation.<br/>Le CEP accompagne les projets d'évolution professionnelle, en lien avec les besoins économiques existants et prévisibles dans les territoires. Il facilite l'accès à la formation, en identifiant les qualifications et les formations répondant aux besoins exprimés par la personne et les financements disponibles, et il facilite le recours, le cas échéant, au compte personnel de formation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6291444,
                "title": "Chapitre XI Bilan de compétences",
                "id": "KALISCTA000032826472",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826528",
                    "cid": "KALIARTI000032826528",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le bilan de compétences, réalisé à l'extérieur de l'entreprise, contribue à l'élaboration, par le salarié bénéficiaire, d'un projet professionnel ou d'un projet de formation.<br/>Le bilan de compétences donne lieu à un document de synthèse destiné à l'usage exclusif du salarié.<br/>Chaque salarié peut demander le bénéfice d'un congé de bilan de compétences, dans le cadre d'une autorisation d'absence dont la durée correspond à celle de l'action de bilan de compétences, dans la limite maximale de 24 heures.<br/>Le bilan peut également être mis en œuvre dans le cadre du plan de formation visé au chapitre VI du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6815731,
                "title": "Chapitre XII Passeport d'orientation, de formation et de compétences",
                "id": "KALISCTA000032826473",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826529",
                    "cid": "KALIARTI000032826529",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les signataires rappellent que le passeport d'orientation, de formation et de compétences est un document personnel que chaque salarié peut établir, s'il le souhaite, en y indiquant les diplômes, titres, certifications obtenus, les actions de formation suivies, ses emplois et expériences professionnelles, ainsi que les décisions en matière de formation prises lors d'entretiens professionnels ou de bilans de compétences.<br/>Le passeport sert ainsi de support au salarié pour piloter son parcours professionnel.<br/>Ce document reste la propriété du salarié. L'employeur ne peut, en aucun cas, demander la présentation de ce document.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 7340018,
                "title": "Chapitre XIII Portée du présent accord",
                "id": "KALISCTA000032826474",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826530",
                    "cid": "KALIARTI000032826530",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Nul accord de quelque niveau ou nature que ce soit, ne pourra déroger en tout ou partie au présent accord, sauf par des dispositions plus favorables aux salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 7864305,
                "title": "Chapitre XIV Dispositions finales",
                "id": "KALISCTA000032826475",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826531",
                    "cid": "KALIARTI000032826531",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le champ d'application du présent accord est celui défini par l'article 1er de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005640225&categorieLien=cid'>convention collective nationale</a> des commerces de gros de l'habillement, de la mercerie, de la chaussure et du jouet (idcc 3148) du 13 mars 1969.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826532",
                    "cid": "KALIARTI000032826532",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br clear='none'/>Sont annulés et remplacés par le présent accord, à compter de son entrée en application, l'accord du 12 décembre 2007 relatif à la formation professionnelle tout au long de la vie et l' avenant du 15 juin 2011 , relatif aux périodes de professionnalisation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Textes annulés et remplacés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826534",
                    "cid": "KALIARTI000032826534",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le présent accord conclu pour une durée indéterminée sera, conformément aux dispositions de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>L. 2231-5 </a>du code du travail notifié aux organisations syndicales représentatives. Il sera déposé selon les modalités prévues aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et suivants du code du travail. Demande d'extension en sera faite.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée. – Notification. – Publicité. – Extension"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826537",
                    "cid": "KALIARTI000032826537",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le présent accord s'appliquera à compter du 1er février 2016.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entrée en application"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031985501"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029763115"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029148703"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028900677"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028354592"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804818"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024565767"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024044198"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023374658"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023363304"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021881930"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021482452"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242127"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640235"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640237"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640239"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032718894"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030681997"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030682001"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029148721"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027909644"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205213"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 44 A du 15 décembre 2010 relatif aux salaires minima au 1er janvier 2011",
            "id": "KALITEXT000023826551"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023826554",
                "cid": "KALIARTI000023826554",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'>Barème des salaires minima mensuels applicables à compter du 1er janvier 2011 sur l'ensemble du territoire métropolitain et les départements d'outre-mer</p><p align='left'>Base : durée hebdomadaire de travail de 35 heures.</p><p align='right'>(En euros.)</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Catégorie </th><th>Niveau </th><th>Échelon </th><th>Salaire minimum (1) </th></tr><tr><td rowSpan='15' align='center'>Employés </td><td rowSpan='3' align='center'>I </td><td align='center'>1 </td><td align='center'>1 365 </td></tr><tr><td align='center'>2 </td><td align='center'>1 380 </td></tr><tr><td align='center'>3 </td><td align='center'>1 385 </td></tr><tr><td rowSpan='3' align='center'>II </td><td align='center'>1 </td><td align='center'>1 390 </td></tr><tr><td align='center'>2 </td><td align='center'>1 395 </td></tr><tr><td align='center'>3 </td><td align='center'>1 400 </td></tr><tr><td rowSpan='3'><p align='center'><br/>III <br/></p></td><td align='center'>1 </td><td align='center'>1 405 </td></tr><tr><td align='center'>2 </td><td align='center'>1 415 </td></tr><tr><td align='center'>3 </td><td align='center'>1 420 </td></tr><tr><td rowSpan='3'><p align='center'><br/>IV <br/></p></td><td align='center'>1 </td><td align='center'>1 425 </td></tr><tr><td align='center'>2 </td><td align='center'>1 435 </td></tr><tr><td align='center'>3 </td><td align='center'>1 445 </td></tr><tr><td rowSpan='3' align='center'>V </td><td align='center'>1 </td><td align='center'>1 455 </td></tr><tr><td align='center'>2 </td><td align='center'>1 465 </td></tr><tr><td align='center'>3 </td><td align='center'>1 475 </td></tr><tr><td rowSpan='4' align='center'>Agents de maîtrise <p><br/></p></td><td rowSpan='3' align='center'>VI <br/><br/></td><td align='center'>1 </td><td align='center'>1 585 </td></tr><tr><td><p align='center'>2</p></td><td align='center'>1 685 </td></tr><tr><td align='center'>3 </td><td align='center'>1 790 </td></tr><tr><td align='center'>VII </td><td align='center'>échelon unique </td><td align='center'>1 925 </td></tr><tr><td rowSpan='5' align='center'>Cadres </td><td rowSpan='2' align='center'>I <br/></td><td align='center'>1 </td><td align='center'>2 150 </td></tr><tr><td align='center'>2 </td><td align='center'>2 385 </td></tr><tr><td rowSpan='2' align='center'>II <br/></td><td align='center'>1 </td><td align='center'>2 750 </td></tr><tr><td align='center'>2 </td><td align='center'>3 265 </td></tr><tr><td align='center'>III </td><td align='center'>échelon unique </td><td align='center'>3 690 </td></tr></tbody></table></center><center><center>(1) Salaires minima mensuels, y compris les primes, à l'exception des primes d'ancienneté, de fin d'année et de transport.</center></center></div>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022840072"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020022304"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018216906"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640249"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640259"
          },
          "children": []
        }
      ]
    }
  ]
}