{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des ouvriers, employés, dessinateurs, techniciens et agents de maîtrise de la transformation des papiers et cartons et des industries connexes du 16 février 1988. Etendue par arrêté du 6 mars 1989 JORF 17 mars 1989.",
    "id": "KALICONT000005635194",
    "num": "1495",
    "categorisation": [
      "Transformation des papiers-cartons et industries connexes (OEDTAM)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des ouvriers, employés, dessinateurs, techniciens et agents de maîtrise de la transformation des papiers et cartons et des industries connexes du 16 février 1988. Etendue par arrêté du 6 mars 1989 JORF 17 mars 1989.",
        "id": "KALITEXT000005685999",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Objet de la convention  ",
            "id": "KALISCTA000005730622",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868032",
                "cid": "KALIARTI000005868031",
                "num": "1",
                "intOrdre": 85898,
                "content": "<p></p>   La présente convention, conclue en application des chapitres Ier et II du titre III du livre Ier du code du travail, a pour objet de régler sur l'ensemble du territoire national les rapports entre :<p></p><p></p>   - les employeurs membres de l'un des syndicats suivants adhérents à la fédération nationale des transformateurs de papier (FNTP) :<p></p><p></p>   - union syndicale française du carton ondulé (USFO) ;<p></p><p></p>   - chambre syndicale des fabricants de sacs en papier ;<p></p><p></p>   - union nationale des fabricants d'étiquettes adhésives (UNFEA) ;<p></p><p></p>   - syndicat des industries de la transformation des produits de conditionnement souples (SITPC) ;<p></p><p></p>   - syndicat français des industriels de la décoration murale (SFIDEM) ;<p></p><p></p>   - chambre syndicale du papier et des industries qui s'y rattachent ;<p></p><p></p>   - syndicat général des fabricants de papiers et cartons enduits ou imprégnés ;<p></p><p></p>   - les employeurs adhérents au Group'Hygiène ;<p></p><p></p>   - les employeurs non visés par l'un des syndicats ci-dessus mais relevant du champ d'application professionnel et territorial défini à l'article 2 et adhérents au syndicat général des fabricants et transformateurs de pâtes, papiers et cartons de France,<p></p><p></p>   et<p></p><p></p>   - les ouvriers, employés, dessinateurs, techniciens et agents de maîtrise.<p></p><p></p>   Elle détermine les conditions de travail des salariés des deux sexes des entreprises, qu'ils soient employés à temps plein ou à temps partiel, sous réserve des effets, sur les garanties offertes par certaines clauses de la convention collective, d'une période de travail à temps partiel. Elle s'applique aux travailleurs à domicile sous réserve des dispositions du code du travail propres à cette catégorie de salariés.<p></p><p></p>   La présente convention ne concerne pas les VRP, qui sont régis par la convention collective nationale interprofessionnelle du 3 octobre 1975.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "DISPOSITIONS GENERALES",
                "historique": "Modifié par Accord du 9 septembre 1997 en vigueur le jour suivant l'extension BO conventions collectives 97-41."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Champ d'application  ",
            "id": "KALISCTA000005730623",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868034",
                "cid": "KALIARTI000005868033",
                "num": "2",
                "intOrdre": 85898,
                "content": "I. - Champ d'application professionnel<p></p><p></p>   Le champ d'application professionnel de la convention collective nationale pour les OEDTAM de la transformation des papiers et cartons et des industries connexes est défini par référence  à la nomenclature d'activités française (NAF) instituée par le décret n° 92-1129 du 2 octobre 1992 et entrée en vigueur le 1er janvier 1993.<p></p><p></p>   Entrent dans le présent champ d'application :<p></p><p></p>   Les établissements et leurs annexes, dont l'activité principale relève des classes énumérées ci-dessous ainsi que les holdings et sièges sociaux dont ils dépendent, sous réserve de dispositions particulières prévues pour certaines classes, notamment celles figurant au § B.<p></p><p></p>   La convention est également applicable aux salariés des services administratifs, commerciaux et de recherche des établissements ainsi qu'à ceux des syndicats professionnels situés dans son champ d'application.<p></p><p></p>   Les entreprises transformatrices adhérentes à une organisation patronale signataire doivent appliquer la présente convention à l'ensemble de leur personnel de transformation et de distribution. Les entreprises de distribution ayant une activité de transformation ont la possibilité d'adhérer à la présente convention pour l'ensemble de leur personnel.<p></p>Clause de sauvegarde<p></p><p></p>   Les entreprises ou établissements qui, antérieurement à l'entrée en vigueur du présent accord, appliquaient cette convention collective et qui, du fait des changements intervenus dans la codification APE, seraient soumis à une autre convention collective pourront :<p></p><p></p>   - soit continuer à appliquer cette convention collective ;<p></p><p></p>   - soit opter pour l'application d'un autre texte conventionnel susceptible de régir leur activité par voie d'accord collectif négocié avec les délégués syndicaux ou, à défaut, avec les organisations syndicales signataires.<p></p>A. - Activités couvertes par les organisations signataires<p></p><p></p> Code NAF / Activité<p></p><p></p>   21.2 A Industrie du carton ondulé.<p></p><p></p>   Sont visées toutes les activités comprises dans cette classe lorsque les établissements concernés disposent d'une onduleuse. <p></p><p></p>   21.2 C Fabrication d'emballages en papier.<p></p><p></p>   Sont visées toutes les activités comprises dans cette classe (notamment sacs et sachets, sacs grande contenance ..). <p></p><p></p>   21.2 E Fabrication d'articles en papier à usage sanitaire et domestique.<p></p> Sont visées toutes les activités comprises dans cette classe à l'exception de la fabrication de vaisselle en papier ou carton. <p></p><p></p>   21.2 G  Fabrication d'articles de papeterie.<p></p><p></p>   Sont visées dans cette classe toutes les activités non couvertes par la convention collective nationale de travail des fabriques d'articles de papeterie et de bureau (notamment la fabrication de papiers gommés ou adhésifs, de papiers carbone ..). <p></p><p></p>   21.2 J Fabrication de papiers peints.<p></p><p></p>   Sont visées toutes les activités comprises dans cette classe. <p></p><p></p>   21.2 L Fabrication d'autres articles en papier ou en carton.<p></p><p></p>   Sont visées toutes les activités comprises dans cette classe (étiquettes de tous genres, adhésives ou non, imprimées ou non, filtres ..) à l'exception de la fabrication de tubes, mandrins et bobines en carton pour enroulement. <p></p><p></p>   16.0 Z Industrie du tabac.<p></p><p></p>   Est visée dans cette classe l'activité de fabrication de tabacs reconstitués. <p></p><p></p>   17.5 E Fabrication de non-tissés.<p></p><p></p>   Est visée dans cette classe l'activité de fabrication d'articles non tissés par voie humide et/ou sèche à usage sanitaire et domestique. <p></p><p></p>   24.6 G Fabrication de produits chimiques pour la photographie.<p></p> Est visée dans cette classe la fabrication de papiers héliographiques. <p></p>B. - Autres activités couvertes par les organisations signataires<p></p><p></p>   1. Services<p></p><p></p>   Dans les classes ci-dessous est visé tout établissement :<p></p><p></p>   - qui réalise plus de la moitié de son activité au profit d'une ou plusieurs sociétés relevant du présent champ d'application et qui dépend juridiquement de cette ou de ces sociétés,<p></p><p></p>   ou<p></p><p></p>   - qui réalise plus de la moitié de son activité au profit d'une ou plusieurs sociétés relevant du présent champ d'application dès lors que cette ou ces sociétés dépendent juridiquement de la même entreprise ou du même groupe ou du même groupement d'intérêt économique que l'établissement considéré.<p></p> Code NAF / Activité<p></p><p></p>   63.1 E Entreposage non frigorifique. <p></p><p></p>   72.1 Z Conseil en systèmes informatiques. <p></p><p></p>   72.2 Z Réalisation de logiciels. <p></p><p></p>   72.3 Z Traitement de données. <p></p><p></p>   72.6 Z Autres activités rattachées à l'informatique. <p></p><p></p>   74.1 C Activités comptables. <p></p><p></p>   74.1 G Conseil pour les affaires ou la gestion. <p></p><p></p>   74.1 J Administration d'entreprises. <p></p><p></p>   74.8 K Services annexes à la production.<p></p><p></p>   2. Organisations professionnelles<p></p><p></p>   91.1 A Organisations patronales et consulaires. <p></p><p></p>   91.1 C Organisations professionnelles. <p></p><p></p>   Sont visées dans ces classes les chambres syndicales professionnelles, fédérations, unions de syndicats professionnels dont l'activité s'exerce à titre principal au profit des établissements relevant du § A du présent champ d'application.<p></p><p></p>   3. Formation professionnelle<p></p> Code NAF / Activité<p></p><p></p>   80.2 C Enseignement secondaire technique ou professionnel. <p></p><p></p>   80.4 C Formation des adultes et formation continue. <p></p><p></p>   80.4 D Autres enseignements. <p></p><p></p>   91.3 E Organisations associatives NCA. <p></p><p></p>   Sont visés dans ces classes, les organismes privés de formation qui remplissent les conditions suivantes :<p></p><p></p>   - les associations de formation créées à l'initiative d'organisations professionnelles d'employeurs et/ou d'entreprises relevant du présent champ d'application ;<p></p><p></p>   - les organismes dispensateurs de formation non dotés de la personnalité morale et intégrés à une entreprise relevant du présent champ d'application, ainsi que les organismes dispensateurs de formation dotés de la personnalité morale et dont l'activité s'exerce principalement au profit de l'entreprise qui a été à l'initiative de leur création, ou du groupe auquel appartient cette entreprise, dès lors que cette entreprise relève du présent champ d'application ;<p></p><p></p>   - les centres de formation d'apprentis créés à l'initiative d'organisations professionnelles et/ou d'entreprises relevant du présent champ d'application.<p></p>II. - Champ d'application territorial<p></p><p></p>   La présente convention s'applique sur l'ensemble du territoire national ainsi que les DOM-TOM.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "DISPOSITIONS GENERALES",
                "historique": "Modifié par Accord du 9 septembre 1997 en vigueur le jour suivant l'extension BO conventions collectives 97-41."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Durée de la convention  ",
            "id": "KALISCTA000005730624",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868035",
                "cid": "KALIARTI000005868035",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est conclue pour une durée indéterminée.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Procédure de révision et de dénonciation  ",
            "id": "KALISCTA000005730625",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868037",
                "cid": "KALIARTI000005868037",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   1. Révision :<p></p><p></p>   La présente convention est révisable à tout moment par accord unanime des parties signataires. Toute organisation syndicale signataire introduisant une demande de révision devra l'accompagner d'un projet sur les points à réviser, l'envoi en étant fait par lettre recommandée avec accusé de réception.<p></p><p></p>   Les discussions devront s'engager dans les quinze jours suivant la date de la demande de révision.<p></p><p></p><p></p>   2. Dénonciation :<p></p><p></p>   Toute demande de dénonciation par l'une des parties contractantes devra être portée à la connaissance de l'autre partie par lettre recommandée avec accusé de réception, le préavis étant de trois mois.<p></p><p></p>   Les discussions devront s'engager dans les trois mois suivant la date d'expiration de ce préavis.<p></p><p></p>   La procédure et les effets de la dénonciation sont ceux visés à l'article L. 132-8 du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Adhésion, dépôt, commission paritaire  ",
            "id": "KALISCTA000005730626",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868038",
                "cid": "KALIARTI000005868038",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   1. Adhésion :<p></p><p></p>   Tout syndicat professionnel représentatif au sens de l'article L. 132-2 du code du travail qui n'est pas partie à la présente convention pourra y adhérer ultérieurement.<p></p><p></p><p></p>   2. Dépôt :<p></p><p></p>   La présente convention sera déposée par l'organisation patronale signataire auprès des services du ministre chargé du travail et au secrétariat-greffe du conseil des prud'hommes au lieu de conclusion.<p></p><p></p><p></p>   3. Commissions paritaires :<p></p><p></p>   La commission paritaire se réunira au niveau national.<p></p><p></p>   Commission paritaire de conciliation.<p></p><p></p>   Une commission paritaire de conciliation est instituée pour examiner les différends individuels ou collectifs pouvant naître à l'occasion de l'application de la présente convention et qui n'auront pas été réglés sur le plan de l'entreprise.<p></p><p></p>   Cette commission se réunira au niveau national.<p></p><p></p>   Cette commission sera composée de dix membres :<p></p><p></p>   - cinq pour les salariés, à raison d'un par organisation syndicale signataire ;<p></p><p></p>   - cinq pour les employeurs, désignés par l'organisation syndicale patronale signataire.<p></p><p></p>   Chacun des titulaires pourra être assisté d'un suppléant qui n'aura pas droit de vote.<p></p><p></p>   L'organisation patronale, agissant au nom de tous les syndicats signataires, saisie du litige par la partie en cause convoquera immédiatement la commission qui devra être réunie dans un délai de trois jours francs, à partir de la date à laquelle le syndicat patronal aura reçu la lettre recommandée lui demandant la réunion de la commission.<p></p><p></p>   La commission devra entendre les parties en cause séparément ou contradictoirement. Une note établie par chaque partie intéressée devra être remise au préalable à la commission. Les parties ont le droit de se faire assister d'un conseil syndical de leur choix.<p></p><p></p>   La commission fera connaître sa décision immédiatement après avoir siégé et, en toute occurrence, dans un délai maximum de quatre jours.<p></p><p></p>   Si les propositions faites par la commission sont acceptées par les parties, il est dressé un procès-verbal de conciliation qui devient exécutoire.<p></p><p></p>   Si une des parties intéressées n'approuve pas les propositions soumises, il est dressé un procès-verbal de non-conciliation et chacune des parties reprend sa liberté d'action.<p></p><p></p>   Jusqu'à décision de la commission paritaire, aucune mesure de fermeture d'établissement ou de cessation collective de travail ne pourra intervenir.<p></p><p></p>   Commission paritaire d'interprétation.<p></p><p></p>   La commission paritaire pourra également être réunie en vue d'interpréter le texte de la convention collective. Si l'avis qu'elle émet est donné à l'unanimité, il a la même valeur que la convention elle-même. Si l'unanimité n'est pas obtenue, le procès-verbal expose les divers points de vue exprimés. Dans l'un ou l'autre cas, ampliation de l'avis donné est adressée aux organisations signataires de la présente convention.<p></p><p></p><p></p>   Procès-verbal de la commission paritaire<p></p><p></p>   Le fait que la réunion de la commission paritaire de conciliation et d'interprétation se tienne à un niveau national ne signifie pas que les réunions ne puissent être organisées en province.<p></p><p></p>   Le délai de trois jours francs dans lequel devra se tenir la réunion de la commission paritaire de conciliation et d'interprétation est un délai normal incitant les parties à faire diligence.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Publicité de la convention  ",
            "id": "KALISCTA000005730627",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868039",
                "cid": "KALIARTI000005868039",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   L'employeur fournira à chaque élu des instances représentatives du personnel, titulaire et suppléant, ainsi qu'aux représentants syndicaux au comité d'entreprise et aux délégués syndicaux, un exemplaire de la présente convention ainsi que ses avenants et annexes.<p></p><p></p>   L'employeur tient un exemplaire à la disposition du personnel dans chaque établissement. Un avis est affiché à ce sujet.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Avantages acquis  ",
            "id": "KALISCTA000005730628",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868040",
                "cid": "KALIARTI000005868040",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention ne peut être en aucun cas cause de restriction aux avantages acquis antérieurement à la date de la signature de la présente convention pour le salarié dans l'entreprise qui l'emploie.<p></p><p></p>   Les clauses de la présente convention collective remplaceront celles de tous les contrats existants, y compris des contrats à durée déterminée, chaque fois que celles-ci seront moins avantageuses ou équivalentes pour l'intéressé.<p></p><p></p>   Les dispositions de la présente convention ne font pas obstacle au maintien des usages plus favorables reconnus dans les entreprises.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans les entreprises à la suite d'usage ou de convention.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Droit syndical et liberté d'opinion  ",
            "id": "KALISCTA000005730629",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868041",
                "cid": "KALIARTI000005868041",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   L'exercice du droit syndical est reconnu dans toutes les entreprises dans le respect des droits et libertés garantis par la Constitution de la République, en particulier de la liberté individuelle du travail.<p></p><p></p>   Les syndicats professionnels peuvent s'organiser librement dans toutes les entreprises.<p></p><p></p>   Il est interdit à tout employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement.<p></p><p></p>   Il est interdit à tout employeur de prélever les cotisations syndicales sur les salaires de son personnel et de les payer au lieu et place de celui-ci.<p></p><p></p>   Le chef d'entreprise ou ses représentants ne doivent employer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale quelconque.<p></p><p></p>   Toute mesure prise par l'employeur contrairement aux dispositions des alinéas précédents est considérée comme abusive et donne lieu à dommages et intérêts.<p></p><p></p>   Les parties contractantes s'engagent :<p></p><p></p>   - à ne pas prendre en considération le fait d'appartenir à une organisation syndicale ou politique, ou d'y exercer des fonctions ;<p></p><p></p>   - à ne pas tenir compte des opinions politiques, philosophiques, des croyances religieuses ou de l'origine sociale ou raciale.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Exercice du droit syndical  ",
            "id": "KALISCTA000005730630",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868042",
                "cid": "KALIARTI000005868042",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p>   L'exercice du droit syndical est défini par le chapitre II, sections I, II et III, du code du travail. Il ne peut conduire à des actes contraires aux lois.<p></p><p></p>   Dans tous les cas d'absences autorisées prévues ci-dessous, les parties s'emploieront à éviter que celles-ci apportent une gêne importante à la marche de l'entreprise et à réduire au minimum les inconvénients qui pourraient en résulter. Toutes ces absences autorisées n'entraîneront pas de réduction de la durée des congés.<p></p><p></p><p></p>   1. Congrès syndicaux :<p></p><p></p>   Des autorisations d'absences non rémunérées seront accordées par l'employeur aux salariés devant assister aux réunions statutaires de leur organisation syndicale, sur présentation d'un document écrit émanant de celle-ci. Ces autorisations devront être demandées au moins une semaine ou exceptionnellement quarante-huit heures à l'avance.<p></p><p></p>   Il est précisé que ces absences ne peuvent concerner qu'un petit nombre de syndiqués.<p></p><p></p><p></p>   2. Réunions d'organismes professionnels ou de commissions paritaires prévues par voie réglementaire :<p></p><p></p>   Des autorisations d'absences non rémunérées seront accordées par l'employeur aux salariés devant assister à des réunions d'organismes professionnels ou des réunions paritaires prévues par voie réglementaire, telles que :<p></p><p></p>   - les examens du C.A.P. ;<p></p><p></p>   - les comités techniques national et régionaux ;<p></p><p></p>   - les conseils d'administration des organismes paritaires de sécurité sociale, de retraite, de prévoyance et de chômage ;<p></p><p></p>   - les commissions paritaires convoquées par le ministère du travail ;<p></p><p></p>   - les commissions professionnelles consultatives de l'éducation nationale, etc.<p></p><p></p>   Ces autorisations devront être demandées au moins une semaine à l'avance, sauf cas urgents justifiés.<p></p><p></p><p></p>   3. Commissions paritaires :<p></p><p></p>   Au cas où des salariés participeraient à une commission paritaire décidée entre organisations d'employeurs et de salariés, et dans la limite d'un nombre de salariés arrêté par accord entre les organisations signataires, le temps de travail perdu sera payé par l'employeur comme temps de travail effectif. Les frais de déplacement et d'hébergement indispensables seront également payés par l'employeur : les bases et les modalités seront fixées par accord au sein de l'entreprise. Ils ne pourront être globalement inférieurs aux bases retenues pour les administrateurs des caisses de sécurité sociale.<p></p><p></p>   Les salariés seront tenus d'informer quarante-huit heures au moins à l'avance, sauf cas de force majeure, leur employeur de leur participation à ces commissions. En accord avec l'employeur, le nombre de représentants pourra être supérieur à un par organisation syndicale.<p></p><p></p>    Procès-verbal de la réunion paritaire<p></p><p></p>   Le remboursement des frais de déplacement et d'hébergement prévus pour les administrateurs des caisses de sécurité sociale s'élève, référence avril 1987, à :<p></p><p></p>   - repas (déjeuner ou dîner) : 69 F ;<p></p><p></p>   - découcher : 138 F ;<p></p><p></p>   - journée complète (découcher + 2 repas) : 276 F ;<p></p><p></p>   - frais de transport : train 1re classe.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Fonctions électives syndicales et publiques  ",
            "id": "KALISCTA000005730632",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868043",
                "cid": "KALIARTI000005868043",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Nonobstant l'application des dispositions des articles L. 122-24-1 et L. 122-24-2 du code du travail relatifs aux conséquences de l'exercice des fonctions électives de député ou sénateur, les garanties suivantes seront applicables.<p></p><p></p>   Dans le cas où le salarié est appelé à quitter son emploi pour exercer une fonction élective syndicale ou publique, il bénéficiera, sur sa demande présentée dans le mois suivant l'expiration de son mandat électif :<p></p><p></p>   - s'il s'agit d'une première absence dans le cadre d'un mandat et à la condition que cette absence ne dépasse pas six mois, d'un droit à réintégration dans son emploi ou un emploi similaire avec les avantages qui y sont attachés ;<p></p><p></p>   - si l'absence dure plus de six mois ou s'il s'agit d'un mandat ultérieur, d'une priorité de réintégration dans son emploi ou un emploi similaire avec les avantages qui y sont attachés.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Communications syndicales-Panneaux d'affichage  ",
            "id": "KALISCTA000005730633",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868044",
                "cid": "KALIARTI000005868044",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Des panneaux d'affichage, en nombre suffisant, seront placés à l'intérieur de chaque établissement en des endroits accessibles au personnel, en particulier aux portes d'entrée et de sortie.<p></p><p></p>   Ils seront installés dans des conditions telles que les communications qui y sont apposées soient normalement protégées.<p></p><p></p>   Ces panneaux, distincts de ceux réservés aux communications des délégués du personnel et du comité d'entreprise, seront réservés à chaque organisation syndicale pour ses communications syndicales.<p></p><p></p>   Aucun document ne pourra être affiché en dehors des panneaux d'affichage et une copie doit être transmise au chef d'entreprise ou à son représentant simultanément à l'affichage.<p></p><p></p>   Le contenu des informations est déterminé par l'article L. 412-8 du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Congé de formation économique, sociale et syndicale  ",
            "id": "KALISCTA000005730634",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868045",
                "cid": "KALIARTI000005868045",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Les salariés désireux de participer à des stages ou sessions de formation économique et sociale ou de formation syndicale organisés soit par des centres rattachés à des organisations syndicales de salariés reconnues représentatives sur le plan national, soit par des instituts spécialisés ont droit, sur leur demande, à un ou plusieurs congés.</p><p>La demande de congé doit être présentée à l'employeur au moins trente jours à l'avance par l'intéressé et doit préciser la date et la durée de l'absence sollicitée ainsi que le nom de l'organisme responsable du stage ou de la session.</p><p>La durée totale des congés pris dans l'année par un salarié ne peut excéder douze jours.</p><p>Elle ne peut excéder dix-huit jours pour les animateurs des stages et sessions et pour les salariés appelés à exercer des responsabilités syndicales.</p><p>Ces congés donnent lieu à rémunération par l'employeur dans la limite de 0,08 pour mille des salaires payés pendant l'année en cours, les dépenses correspondantes étant imputables sur le montant de la participation à la formation professionnelle continue.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Réception des représentants syndicaux  ",
            "id": "KALISCTA000005730635",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868046",
                "cid": "KALIARTI000005868046",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Après accord préalable entre une des organisations syndicales de salariés signataires et l'organisation syndicale patronale signataire à laquelle appartient l'employeur, ce dernier, ou son représentant, recevra les représentants dûment mandatés de l'organisation de salariés et de l'organisation patronale, sous réserve que la demande ait été formulée à l'avance et que l'entrevue ait uniquement pour objet l'application de la présente convention dans l'entreprise considérée.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Organisation des élections  ",
            "id": "KALISCTA000005730636",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868048",
                "cid": "KALIARTI000005868048",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p></p>   Les bulletins ainsi que les enveloppes opaques, d'un modèle uniforme, devront être fournis par la direction.<p></p><p></p>   Le scrutin aura lieu pendant les heures de travail ; le temps passé aux élections ainsi que le temps passé par ceux des salariés qui assurent les différentes opérations du scrutin sera considéré comme temps de travail et payé aux salariés sur la base de leur salaire effectif.<p></p><p></p>   La date et les heures de commencement et de fin de scrutin, ainsi que l'organisation de celui-ci, notamment celle des isoloirs et la couleur des bulletins, seront déterminées dans l'accord pré-électoral entre la direction et les organisations syndicales intéressées.<p></p><p></p>   Les modalités sur lesquelles aucun accord n'aura pu intervenir pourront être fixées par une décision du juge d'instance statuant en dernier ressort en la forme des référés.<p></p><p></p>   Les parties s'attacheront à fixer la date des élections en dehors des périodes durant lesquelles une partie importante du personnel est en congé.<p></p><p></p>   Dans les entreprises travaillant selon un cycle continu, un accord pourra être recherché entre les employeurs et l'ensemble des organisations syndicales existant dans l'entreprise visant à l'organisation des élections en dehors des heures de travail. Cet accord devra assurer toutes garanties quant au respect du suffrage exprimé si les élections doivent durer plusieurs jours.<p></p><p></p>> Vote par correspondance<p></p><p></p>   Les électeurs malades, accidentés, en déplacement ou en congé auront la faculté de voter par correspondance selon des conditions fixées par l'accord électoral. Cet accord devra tenir compte des modalités suivantes.<p></p><p></p>   La direction fournira en temps utile le jeu d'enveloppes et de bulletins prévu à l'article précédent.<p></p><p></p>   Les intéressés feront parvenir au bureau de vote, avant la clôture du scrutin, une enveloppe revêtue de leurs noms et signatures et contenant l'enveloppe de vote qui renfermera la liste de leur choix. L'enveloppe extérieure ne pourra être ouverte que par le bureau de vote. Si cet envoi parvient à l'entreprise après la clôture des opérations électorales, il sera retourné à son expéditeur.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Délégués du personnel  ",
            "id": "KALISCTA000005730637",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868049",
                "cid": "KALIARTI000005868049",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p></p>   Le statut et la mission des délégués du personnel sont déterminés par les articles L. 421-1 et suivants du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Comité d'entreprise  ",
            "id": "KALISCTA000005730638",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868050",
                "cid": "KALIARTI000005868050",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   Le comité d'entreprise est constitué dans toutes les entreprises employant au moins cinquante salariés conformément à l'article L. 431-1 du code du travail.<p></p><p></p>   Les attributions et pouvoirs, la composition et les élections, le fonctionnement des comités d'entreprise et d'établissement sont fixés par les articles L. 432-1 et suivants du code du travail.<p></p><p></p>   Les parties conviennent d'appliquer en matière d'élection au comité d'entreprise les dispositions prévues aux articles \" Organisation des élections \" et \" Vote par correspondance \".<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Financement des activités sociales et culturelles et budget de fonctionnement du comité d'entreprise  ",
            "id": "KALISCTA000005730639",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868051",
                "cid": "KALIARTI000005868051",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>Les versements faits par l'employeur pour assurer le fonctionnement des activités sociales et culturelles, dont la liste est donnée par l'article R. 432-2 du code du travail, ne pourront être inférieurs à 1 p. 100 des salaires bruts du personnel salarié de l'entreprise (1).</p><p>Le comité d'entreprise bénéficie pour son fonctionnement d'un budget déterminé par l'article L. 434-8 du code du travail.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 432-9 du code du travail (arrêté du 6 mars 1989, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Hygiène, sécurité et conditions de travail  ",
            "id": "KALISCTA000005730640",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868052",
                "cid": "KALIARTI000005868052",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>Les employeurs et les salariés appliqueront les mesures d'hygiène et de sécurité conformément aux textes légaux et réglementaires, et notamment celles prévues au livre II, titre III, du code du travail. <p></p><p></p>Dans les établissements visés à l'article L. 236-1 du code du travail, il est constitué un          CHSCT <p></p><p></p>Chaque comité comprend : <p></p><p></p>a) Le chef d'établissement ou son représentant, président ; <p></p><p></p><p></p>b) Des représentants du personnel, à raison de :<p></p><p></p>-trois salariés dont un appartenant au personnel de maîtrise ou des cadres dans les établissements occupant moins de 200 salariés ;<p></p><p></p>-quatre salariés dont un appartenant au personnel de maîtrise ou des cadres dans les établissements occupant de 200 à 499 salariés ;<p></p><p></p>-six salariés dont deux appartenant au personnel de maîtrise ou des cadres (dont un cadre) dans les établissements occupant de 500 à 1 499 salariés ;<p></p><p></p>-neuf salariés dont trois appartenant au personnel de maîtrise ou des cadres (dont un cadre) dans les établissements de plus de 1 500 salariés ; <p></p><p></p>c) Le médecin du travail et le chef de service de sécurité et des conditions de travail ou, à défaut, l'agent chargé de la sécurité ou des conditions de travail s'il existe. Ces personnes assistent avec voix consultative aux réunions du          CHSCT ; <p></p><p></p>d) Les représentants syndicaux avec voix consultative. <p></p><p></p>Dans les entreprises comptant moins de cinquante salariés, à défaut de ce comité, les délégués du personnel sont habilités à en tenir le rôle. <p></p><p></p>Lorsque les questions se rapportant à l'hygiène du personnel seront à l'ordre du jour d'une réunion du chef d'établissement et des délégués, ceux-ci pourront demander la présence du médecin du travail. <p></p><p></p>Dans les établissements visés à l'article R. 231-1 du code du travail employant moins de 300 salariés, les représentants du personnel au          CHSCT bénéficieront de la formation nécessaire à l'exercice de leur mission à l'occasion de leur premier mandat. Le financement de cette formation est pris en charge par l'employeur dans les conditions et limites applicables aux représentants du          CHSCT employés dans les établissements de plus de 300 salariés.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Protection des délégués du personnel, des membres du comité d'entreprise, des représentants syndicaux, des délégués syndicaux et des membres du CHSCT",
            "id": "KALISCTA000005730641",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868053",
                "cid": "KALIARTI000005868053",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>L'exercice normal de la fonction de délégué ne peut être une entrave à son avancement régulier professionnel ou à l'amélioration de sa rémunération, ni provoquer de licenciement, de sanctions, ni constituer un motif de mutation de service non justifiée. <p></p><p></p>La protection de l'une des personnes visées à l'intitulé du présent article, des candidats à ces fonctions et de leurs anciens détenteurs se fait dans les conditions prévues aux articles L. 425-1 et suivants (délégués du personnel), L. 436-1 et suivants (membres du comité d'entreprise et représentants syndicaux), L. 412-18 et suivants (délégués syndicaux) ; les membres du          CHSCT bénéficient de la même protection que ceux du comité d'entreprise en application de l'article L. 236-11.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Droit d'expression des salariés  ",
            "id": "KALISCTA000005730642",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868054",
                "cid": "KALIARTI000005868054",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   Le droit d'expression des salariés s'exerce dans le cadre des articles L. 461-1 et suivants du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Protection des salariés et droit disciplinaire  ",
            "id": "KALISCTA000005730643",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868055",
                "cid": "KALIARTI000005868055",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p></p>   Constitue une sanction toute mesure, autre que les observations verbales, prise par l'employeur à la suite d'un agissement du salarié considéré par lui comme fautif, que cette mesure soit de nature à affecter immédiatement ou non la présence du salarié dans l'entreprise, sa fonction, sa carrière ou sa rémunération.<p></p><p></p>   Aucune sanction ne peut être infligée au salarié sans que celui-ci soit informé dans le même temps et par écrit des griefs retenus contre lui.<p></p><p></p>   Lorsque l'employeur envisage de prendre une sanction, il doit convoquer le salarié en lui indiquant l'objet de la convocation, sauf si la sanction envisagée est un avertissement ou une sanction de même nature qui n'a pas d'incidence, immédiate ou non, sur la présence dans l'entreprise, la fonction, la carrière ou la rémunération du salarié. Au cours de l'entretien, le salarié peut se faire assister par une personne de son choix appartenant au personnel de l'entreprise ; l'employeur indique le motif de la sanction envisagée et recueille les explications du salarié. La sanction ne peut intervenir moins d'un jour franc ni plus d'un mois après le jour fixé pour l'entretien. Elle doit être motivée et notifiée à l'intéressé.<p></p><p></p>   Lorsque l'agissement du salarié a rendu indispensable une mesure conservatoire de mise à pied à effet immédiat, aucune sanction définitive, relative à cet agissement, ne peut être prise sans que la procédure prévue à l'alinéa précédent ait été observée.<p></p><p></p>   Les amendes ou autres sanctions pécuniaires sont interdites. Toute disposition ou stipulation contraire est réputée non écrite.<p></p><p></p>   Aucun fait fautif ne peut donner lieu à lui seul à l'engagement de poursuites disciplinaires au-delà d'un délai de deux mois à compter du jour où l'employeur en a eu connaissance, à moins que ce fait ait donné lieu dans le même délai à l'exercice de poursuites pénales.<p></p><p></p>   Aucune sanction antérieure de plus de trois ans à l'engagement des poursuites disciplinaires ne peut être invoquée à l'appui d'une nouvelle sanction.<p></p><p></p>   Aucun salarié ne peut être sanctionné ou licencié en raison de son origine, de son sexe, de sa situation de famille, de son appartenance à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou de ses convictions religieuses.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Embauchage  ",
            "id": "KALISCTA000005730644",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868056",
                "cid": "KALIARTI000005868056",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   L'employeur doit faire appel par priorité au personnel qui aurait été licencié pour manque de travail ou suppression d'emploi dans les douze mois précédents.<p></p><p></p>   Toute place vacante dans l'entreprise doit être notifiée aux instances visées à l'article L. 311-2 du code du travail.<p></p><p></p>   L'employeur peut recourir à l'embauche directe par voie de presse dans les conditions prévues à l'article L. 311-4. Il pourra également donner information des emplois vacants par affichage sur les panneaux réservés aux notes de service.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Examen médical à l'embauchage  ",
            "id": "KALISCTA000005730645",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868057",
                "cid": "KALIARTI000005868057",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p></p>   Un examen médical d'embauche sera effectué par le médecin du travail dans les conditions prévues par la législation relative aux services médicaux du travail.<p></p><p></p>   Au cas où cet examen médical ne pourrait être effectué ou ses résultats connus avant l'embauchage, le salarié devra être avisé qu'il ne pourra être maintenu dans son emploi ou dans l'entreprise si l'examen médical conclut à son inaptitude.<p></p><p></p>   S'il en est ainsi, il recevra l'indemnité de préavis à laquelle il a droit sans être tenu d'effectuer le temps de préavis.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Ancienneté  ",
            "id": "KALISCTA000005730646",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868058",
                "cid": "KALIARTI000005868058",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p>   On entend par ancienneté dans une entreprise le temps pendant lequel le salarié, lié par un contrat de travail, a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.<p></p><p></p>   1. Sont considérés comme temps de présence continue dans l'entreprise, pour le calcul de l'ancienneté :<p></p><p></p>   - le temps passé dans les différents établissements de l'entreprise ;<p></p><p></p>   - le temps passé dans une autre entreprise ressortissant de la présente convention lorsque la mutation a eu lieu sur les instructions du premier employeur et avec l'accord du deuxième, cette solution trouvant notamment son application en cas de mutation au sein d'un groupe ;<p></p><p></p>   - le temps de mobilisation, et plus généralement les interruptions pour fait de guerre telles qu'elles sont définies au titre Ier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre Ier de l'ordonnance du 1er mai 1945 ;<p></p><p></p>   - les périodes militaires obligatoires ;<p></p><p></p>   - les interruptions pour congés payés annuels ou congés exceptionnels résultant d'un accord entre les parties ainsi que les interruptions pour congés de formation prévues par l'article L. 930-1 du code du travail et celles pour congé de formation économique, sociale et syndicale prévues par l'article L. 451-2 du code du travail, ainsi que celles pour congés des cadres animateurs pour la jeunesse prévues par l'article L. 225-1 du code du travail ;<p></p><p></p>   - les interruptions pour maladie, pour longue maladie dans la limite maximum de trois ans, pour accident ou maternité ;<p></p><p></p>   - les périodes de chômage lorsque le contrat de travail n'a pas été rompu ;<p></p><p></p>   - la durée des missions effectuées par un travailleur temporaire au cours des trois mois précédant l'embauchage.<p></p><p></p><p></p>   2. Sont considérés pour moitié comme temps de présence continue dans l'entreprise pour le calcul de l'ancienneté les repos facultatifs pour maternité prévus par l'article 25 des dispositions générales, ainsi que par le congé parental prévu par la loi n° 86-1307 du 29 décembre 1986.<p></p><p></p><p></p>   3. Les différentes périodes passées dans l'entreprise se cumuleront pour déterminer l'ancienneté lorsque le contrat de travail aura été rompu pour les causes suivantes :<p></p><p></p>   - le service militaire obligatoire, sous réserve que le salarié ait été réintégré dans l'entreprise sur sa demande dans les conditions prévues par l'article 39 des dispositions générales ;<p></p><p></p>   - le licenciement ;<p></p><p></p>   - l'arrivée à terme des contrats à durée déterminée ;<p></p><p></p>   - le départ volontaire.<p></p><p></p><p></p>   4. L'ancienneté retenue pour la détermination du montant de l'indemnité de licenciement ou de mise ou départ à la retraite sera diminuée, le cas échéant, de l'ancienneté prise en considération pour la détermination des indemnités de licenciement qui auraient été versées antérieurement à l'intéressé par l'entreprise, à l'occasion de la rupture à l'initiative de l'entreprise de contrats de travail antérieurs.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Conditions particulières aux femmes  ",
            "id": "KALISCTA000005730648",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868059",
                "cid": "KALIARTI000005868059",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention s'appliquant indistinctement aux travailleurs de l'un et l'autre sexe, les femmes et les jeunes filles pourront accéder à tous les emplois au même titre que les hommes et les jeunes gens.<p></p><p></p>   Les employeurs tiendront compte de l'état des femmes enceintes en ce qui concerne les conditions de travail.<p></p><p></p>   Les dispositions des lois n° 66-1044 du 30 décembre 1966, n° 75-625 du 11 juillet 1975, n° 76-617 du 9 juillet 1976 et n° 80-545 du 17 juillet 1980 relatives à la garantie de l'emploi en cas de maternité et des lois n° 77-766 du 12 juillet 1977 et n° 86-1307 du 29 décembre 1986 relatives au congé parental seront respectées.<p></p><p></p>   A  partir  du  cinquième  mois  de  leur  grossesse,  les  femmes  seront autorisées à quitter leur travail cinq minutes avant l'arrêt normal du personnel.<p></p><p></p>   En cas de changement d'emploi reconnu nécessaire par le médecin du travail de l'entreprise du fait de sa situation particulière, l'intéressée conserve dans son nouveau poste la garantie du salaire minimum de la catégorie dans laquelle elle était classée avant sa mutation.<p></p><p></p>   Le temps passé par les intéressées aux consultations prénatales obligatoires auxquelles elles seraient convoquées pendant leurs heures de travail sera payé comme temps de travail effectif sur justifications.<p></p><p></p>   Indépendamment des dispositions de la loi du 29 décembre 1986 relative au congé parental d'éducation, les femmes qui, avant l'expiration de leur période de repos pour accouchement, en feront la demande, obtiendront, pendant une durée maximum d'un an, une autorisation d'absence non payée pour élever leur enfant.<p></p><p></p>   A compter du jour de la naissance, et ce pendant une durée d'un an, les femmes qui allaiteront leur enfant disposeront à cet effet d'une demi-heure le matin et d'une demi-heure l'après-midi ; ce temps d'allaitement sera payé comme temps de travail effectif.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Absences pour maladie ou accident  ",
            "id": "KALISCTA000005730649",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027754404",
                "cid": "KALIARTI000005868060",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>Prévoyance conventionnelle </p><p align='left'><br/>Il est prévu une garantie conventionnelle de prévoyance visant le risque décès et le risque arrêt de travail. Cette garantie fait l'objet d'un accord annexé à la convention collective.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Garanties en cas de déclassement pour inaptitude  ",
            "id": "KALISCTA000005730650",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868061",
                "cid": "KALIARTI000005868061",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Si un salarié a été reconnu médicalement inapte à remplir normalement la tâche qui lui est confiée, l'employeur pourra lui proposer une rétrogradation de poste entraînant une modification de son contrat de travail ; dans ce dernier cas, l'intéressé devra faire connaître dans un délai d'une semaine s'il accepte ou refuse le nouveau poste qui lui est proposé.<p></p><p></p>   Si le salarié refuse cette modification, préférant quitter l'entreprise, la rupture du contrat de travail sera considérée comme résultant de l'initiative de l'employeur, ce dernier étant alors tenu d'observer les règles du préavis et d'accorder les avantages prévus par la présente convention en cas de licenciement.<p></p><p></p>   Si l'intéressé accepte le changement de poste, il continuera à être payé au tarif qu'il avait précédemment pendant une durée d'un mois.<p></p><p></p>   D'autre part, à l'expiration de ce mois, il est recommandé à l'employeur de faire bénéficier l'intéressé, en plus du salaire normal du nouveau poste occupé, d'une indemnité spéciale de déclassement s'il remplit les conditions suivantes :<p></p><p></p>   - avoir cinq ans d'activité dans la classification ;<p></p><p></p>   - être âgé de plus de cinquante ans ;<p></p><p></p>   - avoir plus de vingt ans de présence continue dans l'entreprise ;<p></p><p></p>   - et que la somme de l'âge et de l'ancienneté soit au moins égale à soixante-quinze.<p></p><p></p>   Ces conditions ne sont pas applicables aux salariés travaillant en continu qui bénéficieront de la garantie ci-dessous à condition d'avoir cinquante ans d'âge et quinze ans d'ancienneté dans l'entreprise.<p></p><p></p>   Cette recommandation ne joue pas pour les déclassements dus à l'alcoolisme médicalement constaté, aux sanctions disciplinaires et aux convenances personnelles de l'intéressé.<p></p><p></p>   L'indemnité de déclassement sera égale à 50 p. 100 de la différence entre les salaires mensuels de base de l'ancien et du nouveau poste primes comprises, à l'exclusion des éléments de rémunération compensant les astreintes spécifiques, qu'ils aient été intégrés ou non dans le salaire (majoration de continu, prime de panier, majoration de nuit, prime de pénibilité...).<p></p><p></p>   Cet avantage cessera soit par reclassement, soit par résiliation du contrat.<p></p><p></p>   Ces dispositions s'appliquent sans préjudice de celles des articles L. 122-32-1 et suivants relatifs aux accidents de travail, autres qu'accidents de trajet, ou aux maladies professionnelles.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Modification du contrat de travail  ",
            "id": "KALISCTA000005730651",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868062",
                "cid": "KALIARTI000005868062",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p>En vue de limiter les conséquences pour les salariés des compressions d'effectifs, l'employeur recherchera avec le comité d'entreprise ou d'établissement (ou, en l'absence de comité, avec les délégués du personnel) les différentes possibilités de reclassement, de préférence dans un poste similaire ou identique à l'intérieur de l'établissement.</p><p>Si aucun poste n'a pu être proposé, l'employeur examinera toutes les mesures permettant la mutation dans un autre établissement de l'entreprise.</p><p>Avant toute proposition, il communiquera aux représentants du personnel les conditions générales de ces mutations ainsi que les raisons les motivant.</p><p>a) Mutations dans l'établissement :</p><p>Si, pour des raisons tenant à l'organisation ou à la situation économique de l'entreprise, l'employeur est conduit à proposer à un salarié une modification de son contrat de travail représentant une rétrogradation de poste, ce dernier devra faire connaître son acceptation ou son refus dans un délai d'un mois. A l'expiration de ce délai, si l'intéressé n'a pas répondu, il sera considéré comme ayant accepté les nouvelles conditions.</p><p>La proposition de modification du contrat devra être faite par écrit, avec indication de l'emploi proposé, de la catégorie professionnelle (éventuellement de l'échelon), du coefficient hiérarchique, du taux de salaire, des avantages accessoires et de l'horaire appliqué.</p><p>Au cas où le salarié refuserait cette modification, préférant quitter l'entreprise, la rupture du contrat de travail serait considérée comme résultant de l'initiative de l'employeur, ce dernier étant dès lors tenu d'observer les règles du préavis et d'accorder les avantages prévus par la présente convention en cas de licenciement.</p><p>Si l'intéressé accepte cette modification, l'employeur lui assurera le maintien de son salaire antérieur pendant un délai égal au délai-congé qui devrait être observé en cas de licenciement, avec un minimum de :</p><p>- deux mois si le salarié, tout en comptant moins de trois ans d'ancienneté, a terminé sa période d'essai lors de la proposition de mutation ;</p><p>- trois mois si le salarié compte entre trois et cinq ans d'ancienneté ;</p><p>- quatre mois si le salarié compte entre cinq et dix ans d'ancienneté ;</p><p>- cinq mois si le salarié compte entre dix et treize ans d'ancienneté ;</p><p>- six mois si le salarié compte entre treize et seize ans d'ancienneté ;</p><p>- sept mois si le salarié compte au moins seize ans d'ancienneté.</p><p>Ce délai court à partir de la date de notification écrite de la proposition de modification du contrat. Pendant cette période, les avantages liés à son contrat antérieur lui seront maintenus.</p><p>Une période d'adaptation de trois mois sera accordée à l'intéressé. Pendant cette période d'adaptation, si le salarié estime que ce poste ne lui convient pas, l'employeur recherchera toutes les possibilités de lui en proposer un autre ; si la rupture du contrat devait intervenir, elle serait considérée comme résultant de l'initiative de l'employeur et réglée comme telle.</p><p>Si la modification du contrat entraîne une réduction du salaire horaire d'au moins 5 p. 100 et si le salarié compte au moins six moins d'ancienneté de services ininterrompus, il percevra, après l'expiration du délai prévu au quatrième alinéa ci-dessus et pendant les douze mois suivants, une indemnité temporaire dégressive calculée, pour chacun de ces douze mois, selon les pourcentages ci-dessous de la différence entre l'ancien et le nouveau salaire :</p><p>- pour les 1er, 2e, 3e et 4e mois suivants : 80 p. 100</p><p>- pour les 5e, 6e, 7e et 8e mois suivants : 50 p. 100</p><p>- pour les 9e, 10e, 11e et 12e mois suivants : 30 p. 100</p><p>Le salaire horaire ancien à prendre en considération pour l'application des dispositions ci-dessus est égal à la moyenne horaire, base 39 heures (1) primes incluses, des salaires des trois derniers mois précédant le déclassement.</p><p>L'indemnité temporaire dégressive ne sera pas accordée aux salariés ayant, lors de la proposition de mutation, cinquante ans révolus, quinze ans d'ancienneté dans l'entreprise (appréciée conformément aux dispositions de l'article 24 des dispositions générales) et trois ans d'ancienneté dans la classification. Les intéressés bénéficieront, après l'expiration de la période de maintien du salaire au taux plein et en plus du salaire normal du nouveau poste occupé, d'une indemnité horaire spéciale de déclassement égale aux trois quarts de la différence entre la somme du salaire horaire de base et de la prime d'ancienneté (toutes autres primes exclues) de l'ancien poste et la somme du salaire horaire de base et de la prime d'ancienneté (toutes autres primes exclues) du nouveau poste. Pour l'application de cette disposition, les salariés âgés de plus de cinquante ans et dont la somme de l'âge, exprimée en années, et de l'ancienneté, exprimée en années également, est au moins égale à soixante-cinq ans seront assimilés aux salariés ayant cinquante ans révolus et quinze ans d'ancienneté dans l'entreprise.</p><p></p><p>Au cas où un nouveau déclassement interviendrait pendant la période d'indemnisation ci-dessus, la nouvelle indemnité horaire comprendra, outre la partie qui résulte du nouveau déclassement, celle correspondant au précédent déclassement.</p><p>Si l'employeur a conclu avec le Fonds national de l'emploi une convention assurant au salarié déclassé le bénéfice des allocations temporaires dégressives prévues à l'article R. 322-6 du code du travail, les allocations temporaires versées au titre de la convention passée avec le Fonds national de l'emploi se substituent aux indemnités temporaires dégressives instituées par le présent article.</p><p>Le salarié ayant fait l'objet d'une mutation avec déclassement bénéficiera d'un droit de priorité en cas :</p><p>- de rétablissement du poste qu'il occupait ;</p><p>- de vacance dans un poste de même nature, dans son ancienne catégorie professionnelle.</p><p>Conformément aux orientations retenues par l'accord professionnel du 13 février 1985 sur la formation professionnelle, l'entreprise s'efforcera de lui donner, si besoin est, une formation lui permettant d'accéder à d'autres postes ou catégories disponibles.</p><p>b) Mutations à l'extérieur de l'établissement :</p><p>Quand un nouveau poste n'a pu être proposé au salarié dans l'établissement, toute proposition de mutation dans un autre établissement de l'entreprise devra être faite dans le respect des dispositions prévues au troisième alinéa du présent article et de préférence pour un poste identique ou similaire.</p><p>Si la mutation proposée pour des raisons tenant à l'organisation ou à la situation économique de l'entreprise représente une rétrogradation de poste, les dispositions du paragraphe a devront être appliquées.</p><p>En outre, si cette mutation est telle que le salarié doive désormais effectuer pour se rendre à son nouveau lieu de travail un trajet supérieur à cinquante kilomètres ou de plus de 1 h 30 dans chaque sens, en augmentation d'au moins 50 p. 100 par rapport à celui qu'il devait effectuer pour se rendre à son lieu de travail antérieur, et qu'il ne puisse utiliser un moyen de transport collectif mis en place par l'entreprise, les dispositions suivantes seront également applicables.</p><p>1. Le délai de réponse sera porté à deux mois si l'intéressé a un ou plusieurs enfants à charge au sens des allocations familiales et que sa mutation entraîne le transfert de sa résidence dans la région de son nouveau lieu d'emploi.</p><p>2. La période d'adaptation sera portée à six mois lorsque la mutation entraînera transfert de la résidence familiale.</p><p>3. La proposition du nouveau contrat de travail devra comporter, en plus des éléments indiqués au paragraphe a, les éléments suivants :</p><p>- indication précise du lieu où s'exercera le nouvel emploi ;</p><p>- possibilités de logement par l'entreprise avec délais fermes ou types de logements disponibles (coûts, délais d'obtention, modes de location ou de financement, locations, etc.) ;</p><p>- moyens de communication ;</p><p>- centres commerciaux ;</p><p>- écoles et services publics ;</p><p>- ressources sportives, culturelles et touristiques ;</p><p>- emplois disponibles pour le conjoint.</p><p>4. L'employeur prendra en charge les frais de deux aller et retour du salarié et de son conjoint, afin de leur permettre d'effectuer un déplacement pour examiner les conditions de travail et éventuellement de résidence proposées ; il prendra également en charge les pertes de salaires subies du fait de ce déplacement par le salarié, ainsi que par son conjoint si ce dernier est lui-même salarié dans l'entreprise.</p><p>5. L'employeur facilitera la recherche d'un logement par le salarié ; lorsque ce dernier était logé par l'employeur et qu'il ne peut lui être proposé un logement par l'entreprise au lieu de son nouvel emploi, il sera tenu compte également, pour la détermination de l'indemnité temporaire dégressive, de la diminution de ressources résultant, pour le salarié, de l'augmentation des charges qu'il doit supporter pour se loger.</p><p>6. L'employeur s'efforcera de remédier aux conséquences qui pourraient résulter de la mutation pour les salariés ayant contracté des emprunts pour l'accession à la propriété.</p><p>7. L'employeur prendra en charge, en cas de non-adaptation du salarié dans le délai prévu, le coût du trajet de retour et de déménagement du salarié et de sa famille dans le département du lieu d'emploi précédent, ou dans un des départements limitrophes, si le retour du salarié et de sa famille et le déménagement interviennent dans un délai de trois mois à compter de la rupture du contrat.</p><p></p><p>c) Cas particulier des mutations consécutives à une fusion d'entreprise ou résultant d'un transfert d'activité portant sur au moins une machine à papier ou à carton (2).</p><p>Les dispositions des deux paragraphes précédents a et b sont applicables respectivement aux mutations dans l'établissement et aux mutations à l'extérieur de l'établissement, sous réserve toutefois de l'application des dispositions ci-dessous, plus favorables, applicables lorsque la mutation a son origine dans une fusion d'entreprises.</p><p>Pour l'application de ces dispositions, sera considérée comme ayant son origine dans une fusion d'entreprises toute mutation proposée à un salarié, pour des raisons tenant à l'organisation ou à la situation économique de l'entreprise, par une entreprise résultant de la fusion de deux ou plusieurs autres, dans un délai de six mois commençant à courir à dater de la première réunion du nouveau comité central ou du nouveau comité d'entreprise, ce délai étant porté à neuf mois lorsque l'entreprise résultant de la fusion occupe plus de 1 500 salariés et à douze mois lorsque l'entreprise résultant de la fusion occupe plus de 3 000 salariés.</p><p>Les dispositions ci-dessous seront également applicables aux salariés à qui sera proposée une mutation résultant d'un transfert d'activité, accompagnant l'arrêt d'au moins une machine à papier ou à carton, dans un autre établissement de l'entreprise (2).</p><p>La période d'adaptation, qu'il y ait ou non transfert de la résidence familiale, sera portée à six mois pour les salariés de moins de cinquante-cinq ans et à neuf mois pour ceux ayant plus de cinquante-cinq ans d'âge et dix ans d'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Licenciement individuel  ",
            "id": "KALISCTA000005730652",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868064",
                "cid": "KALIARTI000005868064",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p>Avant toute décision de licenciement individuel, le salarié devra être convoqué par l'employeur ou son représentant ; il pourra se faire accompagner par une personne de son choix appartenant au personnel de l'entreprise.</p><p>Le temps passé au cours de cet entretien par le salarié dont le licenciement est envisagé et par celui à qui il aura demandé de l'assister sera considéré comme temps de travail, et réglé comme tel. Toutes directives seront données pour que le salarié choisi comme assistant puisse se libérer de son poste et se rendre en temps utile à l'entretien.</p><p>En outre, si l'entreprise occupe habituellement plus de dix salariés et que celui dont le licenciement est envisagé compte au moins un an d'ancienneté dans l'entreprise, les dispositions suivantes seront appliquées (1).</p><p>La convocation dont il est fait état ci-dessus devra être adressée par lettre recommandée avec demande d'avis de réception indiquant l'objet de la convocation, ainsi que la date, l'heure et le lieu de l'entretien et rappelant que le salarié peut se faire assister pour cet entretien par une personne de son choix appartenant au personnel de l'entreprise.</p><p>La date de l'entretien sera fixée au plus tôt le troisième jour ouvrable suivant la date d'envoi de la lettre recommandée visée ci-dessus. Elle ne pourra pas coïncider avec une période de repos (repos hebdomadaire ou repos lié au cycle de rotation des factions), ni avec une période de congés payés ou d'absence autorisée. Ce délai, entre la date d'envoi de la lettre et la date de l'entretien sera de sept jours pour les salariés en mission.</p><p>L'heure à laquelle le salarié est convoqué pour cet entretien devra être fixée pendant l'horaire de travail ou, en tout état de cause, en tenant compte de celui-ci et de l'éloignement du domicile du salarié.</p><p>Au cours de l'entretien susmentionné, l'employeur ou son représentant est tenu d'indiquer le ou les motifs de la décision envisagée et de recueillir les explications du salarié.</p><p>La lettre recommandée avec demande d'avis de réception notifiant le licenciement ne pourra être expédiée moins d'un jour franc (2) après la date pour laquelle le salarié aura été convoqué à l'entretien mentionné ci-dessus (3).</p><p>Le délai d'un jour franc susmentionné sera porté à trois jours francs lorsque la direction aura été saisie, à la demande du salarié intéressé et au plus tard le lendemain du jour fixé pour l'entretien, d'une demande écrite d'entrevue de la part des délégués du personnel ou d'un délégué syndical en vue de rechercher une solution susceptible d'éviter le licenciement.</p><p>Il en ira de même lorsque le salarié intéressé aura été dans l'impossibilité justifiée de se rendre à la convocation de l'employeur ou de son représentant et qu'il lui aura fait connaître par lettre, rédigée par lui-même ou par mandataire, au plus tard durant la journée du lendemain, son désir de bénéficier du délai de trois jours francs susmentionné afin de pouvoir se faire entendre ou désigner telle personne de son choix appartenant au personnel de l'entreprise pour prendre acte des explications de l'employeur.</p><p>La lettre recommandée de notification de licenciement devra rappeler au salarié licencié qu'il a la possibilité de demander que l'employeur lui fasse connaître par écrit les causes réelles et sérieuses du licenciement.</p><p>Cette lettre devra préciser que cette demande devra être faite par lettre recommandée avec demande d'avis de réception, avant l'expiration d'un délai de dix jours à compter de la date à laquelle le salarié quitte effectivement son emploi.</p><p>Cette lettre précisera également que la réponse de l'employeur devra être faite par lettre recommandée avec demande d'avis de réception envoyée au plus tard dix jours après la présentation de la demande du salarié.</p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-14 du code du travail (arrêté du 6 mars 1989, art. 1er).</em></font><font color='#808080' size='1'><em><p>(3) Alinéa étendu sous réserve de l'application de l'article L. 122-14-1 (3ème alinéa) du code du travail (arrêté du 6 mars 1989, art. 1er).</p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Préavis ou délai-congé  ",
            "id": "KALISCTA000005730653",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868065",
                "cid": "KALIARTI000005868065",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions suivantes doivent être respectées en cas de rupture du contrat de travail à durée indéterminée d'un salarié ayant effectué l'intégralité de sa période d'essai, si cette rupture intervient à l'initiative de l'une ou de l'autre des deux parties.<p></p><p></p>   Le délai de préavis part de la date de notification faite à l'intéressé par lettre recommandée avec accusé de réception.<p></p><p></p>   Dans le cas d'inobservation du préavis non provoqué par une faute grave du salarié, la partie défaillante devra à l'autre une indemnité égale au montant de la rémunération totale correspondant à la durée du préavis restant à courir. Cette indemnité ne se confond ni avec l'indemnité de licenciement ni avec celles éventuellement dues pour non-respect de la législation ou pour rupture abusive.<p></p><p></p>   Conformément aux dispositions de l'article L. 122-8 du code du travail, cette inobservation du délai-congé n'a pas pour conséquence, sauf faute grave du salarié, d'avancer la date à laquelle le contrat prend fin et la dispense par l'employeur de l'exécution du travail pendant le délai-congé ne doit entraîner, jusqu'à l'expiration de ce délai, aucune diminution des salaires et avantages que le salarié aurait reçus s'il avait continué à travailler (y compris l'indemnité compensatrice de congés payés).<p></p><p></p>   Pendant la période de préavis et tant qu'il n'aura pas trouvé un nouvel emploi, le salarié est autorisé à s'absenter chaque jour pendant deux heures au maximum pour chercher un emploi. Ces heures seront fixées après entente avec la direction, de façon telle que la marche régulière du service auquel appartient le salarié n'en soit pas troublée ; elles pourront être groupées dans des conditions à établir avec le chef d'entreprise. En cas de désaccord, elles seront fixées alternativement un jour au gré du salarié, un jour au gré de l'employeur.<p></p><p></p>   Dans le cas où l'initiative de la rupture du contrat incombe à l'employeur, la rémunération du salarié ne subira aucune réduction de ce fait.<p></p><p></p>   Quand un salarié congédié trouve un nouvel emploi avant la fin du préavis, il peut demander l'autorisation de quitter son poste avant la fin de la période restant à courir, sans verser l'indemnité de préavis correspondant à la partie non exécutée de son préavis, tout en conservant le bénéfice de l'indemnité de licenciement due à la date à laquelle il quitte effectivement l'entreprise : cette autorisation lui sera accordée sauf dans le cas exceptionnel où son maintien en place est jugé indispensable ; en ce cas, l'intéressé aura droit à une prolongation de deux mois de son préavis à compter de la date de notification du refus.<p></p><p></p>   Si l'initiative de la rupture du contrat incombe au salarié, l'employeur pourra consentir à une réduction du temps de préavis.<p></p><p></p>   Le préavis donné pendant une période de congés payés du salarié commencera à courir à la fin de cette période.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Durée du travail  ",
            "id": "KALISCTA000005730654",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868066",
                "cid": "KALIARTI000005868066",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p>   La durée du travail est fixée conformément aux dispositions de la législation en vigueur et de l'accord professionnel du 1er février 1982 dont le texte figure en annexe.<p></p><p></p>   Figurent également en annexe :<p></p><p></p>   - l'accord national de réduction des horaires de travail du 30 octobre 1968 ;<p></p><p></p>   - l'accord national de réduction des horaires de travail du 24 septembre 1971 ;<p></p><p></p>   - l'accord national de réduction des horaires de travail du 10 décembre 1973 ;<p></p><p></p>   - le protocole d'accord concernant la marche continue du 11 juin 1968 ;<p></p><p></p>   - le protocole d'accord du 8 janvier 1975 modifié relatif au chômage partiel.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Congés payés",
            "id": "KALISCTA000005730655",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026455739",
                "cid": "KALIARTI000005868067",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p>Les congés payés sont accordés dans les conditions prévues par la législation en vigueur, telle qu'elle résulte des articles L. 223-1 et suivants du code du travail, sous réserve des dispositions plus favorables prévues ci-dessous :</p><p>a) Le salarié qui, au cours de l'année de référence, justifie avoir été occupé chez le même employeur pendant un temps équivalent à un minimum d'un mois de travail effectif, a droit à un congé dont la durée est déterminée à raison de deux jours et demi ouvrables par mois de travail sans que la durée totale du congé exigible puisse excéder trente jours ouvrables. Sont assimilées à un mois de travail effectif pour la détermination de la durée du congé les périodes équivalentes à quatre semaines ou vingt-quatre jours de travail.</p><p>L'absence du salarié ne peut avoir pour effet d'entraîner une réduction de ses droits à congé plus que proportionnelle à la durée de cette absence.</p><p>Lorsque le nombre de jours ouvrables, calculé conformément aux deux alinéas précédents, n'est plus un nombre entier, la durée du congé est portée au nombre entier immédiatement supérieur.</p><p>b) Sont assimilés à un temps de travail effectif en vue du calcul de la durée du congé principal des adultes et du congé supplémentaire prévu ci-dessous en faveur des jeunes salariés de moins de vingt et un ans et des femmes salariées ayant au moins un enfant à charge les absences provoquées par :</p><p>- d'une part, conformément aux dispositions de l'article L. 223-4 du code du travail :</p><p>- les périodes de congés payés ;</p><p>- les repos compensateurs prévus par l'article L. 212-5-1 du code du travail et par l'article L. 993-1 du code rural ;</p><p>- les périodes de repos des femmes en couches prévues aux articles L. 122-25 à L. 122-30 ;</p><p>- les périodes limitées à une durée ininterrompue d'un an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle ;</p><p>- les périodes pendant lesquelles un salarié ou un apprenti se trouve maintenu ou rappelé au service national à un titre quelconque,</p><p>- ou d'autres textes légaux :</p><p>- les périodes de congés non rémunérés accordées aux salariés pour leur permettre de suivre des stages de formation économique, sociale et syndicale (art. L. 451-2 du code du travail) ;</p><p>- les périodes de congés accordées aux salariés pour suivre des stages de formation professionnelle, dans le cadre de l'éducation permanente pour préparer ou passer un examen (art. L. 931-7 du code du travail) ;</p><p>- les périodes de congés non rémunérés accordées aux salariés en vue de favoriser la formation des cadres et animateurs pour la jeunesse (art. L. 225-2 du code du travail) ;</p><p>- les absences des candidats pour participer à la campagne pour les élections de l'Assemblée nationale ou du Sénat (art. L. 122-24-1 du code du travail) ;</p><p>- le temps passé hors de l'entreprise pendant les heures de travail par les conseillers prud'hommes du collège salarié pour l'exercice de leur fonction (art. L. 514-1 du code du travail) ;</p><p>- le temps passé par les salariés qui exercent des fonctions d'assistance ou de représentation devant les juridictions prud'homales et qui sont désignés par les organisations syndicales et professionnelles les plus représentatives au niveau national, dans la limite d'une durée qui ne peut excéder dix heures par mois (art. L. 516-4 du code du travail),</p><p>- d'autre part :</p><p>- les périodes militaires obligatoires de réserve ;</p><p>- la maladie justifiée dans les conditions prévues par l'article 26 des dispositions générales dans la limite d'une durée totale de trois mois ;</p><p>- les absences prévues à l'article 9 des dispositions générales (\" exercice du droit syndical \") ;</p><p>- les périodes de chômage partiel ;</p><p>- les congés exceptionnels pour événements divers.</p><p>c) Les heures consacrées à l'exercice des fonctions de délégué syndical ou de représentant élu du personnel, dans les conditions et limites prévues par la réglementation en vigueur, n'entraînent aucune réduction des droits à congés payés.</p><p>d) Les jeunes salariés ou salariées âgés de moins de vingt et un ans au 1er juin de l'année du congé ont droit à un supplément de congé, acquis à raison d'une demi-journée par mois de travail effectif durant l'année de référence, arrondi le cas échéant à la journée supérieure.</p><p>Les jeunes salariés ou salariées ou apprentis âgés de moins de vingt et un ans au 30 avril de l'année précédant le congé pourront prendre, lorsqu'ils n'auront pas droit à l'intégralité des congés payés, un complément de congé non payé dans la limite maximum d'une absence totale pour congé égale à trente jours ouvrables.</p><p>e) Le congé principal, qui ne pourra être inférieur à trois semaines consécutives, sera donné dans la période allant du 1er mai au 31 octobre.</p><p>Les jours de congé restant dus à quelque titre que ce soit pourront être attribués en dehors de la période ci-dessus.</p><p>Les congés seront accordés, par fermeture ou par roulement, après consultation des représentants du personnel.</p><p>Dans le cas où une modification du régime de marche aurait pour conséquence une modification du régime des congés, cette modification devra faire l'objet d'un accord d'entreprise ou d'établissement.</p><p>Les jours de congés donnés hors de la période allant du 1er mai au 30 octobre donneront lieu à l'attribution du ou des jours supplémentaires pour fractionnement dans les conditions prévues par l'article L. 223-8 du code du travail (c'est-à-dire deux jours ouvrables de congé supplémentaire lorsque le nombre de jours de congé pris en dehors de cette période sera au moins égal à six, et un seul lorsqu'il sera compris entre trois et cinq jours). Les jours de congé principal dus en sus de vingt-quatre jours ouvrables ne sont pas pris en compte pour l'ouverture du droit à ce supplément.</p><p>f) Les factionnaires ayant un ou plusieurs enfants à charge bénéficieront d'une priorité pour que leur congé principal leur soit accordé pendant la période des vacances scolaires.</p><p>g) L'ordre des départs relatif au congé principal devra être porté à la connaissance du personnel trois mois au moins avant les premiers départs ; il sera fixé compte tenu de la situation de famille des bénéficiaires, notamment des possibilités de congé du conjoint dans le secteur privé et public, et de la durée de leurs services chez l'employeur, étant précisé que les conjoints travaillant dans la même entreprise ont droit à un congé simultané. En cas de nécessité imprévue, l'ordre des départs pourra être modifié par l'employeur qui informera les représentants du personnel, consultera les intéressés et s'efforcera de tenir le plus grand compte des dispositions antérieures que ceux-ci auront pu prendre, et notamment des possibilités de congé du conjoint.</p><p>Lorsque le salarié n'aura pu partir en congé à la date prévue par suite de maladie ou d'accident, il lui sera donné la possibilité de prendre son congé à une autre date, fixée par l'employeur, avant le 1er mai de l'année suivante.</p><p>h) L'indemnité afférente au congé de trente jours ouvrables est celle fixée par l'article L. 223-11 du code du travail ; elle est calculée sur la base du 1/10 de la période de référence, sans pouvoir être inférieure au montant de la rémunération qui aurait été perçue pendant la période de congé si le salarié avait continué à travailler, cette rémunération étant calculée en raison tout à la fois du salaire gagné pendant la période précédant le congé et de la durée du travail effectif de l'établissement.</p><p>i) Dans le cas où la durée du congé sera différente de celle qui résulterait de l'application des seules dispositions de l'alinéa a ci-dessus, l'indemnité sera calculée selon les règles indiquées à l'alinéa i, proportionnellement à la durée du congé effectivement dû.</p><p>j) Lorsqu'un jour férié considéré comme conventionnellement payé dans l'entreprise se trouvera inclus dans la durée du congé, l'indemnité de congé sera normalement calculée comme il est indiqué ci-dessus, mais il sera attribué, en outre, l'indemnité de jour férié payé conventionnellement prévue.</p><p>k) Les salariés ayant plus de vingt ans d'ancienneté bénéficieront, en plus de l'indemnité de congé, de l'avantage pécuniaire suivant :</p><p>- de vingt à vingt-quatre ans : deux journées de salaire ;</p><p>- de vingt-cinq à vingt-neuf ans : quatre journées de salaire ;</p><p>- trente ans et plus : six journées de salaire.</p><p>l) Le salaire pris en considération pour la détermination du montant de cet avantage pécuniaire à l'ancienneté est le salaire de base d'une journée normale de travail, prime de production ou de rendement en sus, à l'exclusion de toute majoration pour heures supplémentaires.</p><p>m) Cet avantage sera payé à la même date que l'indemnité de congés payés.</p><p>n) Si le salarié embauché depuis le 1er juin de l'année précédente justifie qu'il avait droit chez son ou ses employeurs antérieurs à des jours de congé pour lesquels il a reçu une indemnité compensatrice, son nouvel employeur pourra l'autoriser à bénéficier, soit pendant la période légale des congés, soit en dehors de cette période, des absences correspondantes, mais sans paiement. Si l'établissement ne ferme pas pour les congés, cette possibilité est de droit lorsque le salarié embauché a fait l'objet d'un licenciement économique chez son précédent employeur.</p><p>o) Lorsque l'embauchage a fait suite au licenciement du salarié par son employeur précédent et que l'entreprise dans laquelle il a été embauché ne ferme pas pour la durée des congés payés, l'attribution du congé non payé prévu ci-dessus sera de droit si le salarié en fait la demande pour une durée égale à celle du congé acquis dans l'entreprise qui l'a licencié et ayant donné lieu au versement d'une indemnité compensatrice.</p><p>p) Afin de faciliter la prise de leurs congés payés aux salariés des territoires et départements d'outre-mer, ainsi qu'aux salariés de nationalité étrangère désirant prendre leur congé dans leur pays, des dispositions particulières favorables pourront être prévues dans les entreprises. Au moment de leur départ en congé, il leur sera remis un certificat d'emploi qui précisera la date à laquelle ils devront être rentrés dans l'entreprise.</p><p>q) Cet accord est conclu dans le cadre de la législation existante à ce jour : au cas où cette législation viendrait à être modifiée, les parties se réuniraient pour examiner la situation nouvellement créée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Date de versement de l'indemnité de congés payés  ",
            "id": "KALISCTA000005730656",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868068",
                "cid": "KALIARTI000005868068",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p></p>   Un acompte substantiel sur l'indemnité de congé sera versé au moment du départ en congé principal aux salariés qui le souhaitent.<p></p><p></p>   En cas de décès d'un salarié, l'entreprise devra dans le mois suivant, prendre l'initiative de verser l'indemnité de congés payés à sa succession.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Congés exceptionnels pour événements divers  ",
            "id": "KALISCTA000005730657",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026455751",
                "cid": "KALIARTI000005868069",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p>Les salariés auront droit, sur justification et à l'occasion des événements familiaux visés ci-dessous, aux congés exceptionnels pour événements divers prévus ci-après :</p><p>- mariage du salarié : 4 jours, ou 2 jours si le salarié a déjà bénéficié du congé pacte civil de solidarité visé au sixième tiret ;</p><p>- décès du conjoint ou d'un enfant : deux jours ;</p><p>- mariage d'un enfant : un jour ;</p><p>- naissance ou adoption d'un enfant en faveur du père :</p><p>trois jours ;</p><p>- décès du père, de la mère, du beau-père, de la belle-mère, d'un frère ou d'une soeur : un jour ;</p><p>- conclusion d'un pacte civil de solidarité : 2 jours (droit limité à une fois par salarié).</p><p>Ces jours de congés exceptionnels n'entraîneront pas de réduction de la rémunération.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Garde d'un enfant malade  ",
            "id": "KALISCTA000005730658",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868070",
                "cid": "KALIARTI000005868070",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p></p>   Pour soigner un enfant à charge malade, l'un des parents ou celui qui en a la garde pourra, sur justification médicale, prendre des congés non payés ne devant pas excéder deux mois par an.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Bulletin de paie  ",
            "id": "KALISCTA000005730659",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868071",
                "cid": "KALIARTI000005868071",
                "num": "36 (1)",
                "intOrdre": 42949,
                "content": "<p>Le bulletin de paie, délivré au salarié selon des modalités résultant des usages dans l'entreprise, devra comporter :</p><p>1° Le nom et l'adresse de l'employeur ou la raison sociale de l'établissement ainsi que son code A.P.E. ;</p><p>2° La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale ainsi que le numéro d'immatriculation sous lequel ces cotisations sont versées ;</p><p>3° Le nom du salarié, l'emploi occupé par lui, et sa classification professionnelle par référence à la présente convention ;</p><p>4° La période et le nombre d'heures de travail auxquels correspond la rémunération versée, en distinguant les heures qui sont payées au taux horaire normal qui devra être indiqué et celles qui comportent une majoration au titre des heures supplémentaires ;</p><p>5° La nature et le montant des diverses primes s'ajoutant à la rémunération ;</p><p>6° Le montant de la rémunération brute gagnée par le salarié ;</p><p>7° La nature et le montant des diverses déductions légales, réglementaires et contractuelles opérées sur cette rémunération brute ;</p><p>8° Le montant de la rémunération nette effectivement reçue par le salarié ;</p><p>9° La date du paiement de la rémunération ;</p><p>10° Les droits aux repos compensateurs.</p><p>Il ne peut être exigé, au moment de la paie, aucune formalité de signature ou d'émargement autre que celle établissant que le total des espèces remises au salarié correspond bien au montant de la rémunération nette indiquée sur le bulletin de paie.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article R. 143-2 du code du travail (arrêté du 6 mars 1989, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Indemnité de panier de nuit  ",
            "id": "KALISCTA000005730660",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868079",
                "cid": "KALIARTI000005868072",
                "num": "37",
                "intOrdre": 85898,
                "content": "<p></p>   Une indemnité de panier de nuit est accordée à la faction encadrant minuit ou partant de minuit.<p></p><p></p>   Le montant de cette indemnité est fixé à ....<p></p> (voir les salaires)<p></p><p></p>   Le montant de cette indemnité sera réexaminée à l'occasion de la première réunion de salaires au cours de laquelle on aura pu constater une variation de 3 p. 100 de l'indice de référence défini ci-dessus.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "DISPOSITIONS GENERALES",
                "historique": "Modifié par Avenant n° 16 du 11 avril 2001 BO conventions collectives 2001-17."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Prime d'ancienneté  ",
            "id": "KALISCTA000005730662",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023727063",
                "cid": "KALIARTI000005868081",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p>Tout salarié comptant au moins trois ans d'ancienneté bénéficiera d'une prime d'ancienneté, qui sera calculée par application des pourcentages figurant dans le tableau ci-dessous :</p><p>- après trois ans : 3 p. 100 ;</p><p>- après six ans : 6 p. 100 ;</p><p>- après neuf ans : 9 p. 100 ;</p><p>- après douze ans : 12 p. 100 ;</p><p>- après quinze ans : 15 p. 100.</p><p>Ces pourcentages seront calculés sur la base d'une valeur arrêtée pour un salarié à temps plein au sens de la durée conventionnelle du temps de travail et fonction du coefficient de ce dernier.</p><p>La base de référence mensuelle pour le calcul de prime est arrêtée à 589,06 € pour un coefficient 100. Son montant est fixé à l'occasion de la négociation annuelle de branche sur les minima.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Service national et obligations militaires  ",
            "id": "KALISCTA000005730663",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868082",
                "cid": "KALIARTI000005868082",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p></p>   Les jeunes salariés employés dans les entreprises au moment de leur appel sous les drapeaux retrouveront leur emploi dès leur retour du service militaire. Les intéressés devront, au plus tard dans le mois qui suit leur libération, faire connaître à l'employeur leur intention de reprendre leur emploi quinze jours avant la date de reprise du travail.<p></p><p></p>   Les salariés se trouvant astreints aux obligations imposées par le service préparatoire ou par une période d'instruction militaire bénéficieront du même droit, sans aucun délai pour la reprise du travail, dans la mesure où l'employeur aura été informé, avant le départ du salarié, de la nature et de la durée probable de ces obligations.<p></p><p></p>   Les salariés appelés sous les drapeaux pour effectuer leur service militaire légal touchent une prime mensuelle d'un minimum de huit heures du salaire minimum du poste et à condition d'avoir au moment de leur appel un an de présence continue dans l'entreprise.<p></p><p></p>   Les périodes militaires de réserve obligatoires non volontaires, effectuées sur ordre d'appel, donneront droit au paiement du salaire, déduction faite de la solde perçue.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "DISPOSITIONS GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2018603,
            "title": "Médaille du travail  ",
            "id": "KALISCTA000005730665",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027754421",
                "cid": "KALIARTI000005868084",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p></p>   Après dix ans de présence dans l'entreprise, à l'occasion de l'obtention de chacune des médailles d'honneur officielles du travail, le salarié bénéficiera soit d'un jour de congé exceptionnel, soit d'une gratification au moins égale à la valeur d'une journée d'appointements ; cet avantage s'imputera sur ceux qui pourraient être accordés à ce titre dans l'entreprise.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2061552,
            "title": "Inventions  ",
            "id": "KALISCTA000005730666",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027754418",
                "cid": "KALIARTI000005868085",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p></p>   Dans le cas où le salarié fait une invention ayant trait aux activités, études ou recherches de l'entreprise et donnant lieu à une prise de brevet par celle-ci, le nom du salarié doit être mentionné dans la demande de brevet d'invention. Cette mention n'entraîne pas elle-même le droit de copropriété.<p></p><p></p>   Si, dans un délai de cinq ans consécutif à la prise du brevet, celui-ci a donné lieu à une exploitation commerciale, le salarié dont le nom est mentionné sur le brevet a droit à une rétribution en rapport avec la valeur de l'invention, et ceci même dans le cas où le salarié est en retraite ou n'est plus au service de l'employeur. Cette disposition concerne également tout procédé nouveau de fabrication qui, notoirement utilisé, accroît la productivité de la fabrication à laquelle il s'applique.<p></p><p></p>   Lorsqu'un salarié fait, sans le concours de l'entreprise, une invention qui n'a trait ni aux activités ni aux études et recherches de l'entreprise, cette invention lui appartient exclusivement.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2104501,
            "title": "Formation professionnelle.",
            "id": "KALISCTA000005730667",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027754413",
                "cid": "KALIARTI000005868086",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p>Les salariées en congé de maternité indemnisé par la sécurité sociale ayant 1 an d'ancienneté dans l'entreprise à la date présumée de l'accouchement bénéficient d'un maintien intégral de rémunération, de telle sorte que l'ensemble prestations de la sécurité sociale, régime de prévoyance et/ ou indemnité complémentaire de l'entreprise atteigne 100 % la rémunération nette qu'elles auraient normalement perçue si elles avaient continué à travailler. <br/><br/>Les salariés en congé de paternité indemnisé par la sécurité sociale ayant 1 an d'ancienneté dans l'entreprise à la date de naissance de l'enfant bénéficient d'un maintien de rémunération, de telle sorte que l'ensemble des prestations de la sécurité sociale, régime de prévoyance et/ ou indemnité complémentaire de l'entreprise atteigne au moins 100 % de la rémunération nette qu'ils auraient normalement perçue s'ils avaient continué à travailler, et ce pour la tranche de rémunération limitée à deux plafonds mensuels de la sécurité sociale. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2104501,
            "title": "Maternité et paternité  ",
            "id": "KALISCTA000026455749",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027754413",
                "cid": "KALIARTI000005868086",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p>Les salariées en congé de maternité indemnisé par la sécurité sociale ayant 1 an d'ancienneté dans l'entreprise à la date présumée de l'accouchement bénéficient d'un maintien intégral de rémunération, de telle sorte que l'ensemble prestations de la sécurité sociale, régime de prévoyance et/ ou indemnité complémentaire de l'entreprise atteigne 100 % la rémunération nette qu'elles auraient normalement perçue si elles avaient continué à travailler. <br/><br/>Les salariés en congé de paternité indemnisé par la sécurité sociale ayant 1 an d'ancienneté dans l'entreprise à la date de naissance de l'enfant bénéficient d'un maintien de rémunération, de telle sorte que l'ensemble des prestations de la sécurité sociale, régime de prévoyance et/ ou indemnité complémentaire de l'entreprise atteigne au moins 100 % de la rémunération nette qu'ils auraient normalement perçue s'ils avaient continué à travailler, et ce pour la tranche de rémunération limitée à deux plafonds mensuels de la sécurité sociale. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147450,
            "title": "Indemnités de congédiement et de mise ou départ à la retraite",
            "id": "KALISCTA000005730668",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027921876",
                "cid": "KALIARTI000005868087",
                "num": "43",
                "intOrdre": 42949,
                "content": "<p align='center'>A. - Indemnité de licenciement </p><p align='left'><br/>a) Indemnité due aux salariés ne pouvant bénéficier d'une retraite à taux plein <br/><br/>Une indemnité de licenciement, distincte de l'indemnité de préavis, est accordée à tout salarié licencié sans faute grave comptant une ancienneté ininterrompue d'au moins 1 an et justifiant à cette date ne pas pouvoir bénéficier d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale. <br/><br/>Cette indemnité est fonction de l'ancienneté acquise par le salarié à la fin du préavis, qu'il soit travaillé ou non : <br/><br/>- entre 1 et 5 ans d'ancienneté, 1/5 de mois par année de présence à compter de la date d'entrée dans l'établissement ; <br/><br/>- à partir de 5 ans d'ancienneté, 1/4 de mois par année de présence à compter de la date d'entrée dans l'établissement ; <br/><br/>- à partir de 10 ans d'ancienneté, il est ajouté au chiffre précédent 2/15 de mois par année de présence au-delà de 10 ans. <br/><br/>Le montant de cette indemnité est majoré de 15 % à partir de 55 ans, afin de tenir compte des difficultés d'insertion professionnelle de cette catégorie salariée sous condition d'ancienneté de 5 ans minimum, et sous réserve de ne pas pouvoir bénéficier d'une retraite à taux plein. <br/><br/>Les mois accomplis au-delà des années pleines sont pris en compte pour le calcul de l'indemnité de licenciement. <br/><br/>Le salaire de référence à prendre en considération pour le calcul de l'indemnité de licenciement est selon la formule la plus avantageuse pour le salarié : <br/><br/>- soit 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ; <br/><br/>- soit 1/3 de la rémunération brute des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion. <br/><br/>En cas d'absence ayant entraîné une modification de la rémunération pendant la période de référence, l'indemnité de licenciement est calculée à partir d'un salaire reconstitué sur la base du salaire mensuel habituel. <br/><br/>Si le salarié a fait l'objet d'une mesure de chômage partiel pendant la période de référence, la rémunération servant de base au calcul de l'indemnité de licenciement doit être celle que l'intéressé aurait perçue s'il avait travaillé à temps plein. <br/><br/>Si le licenciement survient au cours des 12 mois qui suivent le déclassement d'un salarié, l'indemnité de licenciement est réglée sur la base de la rémunération correspondant aux fonctions exercées avant le déclassement, à condition toutefois que celles-ci aient été occupées au moins pendant 12 mois et que le déclassement n'ait pas été motivé par une faute professionnelle dûment notifiée au salarié concerné à l'époque. <br/><br/>Lorsque le salarié a été occupé à temps complet et à temps partiel, une proportionnalité s'établit en fonction de la durée respective de l'emploi à temps complet et de l'emploi à temps partiel. <br/><br/>L'indemnité est, dans tous les cas, diminuée des indemnités de même nature versées antérieurement. <br/><br/>L'indemnité de licenciement est versée en même temps que la dernière paie. <br/><br/>b) Indemnité due aux salariés pouvant bénéficier d'une retraite à taux plein <br/><br/>Le salarié licencié qui remplit les conditions d'ouverture d'une retraite à taux plein perçoit une indemnité égale à l'indemnité légale de licenciement. </p><p align='center'><br/>B. - Indemnité de départ ou de mise à la retraite </p><p align='left'><br/>a) Indemnité en cas de départ volontaire <br/><br/>Une indemnité de départ à la retraite, calculée comme il est indiqué ci-dessous, est accordée à tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension vieillesse. <br/><br/>Cette indemnité est calculée comme suit : <br/><br/>- 1 mois de salaire après 5 ans d'ancienneté ; <br/><br/>- 2 mois de salaire après 10 ans d'ancienneté ; <br/><br/>- 3 mois de salaire après 15 ans d'ancienneté <br/><br/>- 4 mois de salaire après 20 ans d'ancienneté ; <br/><br/>- 4,5 mois de salaire après 25 ans d'ancienneté ; <br/><br/>- 5 mois de salaire après 30 ans d'ancienneté ; <br/><br/>- 5,5 mois de salaire après 35 ans d'ancienneté ; <br/><br/>- 6 mois de salaire après 40 ans d'ancienneté ; <br/><br/>- 6,5 mois de salaire après 42 ans d'ancienneté. <br/><br/>Le salaire pris en considération pour le calcul de cette indemnité est le même que celui retenu pour le calcul de l'indemnité conventionnelle de licenciement. L'assiette de calcul obéit aux mêmes règles que celles retenues pour l'indemnité conventionnelle de licenciement. <br/><br/>En aucun cas cette indemnité ne peut se cumuler avec l'indemnité de licenciement ni avec l'indemnité de mise à la retraite. <br/><br/>b) Indemnité de mise à la retraite <br/><br/>Une indemnité de mise à la retraite est versée aux salariés qui, selon la législation en vigueur, ont au moins 70 ans et dont le contrat a été rompu à l'initiative de l'employeur ou ont au moins 65 ans et dont le contrat de travail a été rompu sous réserve du respect de la procédure légale prévu par le code du travail. <br/><br/>Cette indemnité est égale à l'indemnité légale de licenciement. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147450,
            "title": "Indemnités de licenciement, de départ ou de mise à la retraite",
            "id": "KALISCTA000027921878",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027921876",
                "cid": "KALIARTI000005868087",
                "num": "43",
                "intOrdre": 42949,
                "content": "<p align='center'>A. - Indemnité de licenciement </p><p align='left'><br/>a) Indemnité due aux salariés ne pouvant bénéficier d'une retraite à taux plein <br/><br/>Une indemnité de licenciement, distincte de l'indemnité de préavis, est accordée à tout salarié licencié sans faute grave comptant une ancienneté ininterrompue d'au moins 1 an et justifiant à cette date ne pas pouvoir bénéficier d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale. <br/><br/>Cette indemnité est fonction de l'ancienneté acquise par le salarié à la fin du préavis, qu'il soit travaillé ou non : <br/><br/>- entre 1 et 5 ans d'ancienneté, 1/5 de mois par année de présence à compter de la date d'entrée dans l'établissement ; <br/><br/>- à partir de 5 ans d'ancienneté, 1/4 de mois par année de présence à compter de la date d'entrée dans l'établissement ; <br/><br/>- à partir de 10 ans d'ancienneté, il est ajouté au chiffre précédent 2/15 de mois par année de présence au-delà de 10 ans. <br/><br/>Le montant de cette indemnité est majoré de 15 % à partir de 55 ans, afin de tenir compte des difficultés d'insertion professionnelle de cette catégorie salariée sous condition d'ancienneté de 5 ans minimum, et sous réserve de ne pas pouvoir bénéficier d'une retraite à taux plein. <br/><br/>Les mois accomplis au-delà des années pleines sont pris en compte pour le calcul de l'indemnité de licenciement. <br/><br/>Le salaire de référence à prendre en considération pour le calcul de l'indemnité de licenciement est selon la formule la plus avantageuse pour le salarié : <br/><br/>- soit 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ; <br/><br/>- soit 1/3 de la rémunération brute des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion. <br/><br/>En cas d'absence ayant entraîné une modification de la rémunération pendant la période de référence, l'indemnité de licenciement est calculée à partir d'un salaire reconstitué sur la base du salaire mensuel habituel. <br/><br/>Si le salarié a fait l'objet d'une mesure de chômage partiel pendant la période de référence, la rémunération servant de base au calcul de l'indemnité de licenciement doit être celle que l'intéressé aurait perçue s'il avait travaillé à temps plein. <br/><br/>Si le licenciement survient au cours des 12 mois qui suivent le déclassement d'un salarié, l'indemnité de licenciement est réglée sur la base de la rémunération correspondant aux fonctions exercées avant le déclassement, à condition toutefois que celles-ci aient été occupées au moins pendant 12 mois et que le déclassement n'ait pas été motivé par une faute professionnelle dûment notifiée au salarié concerné à l'époque. <br/><br/>Lorsque le salarié a été occupé à temps complet et à temps partiel, une proportionnalité s'établit en fonction de la durée respective de l'emploi à temps complet et de l'emploi à temps partiel. <br/><br/>L'indemnité est, dans tous les cas, diminuée des indemnités de même nature versées antérieurement. <br/><br/>L'indemnité de licenciement est versée en même temps que la dernière paie. <br/><br/>b) Indemnité due aux salariés pouvant bénéficier d'une retraite à taux plein <br/><br/>Le salarié licencié qui remplit les conditions d'ouverture d'une retraite à taux plein perçoit une indemnité égale à l'indemnité légale de licenciement. </p><p align='center'><br/>B. - Indemnité de départ ou de mise à la retraite </p><p align='left'><br/>a) Indemnité en cas de départ volontaire <br/><br/>Une indemnité de départ à la retraite, calculée comme il est indiqué ci-dessous, est accordée à tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension vieillesse. <br/><br/>Cette indemnité est calculée comme suit : <br/><br/>- 1 mois de salaire après 5 ans d'ancienneté ; <br/><br/>- 2 mois de salaire après 10 ans d'ancienneté ; <br/><br/>- 3 mois de salaire après 15 ans d'ancienneté <br/><br/>- 4 mois de salaire après 20 ans d'ancienneté ; <br/><br/>- 4,5 mois de salaire après 25 ans d'ancienneté ; <br/><br/>- 5 mois de salaire après 30 ans d'ancienneté ; <br/><br/>- 5,5 mois de salaire après 35 ans d'ancienneté ; <br/><br/>- 6 mois de salaire après 40 ans d'ancienneté ; <br/><br/>- 6,5 mois de salaire après 42 ans d'ancienneté. <br/><br/>Le salaire pris en considération pour le calcul de cette indemnité est le même que celui retenu pour le calcul de l'indemnité conventionnelle de licenciement. L'assiette de calcul obéit aux mêmes règles que celles retenues pour l'indemnité conventionnelle de licenciement. <br/><br/>En aucun cas cette indemnité ne peut se cumuler avec l'indemnité de licenciement ni avec l'indemnité de mise à la retraite. <br/><br/>b) Indemnité de mise à la retraite <br/><br/>Une indemnité de mise à la retraite est versée aux salariés qui, selon la législation en vigueur, ont au moins 70 ans et dont le contrat a été rompu à l'initiative de l'employeur ou ont au moins 65 ans et dont le contrat de travail a été rompu sous réserve du respect de la procédure légale prévu par le code du travail. <br/><br/>Cette indemnité est égale à l'indemnité légale de licenciement. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord de méthode du 29 mars 2017 pour la négociation d'un rapprochement des champs conventionnels dans l'intersecteur papier-carton",
            "id": "KALITEXT000035658058"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035658065",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035658081",
                    "cid": "KALIARTI000035658081",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les organisations syndicales de la production et de la transformation des papiers cartons et du cartonnage et articles de papeterie ont engagé dès 2014 une réflexion sur l'évolution du dispositif conventionnel de l'intersecteur papier carton, associant l'ensemble des parties prenantes en vue de procéder au rapprochement de leurs champs conventionnels, correspondant à cinq conventions collectives distinctes, telles que visées à l'article 4 du présent accord. A cet effet, un symposium de réflexion intitulé « Dialogue social et réindustrialisation » a été organisé le 20 mars 2015 afin d'échanger et de réfléchir collectivement sur les opportunités, les points de vigilance et les approches méthodologiques possibles d'un rapprochement des champs conventionnels. <br/>L'objectif de cette démarche de rapprochement des conventions collectives nationales est de parvenir à un nouveau dispositif conventionnel-structuré, ordonné, simplifié, modernisé et rédigé clairement-, répondant aux enjeux d'attractivité de l'intersecteur, de développement et de maintien de la pérennité des entreprises et de protection des salariés au travers d'un cadre social, constructif et dynamique. <br/>Dans ce cadre, les organisations syndicales ont pris la décision de négocier un accord de méthode, organisant la négociation de ce futur dispositif conventionnel et répondant à la nécessité de revisiter l'ensemble des dispositions conventionnelles de l'intersecteur papier et carton, qui précise notamment les points suivants : <br/>– l'architecture du futur dispositif conventionnel ; <br/>– l'ordonnancement de la négociation, ainsi que les grands principes devant guider les travaux et donner sens au dialogue social ; <br/>– les différentes étapes de rapprochement des conventions collectives nationales, le calendrier et l'organisation et le rythme des négociations. <br/>L'objectif final est d'aboutir à une seule convention collective nationale, couvrant à la fois la production et la transformation des papiers et cartons et le cartonnage et les articles de papeterie et s'appuyant sur les accords et dispositifs communs déjà négociés et mis en place depuis plus de 20 ans. <br/>En effet, la segmentation par secteur d'activité recouvre une réalité en termes de marchés économiques, de réglementation, d'innovation et de problématiques environnementales …, mais perd progressivement du sens sur les thématiques dites « sociales » et sur celles des champs conventionnels. <br/>Le projet de rapprochement des champs conventionnels vise une simplification et une modernisation des textes, mais a aussi comme ambition de s'approcher au plus près des réalités des métiers, du contexte économique des entreprises, des besoins des salariés et des spécificités sectorielles. <br/>Ainsi, la notion de rapprochement des CCN dans l'intersecteur papier carton n'implique pas dans l'esprit des organisations syndicales une uniformisation de l'ensemble des dispositions conventionnelles, mais bien la constitution d'un chapeau conventionnel commun et le maintien d'identités et de spécificités sectorielles. <br/>La négociation déterminera ce qui relève du chapeau commun et des spécificités sectorielles. <br/>Les travaux de rapprochement s'inscrivent dans une perspective de maintien du rôle moteur et fondamental de régulation de la branche professionnelle et donc dans une démarche parfaitement indépendante vis-à-vis de la loi sur la réforme du droit du travail sur la restructuration des branches professionnelles. <br/>Le rapprochement des champs conventionnels permettra à la branche de définir l'ordre public conventionnel, tel que défini par la <a alt='LOI n°2016-1088 du 8 août 2016 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi travail du 8 août 2016</a>. <br/>Il sera également l'occasion, en application de la loi « travail », de lui conférer un nouveau rôle, celui de négocier et de déterminer les modalités de mise en place d'accords types destinés spécifiquement aux PME et TPE (moins de 50 salariés). <br/>Le secteur de la distribution des papiers et cartons a débuté dès la fin de l'année 2013 un travail de modernisation et de rapprochement de ses deux conventions collectives nationales (OETAM et ingénieurs et cadres), émettant le souhait de finaliser ce travail avant d'initier quelle que démarche que ce soit de regroupement avec d'autres conventions collectives nationales. Un avenant au présent accord pourra être signé si les organisations syndicales de la Distribution souhaitent intégrer ultérieurement la démarche de rapprochement des champs conventionnels dans l'intersecteur papier carton. <br/>Nonobstant, les partenaires sociaux, du fait des incertitudes actuelles afférentes à la représentativité des organisations syndicales de salariés, décident de procéder au découpage de l'accord de méthode en deux parties. <br/>Dans un premier temps, elles proposent la signature d'un accord de méthode portant sur la phase 1 du rapprochement des champs conventionnels, dédiée à un travail technique de toilettage et d'actualisation juridique de l'ensemble des textes concernés. <br/>Dans un second temps, elles envisagent de poursuivre la phase 2, dédiée à la négociation sur le rapprochement des CCN en production et transformation et du cartonnage par voie d'avenant, à l'issue de la publication des arrêtés sur la représentativité des organisations syndicales de salariés. <br/>A cet égard, les dispositions relatives à la phase 2 sont annexées au présent accord. Elles pourront être précisées et/ ou modifiées, le cas échéant, dans le cadre des discussions afférentes à la négociation de l'avenant au présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5767157,
                "title": "Annexe",
                "id": "KALISCTA000035658080",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 524287,
                    "title": "Document de travail",
                    "id": "KALISCTA000035658082",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035658084",
                        "cid": "KALIARTI000035658084",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Phase 2 : négociation sur le rapprochement des 2 CCN catégorielles en production et transformation et de la CCN cartonnage et les moyens liés à la négociation collective sur le rapprochement des CCN.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035658085",
                        "cid": "KALIARTI000035658085",
                        "num": "1er",
                        "intOrdre": 1048574,
                        "content": "<p align='left'>La seconde phase des travaux de rapprochement des 3 conventions collectives restantes a pour objectif d'aboutir à une convention collective nationale commune, comportant un socle ou chapeau commun et des annexes sectorielles respectant les spécificités et réalités de chaque secteur. Les organisations syndicales veilleront à aboutir à un texte d'ensemble équilibré tant pour les salariés que pour les entreprises. </p><p align='center'>« Chapeau » commun, notamment sur la base des accords intersecteur papier carton existants </p><p align='left'>L'ensemble des dispositions communes, notamment celles des accords transverses « intersecteur papier carton », et les dispositions proches qui peuvent être harmonisées rapidement, font l'objet d'une convention collective nationale « chapeau » en production et transformation des papiers et cartons, Cartonnage. <br/>Cette étape est également l'occasion de définir l'ordre public conventionnel applicable dans la branche tel que précisé à l'article L. 2232-9. – VI de la <a alt='LOI n°2016-1088 du 8 août 2016 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi du 8 août 2016</a> relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels. Cela vise notamment à déterminer les thèmes sur lesquels les accords d'entreprise ne pourront pas être moins favorables que les accords conclus au niveau de la branche. </p><p align='center'>Annexes sur les dispositions relevant de spécificités sectorielles </p><p align='left'>Les organisations syndicales décident de mettre en place des annexes comprenant les dispositions relevant de spécificités sectorielles, afin de prendre en compte les réalités de l'environnement économique, technologique, réglementaire ou social des métiers, les caractéristiques des entreprises et de la structuration des effectifs dans l'intersecteur papier carton. <br/>Elles peuvent être notamment identifiées lors de l'étape 3 de la phase 1 d'analyse comparée des dispositions conventionnelles des CCN Production/ Transformation et cartonnage telle que prévue à l'article 4 de l'accord de méthode initial. <br/>La seconde phase est lancée à partir du troisième trimestre 2018, pour une durée estimée à deux ou trois ans environ.</p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "surtitre": "Architecture de la seconde phase"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035658086",
                        "cid": "KALIARTI000035658086",
                        "num": "2",
                        "intOrdre": 1572861,
                        "content": "<p align='left'><br/>Conscients des objectifs ambitieux fixés à l'article 2 de l'accord initial du 29 mars 2017, des enjeux politiques très forts d'un projet de rapprochement de champs conventionnels, de sa complexité juridique et technique et de la nécessité de se placer dans une vision prospective, les organisations syndicales décident de mettre en place un « laboratoire » social afin de les aider dans cette démarche.</p><p align='center'><br/>2.1. Objectifs et son rôle/ses missions</p><p align='left'><br/>Le « laboratoire » social, instance pragmatique de réflexion et de neutralité sur l'évolution des champs conventionnels de l'intersecteur papier carton, a un rôle consultatif tout au long de la négociation collective sur le rapprochement des champs conventionnels dans l'intersecteur papier carton.<br/>Ses missions principales sont les suivantes :<br/>– apporter des réponses ou conseiller les organisations syndicales de l'intersecteur papier carton au cours de la négociation ;<br/>– apporter des éléments d'analyse comparative de rapprochement de conventions collectives d'autres secteurs professionnels afin de bénéficier des pratiques et des expériences d'autres branches ayant eu à conduire ce type de rapprochement ;<br/>– modéliser une méthode de travail sur le rapprochement des CCN à destination d'autres branches professionnelles et produire des recommandations / retours d'expérience sur le rapprochement des CCN.<br/>Les objectifs visés sont aussi de communiquer sur cette démarche collaborative de l'intersecteur papier carton auprès des pouvoirs publics et des partenaires extérieurs, d'élargir la réflexion avec des regards croisés sur les orientations et la méthodologie en dehors de l'intersecteur Papier Carton et d'animer une dynamique de partage d'expérience et de méthodologie.<br/>Le « laboratoire » social n'a pas vocation à intervenir ni à interférer de quelle que manière que ce soit dans la négociation collective sur le rapprochement des champs conventionnels dans l'intersecteur papier carton.</p><p align='center'><br/>2.2. Sa composition</p><p align='left'><br/>Le « laboratoire » social est composé d'une pluralité d'acteurs, permettant d'apporter une vision et des expertises politiques, juridiques, techniques et sociales complémentaires sur la négociation collective et le rapprochement de conventions collectives nationales, à savoir :<br/>– de représentants des organisations syndicales salariés représentatives au niveau confédéral ;<br/>– de représentants patronaux issus d'organisations interprofessionnelles patronales et d'entreprises ;<br/>– d'un ou plusieurs représentants du ministère du  travail, de l'emploi, de la formation professionnelle et du dialogue social, sous réserve de leur accord ;<br/>– d'un ou deux avocats spécialisés en droit social ;<br/>– d'un professeur de droit social et de la négociation collective ;<br/>– de représentants de branches ayant l'expérience de rapprochement.<br/>Le « laboratoire » social pourra être présidé par une personnalité extérieure à l'IPC. Les membres du « laboratoire » social pourront inviter des témoins sur les sujets le nécessitant.</p><p align='center'><br/>2.3. Son fonctionnement/Ses modalités de saisine et de questionnement</p><p align='left'><br/>Le « laboratoire » social est saisi par écrit sur décision paritaire, sur la base de questions définies par les organisations syndicales en commission paritaire de branches.<br/>Les sujets sur lesquels le « laboratoire » peut être sollicité sont variés, et peuvent concerner à la fois la démarche et la méthodologie de travail, des points de droit, des difficultés rencontrées, l'articulation entre négociation de branches et négociation au niveau de l'entreprise,…<br/>Un point sur l'état d'avancement des négociations sur le rapprochement des champs conventionnels dans l'intersecteur papier carton sera fait à chaque réunion du « laboratoire » social. De la même manière, un point sera fait en commission paritaire de négociation sur les débats et les éventuelles propositions du « laboratoire » social.<br/>Le secrétariat est assuré par l'UNIDIS.</p><p align='center'><br/>2.4. Son calendrier de rencontres/Sa durée</p><p align='left'><br/>Le « laboratoire » social est amené à se réunir 1 à 3 fois par an selon l'avancée des négociations collectives de branches et le nombre de questions qui lui sont soumises.<br/>Ce groupe de travail vient en appui à la négociation collective sur le rapprochement conventionnel des champs professionnels tels que visés à l'article 1 du présent document de travail. A ce titre, sa durée de vie est liée à celle de la négociation collective correspondante. Il prendra donc fin au même moment que cette négociation.</p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "surtitre": "Mise en place d'un « laboratoire » social"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035658087",
                        "cid": "KALIARTI000035658087",
                        "num": "3",
                        "intOrdre": 2097148,
                        "content": "<p align='left'><br/>Afin d'éclairer les travaux, les organisations syndicales pourront auditionner des experts ou praticiens sur différents sujets comme les tendances d'évolution de l'Intersecteur, des pratiques sociales innovantes des entreprises, des expériences de rapprochements de conventions collectives ou les problématiques et enjeux de la définition de l'ordre public conventionnel.<br/>L'ouverture de la négociation collective de rapprochement des champs conventionnels IPC se fait en plénière ; elle est notamment l'occasion de fixer le calendrier des négociations.<br/>Les travaux se déroulent ensuite en groupe de travail technique IPC. A la fin de chaque étape, les partenaires sociaux conviennent du format paritaire le plus adapté pour passer à l'étape suivante (commission paritaire plénière ou groupe de travail technique IPC).<br/>Pour la phase 2, les réunions paritaires sont communes. A ce titre, il est rappelé que les règles d'organisation des réunions paritaires s'appliquant pour cette négociation sont celles du présent document de travail et non celles prévues par l'accord du 19 février 2015 sur l'organisation des réunions paritaires pour la production et transformation des papiers et cartons, ou encore celles prévues par la convention collective du Cartonnage.<br/>– groupe de travail technique IPC<br/>Dans ce cadre, le nombre de participants au groupe de travail technique IPC est fixé à 5 représentants maximum pour le collège des salariés (incluant le responsable ou coordinateur fédéral), désignés par chaque organisation syndicale de salariés représentative au niveau des champs conventionnels visés, et autant de représentants pour les organisations syndicales d'employeurs.<br/>Une réunion préparatoire composée des membres du groupe de travail technique IPC, pourra être organisée en préalable sur une demi-journée.<br/>Lorsque cela s'avère nécessaire du fait de la complexité des sujets, les organisations syndicales de salariés pourront organiser des réunions supplémentaires, financées dans le cadre de la contribution financière exceptionnelle telle que visée à l'article 5 du présent document de travail. Le nombre de ces réunions supplémentaires est limité à 3 par an.<br/>– commission paritaire plénière IPC<br/>Le nombre de participants aux réunions plénières IPC de négociation du rapprochement des conventions collectives de la production et de la transformation des papiers cartons et du cartonnage est fixé à 7 représentants maximum par organisation syndicale représentative de salariés (comprenant le responsable ou coordinateur fédéral), désignés par chaque organisation syndicale de salariés représentative au niveau du champ conventionnel considéré, et d'un nombre égal de représentants de la partie patronale.<br/>En vue de la tenue des sessions plénières de négociation IPC, il est prévu la possibilité pour chaque organisation syndicale de salariés représentative au niveau national d'organiser des réunions préparatoires. Dans ce cadre, le nombre de participants par réunion préparatoire est limité à 60 personnes par organisation syndicale de salariés relevant des 5 champs conventionnels visés (dont 4 représentants maximum par organisation syndicale représentative pour le cartonnage, afin de tenir compte de la spécificité du secteur et des dispositions conventionnelles en vigueur), à raison d'un représentant par entreprise et par organisation syndicale, sauf accord d'entreprise ou d'établissement plus favorable.<br/>L'ensemble de ces réunions préparatoires et de négociation se tiendront sur deux journées consécutives.<br/>– les réunions supplémentaires à l'initiative des organisations syndicales de salariés<br/>Les organisations syndicales de salariés pourront organiser, à leur initiative, des réunions supplémentaires ; celles-ci seront définies dans le cadre de la négociation de l'avenant à l'accord initial du 29 mars 2017, le cas échéant.</p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "surtitre": "Cadre des travaux et l'organisation des réunions"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035658089",
                        "cid": "KALIARTI000035658089",
                        "num": "4",
                        "intOrdre": 2621435,
                        "content": "<p align='left'><br/>A la fin de chaque étape prévue dans le présent document de travail, les organisations syndicales discuteront d'une éventuelle communication et de ses modalités.</p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "surtitre": "Communication sur le projet de rapprochement"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035658090",
                        "cid": "KALIARTI000035658090",
                        "num": "5",
                        "intOrdre": 3145722,
                        "content": "<p align='left'><br/>La mise en place d'une démarche de rapprochement des champs conventionnels n'est pas une activité régulière ou récurrente au niveau des branches professionnelles. Elle se base par ailleurs sur un socle important de textes conventionnels recouvrant des thématiques très nombreuses et nécessitant un examen précis et chronophage. <br/>Afin de se donner les meilleures chances de réussite de ce projet et du fait du caractère exceptionnel de cette démarche, les organisations syndicales décident de mettre en place une contribution conventionnelle annuelle sur le rapprochement des CCN pour toutes les entreprises relevant des conventions collectives de la production et de la transformation des papiers et cartons et du cartonnage, indépendamment de leur situation au regard des fédérations professionnelles. <br/>Cette contribution permettra d'élargir la base de cotisants en faisant contribuer toutes les entreprises, y compris celles n'adhérant pas à une des fédérations professionnelles du champ professionnel visé, et sera destinée à financer en partie les frais complémentaires qui seront engendrés par les travaux de rapprochement des champs conventionnels. </p><p align='center'><br/>5.1. Champs professionnels visés par la contribution conventionnelle exceptionnelle « Rapprochement des champs conventionnels » </p><p align='left'><br/>Le présent accord s'applique à toutes les entreprises relevant des conventions collectives de la production et de la transformation des papiers et cartons et du cartonnage, à savoir les conventions collectives nationales suivantes : <br/>– n° 3011 (idcc 0700) : <a alt='Convention collective nationale du 4 décembre 1972 (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000005651216&categorieLien=cid'>convention collective nationale des ingénieurs et cadres de la production des papiers, cartons et celluloses </a>; <br/>– n° 3242 (idcc 1492) : <a alt='Convention collective nationale du 20 janvier 1988 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005686124&categorieLien=cid'>convention collective nationale des ouvriers, employés, techniciens et agents de maîtrise de la production des papiers, cartons et celluloses </a>; <br/>– n° 3068 (idcc 0707) : <a alt='Convention collective nationale du 21 décembre 1972 (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000005651403&categorieLien=cid'>convention collective nationale des ingénieurs et cadres de la transformation des papiers, cartons et de la pellicule cellulosique </a>; <br/>– n° 3250 (idcc 1495) : <a alt='Convention collective nationale du 16 février 1988 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005685999&categorieLien=cid'>convention collective nationale des ouvriers, employés, techniciens et agents de maîtrise de la transformation des papiers et cartons et des industries connexes </a>; <br/>– n° 3115 (idcc 0489) : <a alt='Convention collective nationale du 9 janvier 1969 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005666590&categorieLien=cid'>convention collective nationale pour le personnel des industries de cartonnage et des articles de papeterie</a>. </p><p align='center'><br/>5.2. Affectation de la contribution conventionnelle exceptionnelle </p><p align='left'><br/>Le montant annuel de la contribution recueillie est destiné à financer les frais des réunions supplémentaires et les travaux liés à la phase 2 de la négociation sur le rapprochement des CCN et à la définition de l'ordre public conventionnel, et notamment : <br/>– les frais de fonctionnement des réunions venant s'ajouter à celles prévues par les dispositions conventionnelles actuelles, à savoir les réunions supplémentaires de la phase 2, telles que prévues à l'article 3 du présent document de travail (frais de déplacement, d'hébergement et de restauration, frais de fonctionnement, frais de secrétariat …) ; <br/>– la valorisation du temps passé par les représentants des organisations syndicales de salariés et d'employeurs (hommes/ jours) pour les travaux visés, hors commissions paritaires plénières IPC, groupes de travail techniques IPC et réunions préparatoires afférentes ; <br/>– les honoraires d'étude et d'expertise juridique, et d'assistance juridique des organisations syndicales de salariés et d'employeurs ; <br/>– les frais de gestion et de collecte de la contribution par l'OPCA. </p><p align='center'><br/>5.3. Mode de financement <br/>5.3.1. Prélèvement des fonds </p><p align='left'><br/>Du fait du champ d'application souhaité de la contribution conventionnelle exceptionnelle, les organisations syndicales décident de confier le prélèvement des sommes correspondantes à l'OPCA de l'IPC, organisme professionnel couvrant l'ensemble des entreprises, qu'elles adhèrent ou non à une fédération professionnelle, et qui appelle, en outre, ses prélèvements légaux en matière de financement de la formation professionnelle chaque année auprès de chaque entreprise. </p><p align='center'><br/>5.3.2. Gestion des fonds </p><p align='left'><br/>Les fonds seront gérés par l'OPCA de l'IPC, sur la base des décisions prises en section paritaire professionnelle. <br/>La contribution conventionnelle exceptionnelle sera versée par l'OPCA de l'IPC aux différentes organisations syndicales de salariés et d'employeurs à l'issue de la collecte de l'année N, au titre des salaires de l'année N-1. Ces dernières devront transmettre à l'OPCA de l'IPC les justificatifs d'utilisation des fonds au plus tard le 31 mars de l'année suivant le versement, sur la base des règles définies par l'AGFPN. La contribution de l'année suivante sera versée uniquement après réception de ces justificatifs par l'OPCA. <br/>Un bilan d'utilisation des fonds sera réalisé chaque année par l'OPCA de l'IPC. </p><p align='center'><br/>5.3.3. Montant et affectation de la contribution conventionnelle exceptionnelle </p><p align='left'><br/>Le montant de la contribution conventionnelle exceptionnelle est fixé de manière forfaitaire selon la taille de l'entreprise sur la base des simulations réalisées par l'OPCA, à savoir : <br/>– 70 € pour les entreprises de moins de 10 salariés ; <br/>– 95 € pour les entreprises de 10 à moins de 50 salariés ; <br/>– 145 € pour les entreprises de 50 à moins de 100 salariés ; <br/>– 220 € pour les entreprises de 100 à moins de 300 salariés ; <br/>– 410 € les entreprises de 300 salariés et plus. <br/>Le montant de la contribution collectée est réparti chaque année de la manière suivante, sur la base de la collecte et des dépenses réelles telles que prévues à l'article 5.2 du présent document de travail : <br/>– 15 000 € de frais de collecte et de gestion par l'OPCA de l'IPC ; <br/>– le solde réparti à 50 % entre le collège des salariés et le collège patronal : <br/>– selon une répartition entre les organisations syndicales de salariés reconnues représentatives dans les champs professionnels visés (CFE-CGC, CFTC, FCE-CFDT, FILPAC-CGT, FO Construction) à définir au moment de la signature de l'avenant à l'accord initial du 29 mars 2017, avec un plafond de 50 000 € au total ; <br/>– selon une répartition à définir entre les 2 organisations professionnelles concernées (UNIDIS et FFCP) avec un plafond de 50 000 € au total. <br/>Les montants et les affectations de la contribution conventionnelle annuelle sont valables pendant toute la durée de la négociation collective sur le rapprochement des champs conventionnels dans l'IPC, à partir de l'année d'application de la collecte qui suit l'extension de l'avenant à l'accord initial du 29 mars 2017, le cas échéant. Ils pourront être revus chaque année par avenant. <br/>Si le montant collecté n'est pas engagé en totalité dans l'année, il pourra être reporté sur l'année suivante, et donner lieu, le cas échéant, à une diminution du montant des cotisations des entreprises. <br/>Cette contribution conventionnelle exceptionnelle prendra fin la même année civile que celle de la fin de la négociation collective sur le rapprochement des champs conventionnels dans l'IPC telle que définie dans le présent document de travail. <br/>Les règles de maintien de salaires et d'autorisation d'absence pour les réunions liées à la négociation sur le rapprochement des champs conventionnels sont celles prévues par les dispositions conventionnelles actuelles, en fonction de la CCN dont relève le représentant syndical. Les feuilles d'émargement des réunions préparatoires seront fournies à l'OPCA par les organisations syndicales de salariés après chaque réunion.</p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "surtitre": "Financement des travaux « rapprochement des CCN » de la phase 2"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035658066",
                "cid": "KALIARTI000035658066",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='center'><br/>1.1. Articulation Loi. – Convention collective. – Accord d'entreprise </p><p align='left'><br/>Les organisations syndicales négocieront le socle conventionnel futur applicable dans la (es) branche (s) et les thèmes sur lesquels les entreprises ne pourront en aucun cas déroger par accord d'entreprise. </p><p align='center'><br/>1.2. Accords collectifs transverses de branches dans l'intersecteur papier carton (IPC) </p><p align='left'><br/>Dans une logique de complémentarité et de continuité des métiers des différents secteurs de l'IPC et de cohérence des orientations de la politique sociale des branches, un grand nombre d'accords collectifs, d'instances paritaires de branches et d'organismes paritaires communs ont été mis en place dans l'intersecteur papier carton depuis près d'une vingtaine d'années. La création de FORMAPAP <a alt='FORMAPAP : Statuts (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005660514&categorieLien=cid'>le 14 décembre 1994 </a>a été le premier acte fort de la mise en place d'accords transverses dans l'IPC, puis la mise en place de la commission paritaire nationale de l'emploi et de la formation (CPNEF) IPC le 20 mai 2002. <br/>Les principaux domaines concernés sont ceux de : <br/>– la formation professionnelle : accords collectifs communs sur la formation professionnelle et la GPEC <a alt='Formation professionnelle, alternance et GPEC (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000030889181&categorieLien=cid'>du 19 février 2015 </a>et précédents, dispositifs CQP/ CQPI et de certification professionnelle, études sur la formation, observatoire paritaire des métiers, CPNEF, structure AFIFOR/ politique d'apprentissage, OPCA 3 + … ; <br/>– l'emploi et la non discrimination : accord collectif sur l'emploi intergénérationnel <a alt='Mise en œuvre du contrat de génération (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000028080704&categorieLien=cid'>du 4 juillet 2013 </a>et accord pour l'emploi des seniors <a alt='Emploi des seniors (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000020041831&categorieLien=cid'>du 11 mars 2008 </a>le précédant, accord collectif sur l'égalité professionnelle <a alt='Egalité professionnelle (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000026976728&categorieLien=cid'>du 26 juin 2012</a>, accord collectif relatif à l'indemnisation du chômage partiel <a alt='Indemnisation du chômage partiel (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000027012546&categorieLien=cid'>du 1er juin 2012</a>, convention nationale tripartite en faveur de l'insertion professionnelle et du maintien dans l'emploi de personnes handicapées, contractualisations régionales emploi/ formation-Contrats d'objectifs, Accords de développement de l'emploi et des compétences-… ; <br/>– la santé et sécurité au travail : accord collectif relatif à la santé et sécurité au travail <a alt='Santé et à la sécurité au travail (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000023801304&categorieLien=cid'>du 29 avril 2010</a> et ses avenants, projet d'expérimentation sur le champ de l'amélioration des conditions de travail dans le cadre du FACT-Fonds pour l'amélioration des conditions de travail-… <br/>Ces accords collectifs, organismes et instances paritaires communs constituent déjà de manière concrète un premier socle commun conventionnel de l'intersecteur papier-carton.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Contexte législatif, économique et social en pleine évolution"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035658067",
                "cid": "KALIARTI000035658067",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les conventions collectives nationales sont, depuis plus de 50 ans, la résultante de nombreuses négociations collectives, ayant permis d'intégrer les évolutions liées aux métiers et au contexte socio-économique des entreprises mais aussi les évolutions législatives. Les dispositions ont été modifiées et complétées au fil du temps, conduisant à une certaine complexité des textes conventionnels, les rendant de ce fait difficiles à comprendre tant pour les salariés que pour les entreprises notamment les PME/PMI.<br/>Enfin, la diversité des dispositions conventionnelles rend complexe l'accès à l'information recherchée.<br/>Dans ce cadre, les travaux de rapprochement des champs conventionnels dans l'intersecteur papier carton offrent une réelle opportunité de répondre aux besoins de simplification du cadre conventionnel, en :<br/>– actualisant les dispositions conventionnelles ;<br/>– toilettant et modernisant les conventions collectives actuelles ;<br/>– rendant les dispositions de branches plus visibles ;<br/>– facilitant l'accès à l'information en s'appuyant notamment sur l'apport du digital et du papier.</p><p align='center'><br/>2.1. Besoin de simplification, de modernisation de l'écriture de lisibilité et d'actualisation des textes<br/>Modernisation des textes</p><p align='left'><br/>Les signataires du présent accord souhaitent profiter des travaux de rapprochement des CCN pour simplifier et moderniser leur rédaction afin d'offrir une meilleure lisibilité et des repères pour les entreprises et les salariés de l'IPC et s'adapter aux réalités actuelles.<br/>Afin de faciliter l'accès à l'information, ils s'attacheront à s'appuyer autant que faire se peut sur les technologies numériques, permettant la mise en place de mots clefs et de moteur de recherche, facilitant ainsi la gestion des documents et l'archivage des textes.</p><p align='center'><br/>Actualisation des textes</p><p align='left'><br/>Du fait de l'évolution permanente de la législation en matière de droit social, certaines dispositions conventionnelles des CCN concernées pouvant être en-deçà des dispositions légales, la démarche initiée permettra une actualisation juridique de ces dispositions.</p><p align='center'><br/>2.2. Renforcement du poids des conventions collectives concernées en termes de nombre d'entreprises et d'effectifs salariés</p><p align='left'><br/>Les conventions collectives nationales de l'intersecteur papier carton sont morcelées. Dans le périmètre du présent accord, les 5 CCN des secteurs de la production et de la transformation des papiers et cartons et du cartonnage rassemblent plus de 60 000 salariés.<br/>Les synergies sont nombreuses au sein de l'intersecteur papier carton, particulièrement en termes de métiers, de technologies, de besoins de formation…<br/>Il est à noter que :<br/>– les textes conventionnels sont identiques en production et en transformation des papiers et cartons, et qu'ils sont négociés au sein des mêmes commissions paritaires ;<br/>– les accords transverses dans l'intersecteur papier carton sur les thématiques décrites dans l'article 1.2 du présent accord, sont de plus en plus nombreux.<br/>Dans ce contexte et afin de capitaliser sur les synergies existantes, les parties signataires expriment leur volonté :<br/>– de consolider la représentativité des conventions collectives nationales de l'IPC ;<br/>– d'enrichir le dialogue social, la négociation collective et l'accompagnement des entreprises ;<br/>– de renforcer le poids des branches professionnelles de l'IPC dans les contacts avec les pouvoirs publics au niveau national et territorial et avec l'ensemble des partenaires externes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Cible : le rapprochement des conventions collectives nationales pour l'IPC"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035658068",
                "cid": "KALIARTI000035658068",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/>3.1. Pérennité et le développement des entreprises</p><p align='left'><br/>Les entreprises de l'intersecteur papier carton sont dans une compétition mondialisée, et doivent relever des défis à la fois technologiques, économiques, réglementaires, environnementaux… pour assurer leur pérennité et leur développement.</p><p align='center'><br/>3.2. Intersecteur papier carton : une filière attractive et d'avenir</p><p align='left'><br/>– une filière d'avenir<br/>L'intersecteur papier carton constitue une filière d'avenir et un véritable terrain d'innovation, avec de nouvelles perspectives qui se profilent : modernisation des process de production, développement du numérique et de la digitalisation, et notamment de l'impression numérique, matériau papier carton « moderne et intelligent » (interactivité avec une électronique imprimée et fonctionnelle par exemple), papiers « spéciaux » (papier décor, barrière aux ondes, revêtement mural interactif ou bioactif).<br/>Par ailleurs, bien que confronté à une concurrence très forte (autres matériaux, nouvelles technologies de communication), le secteur industriel français pâtes-papiers-cartons connaît aujourd'hui de nouvelles opportunités. Croissance de la ressource, contexte énergétique, taxe carbone, nouvelles exigences du consommateur et nouvelles technologies sont autant de facteurs encourageants pour la filière.<br/>– responsabilité sociale et sociétale<br/>L'intersecteur papier carton dispose d'atouts reconnus, renforçant son attractivité.<br/>Le matériau papier carton est ancré dans l'économie circulaire, notamment du fait de son caractère biosourcé et l'efficacité de sa boucle matière par l'utilisation des papiers cartons recyclés. Par ailleurs, la filière joue un rôle majeur dans l'organisation de systèmes de collecte et de tri.<br/>L'intersecteur est engagé en faveur de l'insertion professionnelle des jeunes, de la formation professionnelle et de la formation par alternance. A cet effet, les organisations syndicales ont créé en 2013 l'AFIFOR, qui a contribué à l'augmentation du nombre de contrats en apprentissage et un travail en réseau des CFA, pour une formation optimale et de qualité, ancrée au plus près des entreprises dans les territoires.</p><p align='center'><br/>3.3. Protection des salariés</p><p align='left'><br/>La convention collective définit un cadre conventionnel et juridique adapté aux réalités des entreprises du secteur et permettant une harmonisation des garanties sociales.<br/>Elle dote la branche professionnelle d'un cadre social structurant, destiné à favoriser et améliorer le dialogue social, ce dernier devant être constructif, loyal et sincère pour chaque partie prenante.</p><p align='center'><br/>3.4. Maintien de dispositions conventionnelles spécifiques selon la catégorie professionnelle</p><p align='left'><br/>L'objectif des travaux de rapprochement des champs conventionnels est d'aboutir à une seule convention collective, tout en préservant, le cas échéant, les dispositions différenciées selon les catégories professionnelles, notamment pour les ingénieurs et les cadres.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Grands principes qui vont guider les travaux et donner du sens au dialogue social"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035658069",
                "cid": "KALIARTI000035658069",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le rapprochement des conventions collectives nationales de la production et de la transformation des papiers et cartons et du cartonnage se déroule en 2 phases séquentielles :</p><p align='left'>– une première phase technique de mise à niveau des dispositions des 5 conventions collectives nationales de la production et de la transformation des papiers et cartons et du cartonnage au regard de l'évolution de la législation, et de regroupement des conventions collectives catégorielles de la production et de la transformation. Cette phase permettra une première analyse comparée des CCN production, transformation et cartonnage ;<br/>\n– une seconde phase de modernisation et de rapprochement des 3 CCN restantes dont les dispositions qui y affèrent sont précisées dans le document de travail joint au présent accord et feront l'objet d'un avenant, le cas échéant.<br/>\nLe choix de ces deux phases a pour objectif d'initier les travaux pour la production et la transformation des papiers et cartons et pour le cartonnage par une mise à niveau des textes concernés au regard des évolutions de la loi, et ce, dans une durée d'environ un an, puis dans un second temps de lancer les travaux de fond de regroupement des textes conventionnels.<br/>\nCette méthode répond aux souhaits des organisations syndicales de mettre en place un projet pragmatique, fédérateur, rassembleur et optimisé en termes de délais.</p><p align='center'>(Graphique non reproduit, consultable en ligne sur le site <a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2017/0029/boc_20170029_0000_0027.pdf' target='_blank'> http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2017/0029/boc_20170029_0000_0027.pdf</a>.)</p><p align='left'>La première phase des travaux de rapprochement des conventions collectives, objet du présent accord, est purement technique, et n'implique pas à ce stade de révision des textes conventionnels en production, transformation et cartonnage.</p><p align='center'>4.1. Différentes étapes de la phase 1</p><p align='left'>Cette phase 1 se découpe en trois étapes :<br/>\nEtape 1 : copier/ coller des 4 textes conventionnels production et transformation avec regroupement en 2 CCN catégorielles (OETAM – Ingénieurs et cadres).<br/>\nLes textes des deux CCN des ouvriers, employés, techniciens et agents de maîtrise (OETAM), et les textes des deux CCN ingénieurs et cadres des secteurs production et transformation des papiers et cartons étant identiques et négociés ensemble (mêmes sommaires, mêmes rédactions des dispositions conventionnelles, mêmes accords collectifs et avenants complémentaires), cette étape consiste à fusionner les CCN catégorielles deux à deux afin d'aboutir à deux CCN : une CCN OETAM et une CCN ingénieurs et cadres des secteurs de la production et de la transformation des papiers et cartons.<br/>\nLes travaux de cette étape pourront se baser sur le document remis par l'UNIDIS aux organisations syndicales de salariés « Conventions collectives nationales OETAM – ingénieurs et cadres/ Secteurs production et transformation des papiers et cartons », édition 2017.<br/>\nEtape 2 : toilettage et actualisation des textes de l'ensemble des CCN en production, transformation et cartonnage.<br/>\nCette étape consiste à actualiser les dispositions conventionnelles actuelles devenues obsolètes (référence aux anciens articles du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, dispositions des CCN qui ne sont plus en vigueur en raison d'évolutions législatives ou jurisprudentielles …).<br/>\nDans un souci d'efficacité et de cohérence, les organisations syndicales s'engagent à aborder la négociation du texte des CCN en production et transformation des papiers et cartons dans leur globalité (dispositions générales et catégorielles, annexes et avenants conclus dans leur champ d'application) et ce afin de maintenir leur équilibre général.<br/>\nIls considèrent que dans la mesure où la CCN adapte les dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail </a>aux situations particulières du secteur d'activité concerné, les règles y figurant peuvent aller au-delà du cadre légal et prévoir des avantages et aménagements complémentaires.<br/>\nCompte tenu de la structuration des branches production et transformation des papiers et cartons, et pour répondre au mieux aux attentes des entreprises et des salariés, les règles directement issues du régime légal feront l'objet d'une attention particulière quant à leur suppression ou à leur maintien.<br/>\nLes dispositions obsolètes seront revues ainsi que celles pouvant donner lieu à une interprétation erronée.<br/>\nEtape 3 : analyse comparée des dispositions conventionnelles des CCN Production/ Transformation et cartonnage et élaboration d'une table des matières d'une future CCN.<br/>\nDès la phase 1, organisations syndicales souhaitent préparer les travaux de la phase 2 par une analyse comparée des dispositions conventionnelles des CCN production/ transformation et Cartonnage, mettant en évidence les dispositions communes, les dispositions différentes et les spécificités sectorielles, ainsi que les éventuels points bloquants, qui pourront être inscrits dans les annexes sectorielles.<br/>\nCette analyse permettra d'élaborer une première architecture de table des matières d'une future convention collective commune aux secteurs de la production et la transformation des papiers et cartons et du cartonnage, comprenant les articles relatifs aux thématiques communes (« chapeau commun ») et les dispositions sectorielles (annexes sectorielles).<br/>\nA l'issue de la phase 1, les organisations syndicales disposeront :<br/>\n– de 3 conventions collectives nationales dont l'ensemble des dispositions seront conformes aux évolutions législatives et réglementaires (CCN OETAM et CCN ingénieurs et cadres des secteurs production et transformation des papiers et cartons et CCN cartonnage ;<br/>\n– d'une analyse comparée de ces trois conventions collectives ;<br/>\n– d'un projet de table des matières d'une future convention collective unique.</p><p align='center'>4.2. Périmètre du rapprochement conventionnel</p><p align='left'>Afin de donner toutes ses chances au projet d'aboutir, le rapprochement des champs conventionnels concerne dans un premier temps les secteurs de la production et de la transformation des papiers et cartons et du cartonnage.<br/>\nCet accord de méthode couvre donc à ce stade les conventions collectives nationales suivantes :<br/>\n– n° 3011 (idcc 0700) : <a alt='Convention collective nationale du 4 décembre 1972 (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000005651216&categorieLien=cid'>convention collective nationale des ingénieurs et cadres de la production des papiers, cartons et celluloses ; </a><br/>\n– n° 3242 (idcc 1492) : <a alt='Convention collective nationale du 20 janvier 1988 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005686124&categorieLien=cid'>convention collective nationale des ouvriers, employés, techniciens et agents de maîtrise de la production des papiers, cartons et celluloses </a>;<br/>\n– n° 3068 (idcc 0707) : <a alt='Convention collective nationale du 21 décembre 1972 (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000005651403&categorieLien=cid'>convention collective nationale des ingénieurs et cadres de la transformation des papiers, cartons et de la pellicule cellulosique </a>;<br/>\n– n° 3250 (idcc 1495) : <a alt='Convention collective nationale du 16 février 1988 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005685999&categorieLien=cid'>convention collective nationale des ouvriers, employés, techniciens et agents de maîtrise de la transformation des papiers et cartons et des industries connexes </a>;<br/>\n– n° 3115 (idcc 0489) : <a alt='Convention collective nationale du 9 janvier 1969 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005666590&categorieLien=cid'>convention collective nationale pour le personnel des industries de cartonnage et des articles de papeterie</a>.</p><p align='center'>4.3. Calendrier des travaux</p><p align='left'>La première phase technique commence à l'issue de la signature, le cas échéant, de l'accord de méthode pour le toilettage des conventions collectives existantes en vue d'un rapprochement des champs conventionnels dans l'intersecteur papier carton, soit à partir du deuxième trimestre 2017. Les parties signataires se fixent comme objectif de conduire cette phase 1 dans une durée d'environ un an, portant la fin des travaux au deuxième trimestre 2018, et au plus tard à fin 2018.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Scénario de rapprochement en 2 phases"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035658072",
                "cid": "KALIARTI000035658072",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les travaux de la phase 1 de rapprochement (étapes 1, 2 et 3) se déroulent en parallèle en production et transformation des papiers cartons et dans le cartonnage, conformément aux formats de négociation collective prévus dans les conventions collectives respectives.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Cadre des travaux et l'organisation des réunions paritaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035658073",
                "cid": "KALIARTI000035658073",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>A la fin de chaque étape prévue au présent accord, les organisations syndicales discuteront d'une éventuelle communication et de ses modalités.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Communication sur le projet de toilettage des conventions collectives"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035658074",
                "cid": "KALIARTI000035658074",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur à l'issue du délai prévu par les <a alt='Code du travail - art. L2232-6 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901688&dateTexte=&categorieLien=cid'>articles L. 2232-6 et suivants du code du travail</a> pour l'exercice du droit d'opposition des organisations syndicales de salariés représentatives pour une durée indéterminée, et se terminera au plus tard avec la signature d'une convention collective nationale commune issue du regroupement des CCN en production et transformation des papiers cartons et de la CCN du cartonnage.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur. – Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035658076",
                "cid": "KALIARTI000035658076",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>La délégation patronale s'emploiera à obtenir son extension.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035658077",
                "cid": "KALIARTI000035658077",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Conformément aux articles <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail, le présent accord collectif sera déposé en deux exemplaires auprès des services du ministre chargé du travail et remis au secrétariat du greffe du conseil de prud'hommes de Paris.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 34 du 2 mai 2013 relatif aux indemnités de licenciement, de départ ou de mise à la retraite",
            "id": "KALITEXT000027909847"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027909850",
                "cid": "KALIARTI000027909850",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les articles 43 des conventions collectives OETAM de la production et de la transformation des papiers-cartons sont annulés et remplacés comme suit : </p><p align='center'><br/>« Article 43 <br/>Indemnités de licenciement, de départ ou de mise à la retraite <br/>A. – Indemnité de licenciement </p><p align='left'><br/>a) Indemnité due aux salariés ne pouvant bénéficier d'une retraite à taux plein <br/>Une indemnité de licenciement, distincte de l'indemnité de préavis, est accordée à tout salarié licencié sans faute grave comptant une ancienneté ininterrompue d'au moins 1 an et justifiant à cette date ne pas pouvoir bénéficier d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale. <br/>Cette indemnité est fonction de l'ancienneté acquise par le salarié à la fin du préavis, qu'il soit travaillé ou non : <br/>– entre 1 et 5 ans d'ancienneté, 1/5 de mois par année de présence à compter de la date d'entrée dans l'établissement ; <br/>– à partir de 5 ans d'ancienneté, 1/4 de mois par année de présence à compter de la date d'entrée dans l'établissement ; <br/>– à partir de 10 ans d'ancienneté, il est ajouté au chiffre précédent 2/15 de mois par année de présence au-delà de 10 ans. <br/>Le montant de cette indemnité est majoré de 15 % à partir de 55 ans, afin de tenir compte des difficultés d'insertion professionnelle de cette catégorie salariée sous condition d'ancienneté de 5 ans minimum, et sous réserve de ne pas pouvoir bénéficier d'une retraite à taux plein. <br/>Les mois accomplis au-delà des années pleines sont pris en compte pour le calcul de l'indemnité de licenciement. <br/>Le salaire de référence à prendre en considération pour le calcul de l'indemnité de licenciement est selon la formule la plus avantageuse pour le salarié : <br/>– soit 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ; <br/>– soit 1/3 de la rémunération brute des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion. <br/>En cas d'absence ayant entraîné une modification de la rémunération pendant la période de référence, l'indemnité de licenciement est calculée à partir d'un salaire reconstitué sur la base du salaire mensuel habituel. <br/>Si le salarié a fait l'objet d'une mesure de chômage partiel pendant la période de référence, la rémunération servant de base au calcul de l'indemnité de licenciement doit être celle que l'intéressé aurait perçue s'il avait travaillé à temps plein. <br/>Si le licenciement survient au cours des 12 mois qui suivent le déclassement d'un salarié, l'indemnité de licenciement est réglée sur la base de la rémunération correspondant aux fonctions exercées avant le déclassement, à condition toutefois que celles-ci aient été occupées au moins pendant 12 mois et que le déclassement n'ait pas été motivé par une faute professionnelle dûment notifiée au salarié concerné à l'époque. <br/>Lorsque le salarié a été occupé à temps complet et à temps partiel, une proportionnalité s'établit en fonction de la durée respective de l'emploi à temps complet et de l'emploi à temps partiel. <br/>L'indemnité est, dans tous les cas, diminuée des indemnités de même nature versées antérieurement. <br/>L'indemnité de licenciement est versée en même temps que la dernière paie. <br/>b) Indemnité due aux salariés pouvant bénéficier d'une retraite à taux plein <br/>Le salarié licencié qui remplit les conditions d'ouverture d'une retraite à taux plein perçoit une indemnité égale à l'indemnité légale de licenciement. </p><p align='center'><br/>B. – Indemnité de départ ou de mise à la retraite </p><p align='left'><br/>a) Indemnité en cas de départ volontaire <br/>Une indemnité de départ à la retraite, calculée comme il est indiqué ci-dessous, est accordée à tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension vieillesse. <br/>Cette indemnité est calculée comme suit : <br/>– 1 mois de salaire après 5 ans d'ancienneté ; <br/>– 2 mois de salaire après 10 ans d'ancienneté ; <br/>– 3 mois de salaire après 15 ans d'ancienneté <br/>– 4 mois de salaire après 20 ans d'ancienneté ; <br/>– 4,5 mois de salaire après 25 ans d'ancienneté ; <br/>– 5 mois de salaire après 30 ans d'ancienneté ; <br/>– 5,5 mois de salaire après 35 ans d'ancienneté ; <br/>– 6 mois de salaire après 40 ans d'ancienneté ; <br/>– 6,5 mois de salaire après 42 ans d'ancienneté. <br/>Le salaire pris en considération pour le calcul de cette indemnité est le même que celui retenu pour le calcul de l'indemnité conventionnelle de licenciement. L'assiette de calcul obéit aux mêmes règles que celles retenues pour l'indemnité conventionnelle de licenciement. <br/>En aucun cas cette indemnité ne peut se cumuler avec l'indemnité de licenciement ni avec l'indemnité de mise à la retraite. <br/>b) Indemnité de mise à la retraite <br/>Une indemnité de mise à la retraite est versée aux salariés qui, selon la législation en vigueur, ont au moins 70 ans et dont le contrat a été rompu à l'initiative de l'employeur ou ont au moins 65 ans et dont le contrat de travail a été rompu sous réserve du respect de la procédure légale prévu par le code du travail. <br/>Cette indemnité est égale à l'indemnité légale de licenciement. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027909853",
                "cid": "KALIARTI000027909853",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>A titre transitoire, les majorations pour âge des collaborateurs de 50 à 55 ans et de 55 à 60 ans qui existaient dans les articles 43 des conventions collectives OETAM antérieurement à l'entrée en vigueur du présent accord continueront à s'appliquer pour les salariés ayant plus de 50 ans à la date de signature du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027909854",
                "cid": "KALIARTI000027909854",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet des mesures de publicité prévues pour les conventions collectives elles-mêmes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027751072"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026422347"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023374917"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021682695"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021372632"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020429724"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686015"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686019"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686021"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685993"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685995"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686033"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686037"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686041"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686043"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686053"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686055"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686031"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686061"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686063"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenants n° 38 et 39 du 4 avril 2018 relatifs à la prime de panier de nuit au 1er juin 2018",
            "id": "KALITEXT000037940257"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940259",
                "cid": "KALIARTI000037940259",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le montant de la prime de panier de nuit visée à l'article 37 des dispositions générales des conventions collectives OETAM est fixé à : 5,40 € à compter du 1er juin 2018.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime de panier de nuit"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940260",
                "cid": "KALIARTI000037940260",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La base de calcul de l'avantage pécuniaire de nuit visé à l'article 13 de l'annexe catégorielle « ouvriers », à l'article 11 de l'annexe catégorielle « employés » et à l'article 16 de l'annexe catégorielle « techniciens et agents de maîtrise » est fixée à : 651 € à compter du 1er juin 2018.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avantage pécuniaire de nuit"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940261",
                "cid": "KALIARTI000037940261",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les présents avenants sont conclus dans le champ d'application des conventions collectives nationales suivantes :<br/>\n– n° 3242 (IDCC 1492) : convention collective nationale des OETAM de la production des papiers, cartons et celluloses du 20 janvier 1988 ;<br/>\n– n° 3250 (IDCC 1495) : convention collective nationale des OETAM de la transformation des papiers et cartons et des industries connexes du 16 février 1988.</p><p align='left'>Ils se substituent, annulent et remplacent les avenants n° 38 et n° 37 des conventions collectives mentionnées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940264",
                "cid": "KALIARTI000037940264",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les présents avenants seront soumis à la procédure accélérée d'extension par la partie la plus diligente en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901804&dateTexte=&categorieLien=cid'>article L. 2261-26 du code du travail</a>.</p><p align='left'>Dans le cadre de cette demande d'extension pour la totalité des présents avenants et conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-19 du code du travail</a>, les parties signataires indiquent expressément que l'objet des présents avenants ne justifie ou nécessite pas de mesures spécifiques pour les entreprises de moins de 50 salariés ou un traitement différencié.</p><p align='left'>En application des dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901746&dateTexte=&categorieLien=cid'>L. 2241-8</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035610798&dateTexte=&categorieLien=cid'>L. 2241-17</a> du code du travail, les parties signataires indiquent expressément que l'objet des présents avenants a pris en compte l'objectif d'égalité professionnelle entre les femmes et les hommes.</p><p align='left'>Les parties signataires rappellent pour mémoire que la négociation collective d'entreprise (pour les entreprises soumises à cette obligation) en matière d'égalité professionnelle entre les femmes et les hommes fait l'objet de plusieurs dispositions légales codifiées aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902817&dateTexte=&categorieLien=cid'>articles L. 3221-1 et suivants du code du travail</a>.</p><p align='left'>Le présent avenant pourra être révisé ou dénoncé dans les conditions prévues par le code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Procédure de dépôt et d'extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940271",
                "cid": "KALIARTI000037940271",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les présents avenants entrent en vigueur au 1er juin 2018.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940272",
                "cid": "KALIARTI000037940272",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les présents avenants sont conclus pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993833"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993846"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033106335"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033106310"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029148842"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026422343"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025209589"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024611545"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024611596"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024611600"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024044250"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157647"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022070819"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019348841"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686081"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686083"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686089"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686224"
          },
          "children": []
        }
      ]
    }
  ]
}