{
  "type": "section",
  "data": {
    "title": "Convention collective départementale des industries métallurgiques, mécaniques et connexes de l'Aisne du 30 septembre 2005",
    "id": "KALICONT000019938657",
    "num": "2542",
    "categorisation": [
      "Métallurgie : Aisne (industries métallurgiques, mécaniques et connexes)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective départementale des industries métallurgiques, mécaniques et connexes de l'Aisne du 30 septembre 2005",
        "id": "KALITEXT000019938662",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 262143,
            "title": "Préambule",
            "id": "KALISCTA000021128856",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021128854",
                "cid": "KALIARTI000021124698",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>La présente convention collective est le résultat des négociations paritaires engagées en 2004, ayant conduit à un \" toilettage \" en septembre 2005 puis à une renégociation de son contenu et de ses dispositions. Elle régit les rapports de travail entre les employeurs et les salariés des entreprises ou établissements des industries métallurgiques, mécaniques et connexes relevant de son champ d'application. <br/><br/>La compétence professionnelle est une condition incontournable pour assurer la pérennité des entreprises et le développement industriel du secteur d'activité. Aussi les parties contractantes s'engagent-elles à mettre en oeuvre une politique de l'emploi ayant comme objectif une adaptation permanente de la main-d'oeuvre, dans le respect des dispositions légales et conventionnelles en vigueur. <br/><br/>Dans cet esprit, les parties contractantes s'engagent à faire progresser les initiatives favorisant la formation professionnelle, l'amélioration des conditions de travail et la sécurité. <br/><br/>Les parties considèrent que l'entreprise n'est pas seulement une unité économique.C'est aussi une unité sociale permettant d'assurer à celles et ceux qui lui consacrent leur travail et leur implication le maximum d'épanouissement humain compatible avec son indispensable rentabilité. <br/><br/>Les parties contractantes recommandent en conséquence que l'ensemble des problèmes intéressant la marche des entreprises, y compris les salaires et avantages sociaux, soient évoqués ou étudiés entre les employeurs et les représentants des salariés, à seule fin que les salariés soient de plus en plus étroitement associés au fonctionnement et aux résultats de leur entreprise. <br/><br/>Les signataires s'engagent à demander l'extension de la présente convention collective afin qu'elle s'applique à tous les salariés des entreprises relevant de son champ d'application. <br/><br/>Enfin, les parties contractantes s'engagent à faire en sorte que l'esprit de compréhension et de respect mutuel qui a présidé aux travaux de la commission chargée d'élaborer ces textes règne sur les débats qui pourraient intervenir dans les entreprises en cas de difficultés d'application des articles de la convention collective.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Dispositions générales",
            "id": "KALISCTA000019938664",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Champ d'application professionnel et territorial",
                "id": "KALISCTA000021124430",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938673",
                    "cid": "KALIARTI000019938673",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> La présente convention règle les rapports entre les employeurs et tous les salariés des entreprises et établissements de la métallurgie situés dans le département de l'Aisne.<br/> Entrent dans son champ d'application les entreprises et établissements dont l'activité est couverte par les accords nationaux de la métallurgie en vigueur.<br/> Les entreprises ne pourront déroger à l'ensemble des dispositions de la présente convention que dans un sens plus favorable aux salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 655358,
                "title": "Durée et dénonciation",
                "id": "KALISCTA000021124431",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938674",
                    "cid": "KALIARTI000019938674",
                    "num": "2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> La présente convention est conclue pour une durée indéterminée à compter de la date de sa signature.<br/> Elle pourra être dénoncée par chaque partie signataire, patronale ou syndicale. Dans ce dernier cas, la dénonciation ne prendra effet que si l'ensemble des organisations syndicales de salariés signataires s'associent à la dénonciation de l'organisation l'ayant formulée.<br/> Cette dénonciation pourra être effectuée à toute époque en respectant un préavis de 3 mois. Elle devra être notifiée par lettre recommandée avec accusé de réception, adressée à chacune des organisations signataires ou adhérentes.<br/> Afin que les pourparlers puissent commencer sans retard dès la dénonciation, la lettre de dénonciation devra comporter un nouveau projet total ou partiel de convention collective.<br/> Si la convention collective est dénoncée, elle continuera à produire effet jusqu'à l'entrée en vigueur de la convention destinée à la remplacer ou pendant une durée maximum de 1 an à compter du terme du préavis indiqué au paragraphe 3, à défaut de conclusion d'une nouvelle convention collective.<br/> Chaque avenant à la présente convention collective pourra être dénoncé selon les modalités prévues par le présent article.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 851966,
                "title": "Révision",
                "id": "KALISCTA000021124432",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128858",
                    "cid": "KALIARTI000019938675",
                    "num": "3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Toute demande de révision présentée par l'une des organisations signataires est adressée par lettre recommandée à chacune des organisations signataires ou adhérentes. Elle doit comporter un projet détaillé portant sur le ou les points dont la révision est demandée.<br/>Au cas où l'une des organisations signataires formulerait une demande de révision partielle de la présente convention, les autres organisations signataires pourront se prévaloir du même droit. Un accord devra intervenir dans un délai de 6 mois à propos des dispositions dont la révision a été demandée. Passé ce délai, si aucun accord n'est intervenu, la demande de révision sera réputée caduque et, de ce fait, le texte antérieur continuera de s'appliquer.<br/>L'évolution de la législation et les nouveaux accords professionnels ou interprofessionnels qui conduisent à une adaptation ou à une révision des dispositions de la présente convention collective feront l'objet d'une réunion de révision initiée par l'une ou l'autre des parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 950270,
                "title": "Procédure de conciliation",
                "id": "KALISCTA000021124433",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128860",
                    "cid": "KALIARTI000019938676",
                    "num": "4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Toutes les réclamations collectives qui n'auront pu être réglées sur le plan des entreprises seront soumises par la partie la plus diligente à la commission paritaire de conciliation instituée à l'alinéa suivant.<br/>La commission paritaire de conciliation comprendra un représentant de chacune des organisations syndicales de salariés signataires de la présente convention collective et un nombre égal de représentants patronaux désignés par l'UIMM Aisne.<br/>La commission paritaire de conciliation, saisie par la partie en cause la plus diligente est convoquée par l'UIMM Aisne et se réunit obligatoirement dans un délai qui ne peut excéder 5 jours francs ouvrés à partir de la date de réception de la requête. La commission entend les parties et se prononce dans un délai qui ne peut excéder 5 jours francs à partir de la date de sa première réunion pour examiner l'affaire.<br/>Lorsqu'un accord est intervenu devant la commission de conciliation, un procès-verbal en est dressé sur-le-champ, il est signé des membres présents de la commission, ainsi que des parties ou, le cas échéant, de leurs représentants. Le procès-verbal est notifié sans délai aux parties. Si les parties ne se mettent pas d'accord sur tout ou partie du litige, un procès-verbal de non-conciliation précisant les points sur lesquels le différend persiste est aussitôt dressé : il est signé des membres présents de la commission, ainsi que des parties présentes ou de leurs représentants s'il y a lieu.<br/>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande.</p><p align='left'>Le temps nécessaire aux participants, représentant des organisations syndicales, appelés par la commission paritaire professionnelle de conciliation sera indemnisé conformément aux dispositions de l'article 7. 4 des dispositions générales de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1785852,
                "title": "Interprétation",
                "id": "KALISCTA000021124438",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128862",
                    "cid": "KALIARTI000019938677",
                    "num": "5",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>A la demande de l'une des organisations signataires, les divergences qui pourraient se manifester en ce qui concerne l'interprétation d'une clause de la présente convention seront portées devant une commission paritaire d'interprétation qui devra émettre son avis dans un délai maximum de 8 jours francs ouvrés et se réunira sur convocation de l'UIMM Aisne.<br/>Cette commission d'interprétation sera composée d'un représentant de chacune des organisations de salariés signataires et d'un nombre égal de représentants des entreprises désignés par l'UIMM Aisne.<br/>Lorsque la commission aura émis une interprétation qui aura recueilli la majorité absolue dans chaque collège, un procès-verbal signé des membres présents de la commission sera dressé et aura la même valeur que les clauses de la présente convention et de ses annexes.<br/>Si la majorité absolue ne peut pas être obtenue, le procès-verbal, signé dans les mêmes conditions, exposera les différents points de vue.<br/>Le temps nécessaire aux participants, représentant des organisations syndicales, appelés par la commission paritaire professionnelle d'interprétation sera indemnisé conformément aux dispositions de l'article 7. 4 des dispositions générales de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2203643,
                "title": "Avantages acquis",
                "id": "KALISCTA000021124440",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938678",
                    "cid": "KALIARTI000019938678",
                    "num": "6",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> La présente convention ne peut être en aucun cas la cause de restriction aux avantages acquis antérieurement à la date de la signature de la présente convention, par le salarié, dans l'établissement qui l'emploie.<br/> Les clauses de la présente convention remplaceront celles de tous les contrats existants, y compris les contrats à durée déterminée, chaque fois que celles-ci seront moins avantageuses pour les salariés ou équivalentes.<br/> Les dispositions de la présente convention ne font pas obstacle au maintien des usages plus favorables, reconnus dans certaines entreprises.<br/> Les avantages reconnus par la présente convention ne peuvent, en aucun cas, s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises, à la suite d'usage ou de convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2412539,
                "title": "Droit syndical",
                "id": "KALISCTA000021124441",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128864",
                    "cid": "KALIARTI000019938679",
                    "num": "7",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>7.1. Droit syndical et liberté d'opinion</p><p align='left'>Les organisations signataires reconnaissent la liberté, aussi bien pour les employeurs que pour les salariés, d'adhérer et d'appartenir ou non à un syndicat professionnel constitué, conformément aux dispositions légales en vigueur.<br/>La constitution de sections syndicales et la désignation de délégués syndicaux sont régies par les dispositions légales et réglementaires en vigueur.<br/>Il est interdit à tout employeur de prendre en compte l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement.<br/>Il est bien entendu que l'exercice du droit syndical, tel qu'il vient d'être défini ci-dessus, ne doit pas avoir pour conséquence des actes contraires aux lois.</p><p align='center'>7.2. Autorisation d'absence</p><p align='left'></p><p align='left'>Le salarié porteur d'une convocation écrite nominative de son organisation syndicale, présentée au moins 5 jours ouvrés à l'avance, pourra demander au chef d'entreprise une autorisation d'absence non rémunérée, mais non imputable sur les congés payés, afin de pouvoir assister au congrès ou à l'assemblée statutaire de son organisation syndicale.</p><p align='left'>Cette autorisation sera accordée pour autant qu'elle ne compromettra pas la marche de l'entreprise et sera notifiée par écrit à l'intéressé dans les 48 heures suivant le dépôt de la demande.</p><p align='center'>7.3. Panneaux d'affichage</p><p align='left'>L'affichage syndical s'exerce conformément aux dispositions législatives et réglementaires en vigueur. Il s'effectue exclusivement sur les panneaux règlementaires et doit correspondre aux missions des différentes instances.</p><p>Les communications seront limitées aux informations strictement professionnelles ou interprofessionnelles.</p><p align='center'>7.4. Commissions paritaires</p><p align='left'>Les commissions paritaires prévues dans le cadre de la présente convention et celles prévues dans le cadre des accords nationaux, pour lesquelles aucune disposition n'est prévue ou est moins avantageuse, sont organisées de la façon suivante :<br/>― le secrétariat des commissions sera assuré par l'UIMM Aisne ;<br/>― les syndicats de salariés pourront, pour chaque réunion, désigner 3 représentants au maximum, dont 2 salariés des entreprises adhérant à l'UIMM Aisne ;<br/>― les dépenses engagées par ces 2 salariés participants, ainsi que leurs pertes de salaires, seront remboursées par l'employeur dans les conditions suivantes :</p><p align='left'>― les frais de déplacements seront remboursés au tarif retenu par l'administration fiscale pour les véhicules de 7 CV sur la base de 20 000 kilomètres par an ;<br/>― les pertes de salaires, sur présentation du justificatif correspondant au temps de préparation limité à 4 heures, au temps de réunion paritaire, au temps de déplacement pour les salariés ne résidant pas dans l'agglomération où se tient la réunion ;<br/>― les frais de repas des salariés seront remboursés sur la base des montants de présomption URSSAF.<br/>Les salariés participant aux commissions paritaires seront tenus d'informer préalablement les employeurs de leur participation à ces commissions et devront s'efforcer, en accord avec eux, de réduire au maximum les perturbations que leur absence pourrait apporter à la marche générale de l'entreprise.</p><p align='center'>7.5. Salarié devenant permanent syndical</p><p align='left'>Dans le cas où un salarié ayant plus de 1 an de présence dans son entreprise est appelé à quitter son emploi pour remplir la fonction de permanent syndical régulièrement mandaté, celui-ci jouira, à partir du moment où il a quitté l'établissement, d'une priorité d'engagement dans cet emploi ou dans un emploi équivalent pendant toute la durée de son mandat augmentée de 1 mois, sans que le délai du mandat puisse excéder 3 ans. La demande doit être présentée au plus tard dans le mois qui suit l'expiration du mandat de l'intéressé :<br/>― en cas de réembauchage dans l'établissement d'origine, l'intéressé bénéficiera de tous les droits qu'il avait au moment de son départ de l'établissement, notamment de ceux qui sont liés à l'ancienneté ;<br/>― en cas de non-réembauchage, l'intéressé recevra, à titre exceptionnel, une indemnité égale à 2 mois de salaire correspondant à sa qualification professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2516987,
                "title": "Comités d'entreprise",
                "id": "KALISCTA000021124442",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128866",
                    "cid": "KALIARTI000019938680",
                    "num": "8",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>8. 1. Institution </p><p align='left'>Il est institué dans les entreprises occupant au moins 50 salariés, des comités d'entreprise dont les attributions sont prévues par les dispositions légales et réglementaires en vigueur. Dans les entreprises où la référence prévue par la loi du 2 août 1949 n'existe pas, l'absence de référence ne fait pas obstacle à la création d'oeuvres sociales par accord entre l'employeur et les membres du comité. <br/>Pour le financement des oeuvres sociales gérées par les comités d'entreprise, les parties se réfèrent aux lois et décrets en vigueur. </p><p align='center'>8. 2. Composition des comités </p><p align='left'>Le comité est composé conformément aux textes en vigueur.<br/>A la date de la révision de la présente convention, la délégation du personnel fixée par les dispositions légales et réglementaires est composée comme suit : <br/>― de 50 à 74 salariés 3 titulaires, 3 suppléants ; <br/>― de 75 à 99 salariés 4 titulaires, 4 suppléants ; <br/>― de 100 à 399 salariés 5 titulaires, 5 suppléants ; <br/>― de 400 à 749 salariés 6 titulaires, 6 suppléants ; <br/>― de 750 à 999 salariés 7 titulaires, 7 suppléants ; <br/>― de 1 000 à 1999 salariés 8 titulaires, 8 suppléants ; <br/>― de 2000 à 2 999 salariés 9 titulaires, 9 suppléants ; <br/>― de 3 000 à 3 999 salariés 10 titulaires, 10 suppléants ; <br/>― de 4 000 à 4 999 salariés 11 titulaires, 11 suppléants ; <br/>― de 5 000 à 7 499 salariés 12 titulaires, 12 suppléants ; <br/>― de 7 500 à 9 999 salariés 13 titulaires, 13 suppléants ; <br/>― à partir de 10 000 salariés 15 titulaires, 15 suppléants. <br/>Ces chiffres n'ont pas un caractère conventionnel. Ils varieront, le cas échéant, en fonction des modifications législatives et réglementaires les affectant. <br/>Les suppléants assistent aux séances avec voix consultative. Lorsqu'ils assistent à la réunion mensuelle du comité, les membres suppléants seront rémunérés pour le temps passé à cette réunion. Ce temps leur sera payé comme temps de travail. <br/>Lorsqu'un siège de membre titulaire devient vacant, il est attribué au premier suppléant élu de la liste à laquelle appartenait le titulaire. </p><p align='center'>8. 3. Préparation des élections </p><p align='left'>Les organisations syndicales représentatives intéressées seront invitées par le chef d'entreprise à procéder à l'établissement des listes de candidats pour les postes de membres du comité à pourvoir au premier tour, 1 mois avant l'expiration du mandat en cours. Si un second tour de scrutin est nécessaire, les électeurs pourront voter pour des listes autres que celles présentées par les organisations syndicales. </p><p align='left'><br/>Les élections auront lieu dans la quinzaine qui précède l'expiration du mandat en cours. <i>Le protocole d'accord préélectoral peut prévoir une durée de mandat comprise entre 2 ans et 4 ans.</i> <a shape='rect' href='#RENVOI_KALIARTI000019938680_1'> (1)</a></p><p align='left'>La date du premier tour de scrutin sera annoncée 2 semaines à l'avance par avis affiché dans l'établissement. La liste des électeurs et des éligibles sera affichée au même moment, à l'emplacement prévu au dernier paragraphe du présent article. <br/>Les réclamations au sujet de cette liste devront être formulées par les intéressés dans les 3 jours suivant l'affichage. <br/>Dans le cas où, en l'absence de comité, l'employeur est invité à organiser des élections à la suite d'une demande émanant d'un salarié ou d'une organisation syndicale, il est tenu d'engager la procédure ci-dessus définie dans le mois suivant la réception de ladite demande. <br/>Lorsque le comité n'a pas été constitué ou renouvelé, un procès-verbal de carence est établi par le chef d'entreprise ; celui-ci l'affiche dans l'entreprise et le transmet dans les 15 jours à l'inspecteur du travail qui en envoie copie aux organisations syndicales de salariés du département concerné. <br/>Lorsque, conformément aux dispositions légales, un deuxième tour sera nécessaire, la date et la liste des électeurs et des éligibles, éventuellement mises à jour, seront affichées au moins une semaine à l'avance. <br/>Les réclamations au sujet de cette liste devront être formulées dans les 3 jours suivant l'affichage. <br/>Les candidatures au premier et au second tour devront être déposées auprès de la direction au plus tard 8 jours francs avant la date fixée pour les élections.<br/>L'accord entre le chef d'entreprise et les organisations syndicales intéressées prévoyant la répartition du personnel et des sièges dans les collèges électoraux et entre les différentes catégories de personnel prévoira également les modalités pratiques de vote et notamment le nombre de bureaux, les lieux, les heures de scrutin qui devront, autant que possible, se situer pendant les heures de travail. Dans les ateliers travaillant en équipes successives, le vote aura lieu simultanément. <br/>Un emplacement sera réservé pendant la période prévue pour les opérations électorales pour l'affichage des communications concernant celles-ci. </p><p align='center'>8. 4. Bureau de vote </p><p align='left'>Chaque bureau électoral est composé de 2 électeurs les plus anciens dans l'établissement, fraction d'établissement ou collège et du plus jeune, présents à l'ouverture du scrutin et acceptant. La présidence appartiendra au plus ancien. <br/>Pour tenir compte des conditions existant dans chaque entreprise, la composition du bureau pourra être modifiée en accord entre la direction et les organisations syndicales. <br/>Chaque bureau est assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, par un employé désigné par la direction : si le bureau avait à prendre une décision, l'employé préposé aux émargements aurait simplement voix consultative. </p><p align='center'>8. 5. Organisation du vote </p><p align='left'>Le vote a lieu à bulletins secrets dans une urne placée à l'endroit le plus favorable en présence du bureau de vote. Les salariés passeront dans un isoloir pour mettre le bulletin dans une enveloppe qui leur sera remise à l'avance. <br/>Les bulletins ainsi que les enveloppes d'un modèle uniforme devront être fournis en quantité suffisante par l'employeur qui aura également à organiser les isoloirs. <br/>Dans chaque collège électoral, 2 votes distincts auront lieu, l'un pour les délégués titulaires, l'autre pour les délégués suppléants. Lorsque ces 2 votes seront simultanés, des bulletins de couleur différente ou présentant un signe distinctif pourront être prévus. <br/>En vue d'assurer le caractère public du scrutin, chaque liste pourra désigner à la direction, 24 heures à l'avance, un candidat ou un membre du personnel pour assister aux opérations électorales. <br/>Les salariés ainsi désignés pour assister aux opérations de scrutin ne devront subir de ce fait aucune réduction de salaire. <br/>Les salariés qui seraient dans l'impossibilité de voter dans l'établissement par suite d'une décision de leur employeur les éloignant de leur lieu de travail, notamment pour un déplacement de service, voteront par correspondance. <br/>Le vote par correspondance aura lieu obligatoirement sous double enveloppe, l'enveloppe intérieure ne devant porter aucune inscription ou signe de reconnaissance. <br/>Les enveloppes de vote par correspondance seront remises avant la fin du scrutin au bureau de vote qui procédera à leur ouverture et au dépôt des enveloppes intérieures dans les urnes. <br/>Les résultats du vote seront consignés dans un procès-verbal en plusieurs exemplaires signés par les membres du ou des bureaux de vote. Un exemplaire sera remis à chaque organisation syndicale ayant présenté une liste, un autre affiché dans l'établissement et un autre remis à la direction. </p><p align='center'>8. 6. Le comité d'entreprise coopère avec la direction, <br/>notamment dans les domaines suivants </p><p align='left'>a) Attributions sociales. <br/>Le comité d'entreprise coopère avec la direction à l'amélioration des conditions d'emploi et de travail, ainsi que des conditions de vie du personnel au sein de l'entreprise ; il est obligatoirement saisi pour avis des règlements qui s'y rapportent. <br/>Il est obligatoirement consulté sur les problèmes généraux relatifs à la formation et au perfectionnement professionnels, ainsi qu'à leur adaptation à l'emploi, compte tenu de l'évolution des techniques. <br/>Dans les entreprises employant plus de 300 salariés, le comité d'entreprise constitue obligatoirement une commission chargée d'étudier les questions mentionnées à l'alinéa précédent ainsi que celles d'emploi et de travail des jeunes, des femmes et des handicapés. <br/>Le comité d'entreprise assure ou contrôle la gestion de toutes les oeuvres sociales établies dans l'entreprise au bénéfice des salariés ou de leurs familles ou participe à cette gestion, quel qu'en soit le mode de financement, dans les conditions fixées par décret. <br/>b) Attributions économiques. <br/>Il étudie les mesures envisagées par la direction et les suggestions émises par le personnel en vue d'améliorer la production et la productivité de l'entreprise et propose l'application de celles qu'il a retenues. <br/>Il est obligatoirement informé et consulté sur les questions intéressant l'organisation, la gestion et la marche générale de l'entreprise et notamment sur les mesures de nature à affecter le volume ou la structure des effectifs, la durée du travail ou les conditions d'emploi et de travail du personnel. Il peut formuler des voeux sur ces divers points. <br/>Il est obligatoirement informé des résultats réalisés par l'entreprise. <br/>Lorsque l'entreprise revêt la forme d'une société anonyme, la direction est, en outre, tenue de communiquer au comité avant leur présentation à l'assemblée générale des actionnaires le compte des profits et pertes, le bilan annuel et le rapport des commissaires aux comptes, ainsi que les autres documents qui seraient soumis à l'assemblée générale des actionnaires.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019938680_1'></a>(1) Termes exclus de l'extension comme comme étant contraires à l'article L. 2324-25 du code du travail tel qu'interprété par la Cour de cassation (notamment Cass. soc., 6 mai 1985 n° 84-60.879 et Cass. soc., 22 février 1996 n° 95-60.566). En effet, le protocole d'accord préélectoral ne peut, conformément à la jurisprudence de la Cour de cassation, être assimilé à un accord d'entreprise.<br/>  <br/>(Arrêté du 11 février 2009, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3617785,
                "title": "Délégués du personnel et délégation unique",
                "id": "KALISCTA000021124443",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938682",
                    "cid": "KALIARTI000019938682",
                    "num": "9",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'><br/>9.1. Les délégués du personnel</p><p align='left'><br/>9.1.1. Institution.<br/> Dans chaque établissement inclus dans le champ d'application de la présente convention et occupant plus de 10 salariés, il est institué des délégués titulaires et des délégués suppléants, dans les conditions prévues par les dispositions légales et par les articles ci-après.<br/> Les délégués du personnel ont pour mission essentielle de :<br/> ― présenter aux employeurs toutes les réclamations individuelles ou collectives qui n'auraient pas été directement satisfaites, relatives à l'application des taux de salaire et des classifications professionnelles du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> et des autres lois et règlements, concernant la protection ouvrière, l'hygiène, la sécurité et la prévoyance sociale ;<br/> ― saisir l'inspection du travail de toutes les plaintes et observations relatives à l'application des prescriptions légales et réglementaires dont elle est chargée d'assurer le contrôle.<br/> Les salariés conservent la faculté de présenter eux-mêmes leurs observations à l'employeur et à ses représentants.<br/> Dans les entreprises utilisatrices de salariés liés par un contrat de travail temporaire au sens du chapitre IV, titre II du livre Ier du code du travail, ceux-ci peuvent faire présenter leurs réclamations individuelles et collectives concernant les conditions d'exécution du travail pendant la durée de la mission prévue à l'article L. 125-2 par les délégués du personnel de ces entreprises, dans les conditions fixées au présent article.<br/> Dans les entreprises comportant moins de 50 salariés, les délégués du personnel doivent être réunis et consultés par l'employeur qui envisage de procéder à un licenciement collectif pour motif économique d'ordre conjoncturel ou structurel. Le procès-verbal de cette réunion est transmis à l'autorité administrative compétente.<br/> Lorsqu'un nombre de licenciements envisagés est au moins égal à 10 dans une même période de 30 jours, la consultation visée à l'alinéa précédent a lieu dans les formes prévues au chapitre Ier du titre II du livre III du code du travail.<br/> Les délégués pourront, sur leur demande, se faire assister d'un représentant de leur organisation syndicale. Dans ce cas, ils devront en avertir la direction au moins 24 heures à l'avance. Ce représentant devra pouvoir justifier d'un mandat régulier de son organisation. De son côté, l'employeur pourra se faire assister d'un représentant de l'organisation patronale.<br/>9.1.2. Nombre de délégués du personnel.<br/> Le nombre de délégués est fixé conformément aux textes en vigueur.<br/> A la date de la révision de la présente convention, le nombre de délégués du personnel fixé par les dispositions législatives et réglementaires est le suivant :<br/> ― de 11 à 25 salariés :  1 délégué titulaire, 1 délégué suppléant ;<br/> ― de 26 à 74 salariés :  2 délégués titulaires, 2 délégués suppléants ;<br/> ― de 75 à 99 salariés :  3 délégués titulaires, 3 délégués suppléants ;<br/> ― de 100 à 124 salariés :  4 délégués titulaires, 4 délégués suppléants ;<br/> ― de 125 à 174 salariés :  5 délégués titulaires, 5 délégués suppléants ;<br/> ― de 175 à 249 salariés :  6 délégués titulaires, 6 délégués suppléants ;<br/> ― de 250 à 499 salariés :  7 délégués titulaires, 7 délégués suppléants ;<br/> ― de 500 à 749 salariés :  8 délégués titulaires, 8 délégués suppléants ;<br/> ― de 750 à 999 salariés :  9 délégués titulaires, 9 délégués suppléants ;<br/> ― à partir de 1 000 salariés, un titulaire et un suppléant par tranche supplémentaire de 250 salariés.<br/> Ces chiffres n'ont pas un caractère conventionnel. Ils varieront, le cas échéant, en fonction des modifications légales et réglementaires les affectant.<br/> Dans les établissements comptant de 5 à 10 salariés, si la majorité du personnel le réclame au scrutin secret, il pourra être procédé à l'élection d'un délégué du personnel. Dans ce cas, le chef d'établissement lui laissera, dans les limites d'une durée qui ne pourra excéder 5 heures par mois, le temps nécessaire à l'exercice de ses fonctions.<br/>9.1.3. Préparation des élections.<br/> Pour la préparation et l'organisation des élections, il sera fait application des articles 8.3, 8.4 et 8.5.</p><p align='center'><br/>9.2. La délégation unique du personnel (DUP)</p><p align='left'><br/> Dans les entreprises ou établissements de moins de 200 salariés, le chef d'entreprise peut décider que les délégués du personnel constituent la délégation du personnel au comité d'entreprise.<br/> Cette possibilité est ouverte lors de la constitution du comité d'entreprise ou de son renouvellement, après consultation des délégués du personnel et du comité d'entreprise, s'ils existent.<br/> La délégation unique est composée des délégués du personnel élus et selon les règles électorales applicables aux délégués du personnel.<br/> Les délégués du personnel et le comité d'entreprise fonctionnent comme 2 institutions distinctes, selon les règles spécifiques de chacune de ces institutions.<br/> Les dispositions légales et réglementaires régissent la délégation unique du personnel sauf dispositions plus favorables dans l'entreprise, le nombre de délégués du personnel, dans ce cas, est fixé comme suit :<br/> ― de 50 à 74 salariés  3 titulaires et 3 suppléants ;<br/>  ― de 75 à 99 salariés  4 titulaires et 4 suppléants ;<br/>  ― de 100 à 124 salariés  5 titulaires et 5 suppléants ;<br/>  ― de 125 à 149 salariés  6 titulaires et 6 suppléants ;<br/>  ― de 150 à 174 salariés  7 titulaires et 7 suppléants ;<br/>  ― de 175 à 199 salariés  8 titulaires et 8 suppléants.<br/> Ces effectifs s'apprécient dans le cadre de l'entreprise ou dans le cadre de chaque établissement distinct.<br/> Ces chiffres n'ont pas un caractère conventionnel. Ils varieront, le cas échéant, en fonction des modifications légales et réglementaires les affectant.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4168184,
                "title": "CHSCT",
                "id": "KALISCTA000021124444",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938686",
                    "cid": "KALIARTI000019938686",
                    "num": "10",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Dans les établissements occupant au plus 199 salariés, le personnel est représenté au sein du comité d'hygiène, de sécurité et des conditions de travail, par une délégation comprenant 3 salariés dont 1 appartient au personnel de maîtrise ou des cadres.<br/> Dans les établissements occupant de 200 à 499 salariés, la délégation comprend 4 salariés dont 1 appartient au personnel de maîtrise ou des cadres.<br/> Dans les établissements occupant de 500 à 1 499 salariés, la délégation comprend 6 salariés dont 2 appartiennent au personnel de maîtrise ou des cadres.<br/> Dans les établissements occupant au moins 1 500 salariés, la délégation comprend 9 salariés, dont 3 appartiennent au personnel de maîtrise ou des cadres.<br/> Ces chiffres n'ont pas un caractère conventionnel. Ils varieront, le cas échéant, en fonction des modifications légales et réglementaires les affectant.<br/> L'inspecteur du travail peut autoriser des dérogations aux règles déterminant la répartition des sièges entre les représentants du personnel de maîtrise ou des cadres et ceux des autres catégories de personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4443383,
                "title": "Hygiène, sécurité et conditions de travail",
                "id": "KALISCTA000021124445",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938687",
                    "cid": "KALIARTI000019938687",
                    "num": "11",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Les employeurs s'engagent à appliquer les dispositions législatives et réglementaires relatives à l'hygiène, la sécurité et aux conditions de travail.<br/> Les salariés s'engagent à :<br/> ― utiliser correctement les équipements individuels ou collectifs de sécurité ou de prévention mis à leur disposition ;<br/> ― respecter les consignes, telles qu'elles ont été définies.<br/> En cas d'utilisation de produits nocifs, les employeurs veilleront à l'application stricte des mesures prévues par les textes concernant l'utilisation de ces produits. A défaut de réglementation, ils s'emploieront à réduire le plus possible les dangers et inconvénients pouvant résulter de la mise en oeuvre desdits produits.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4580983,
                "title": "Apprentissage",
                "id": "KALISCTA000021124446",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128868",
                    "cid": "KALIARTI000019938688",
                    "num": "12",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les conditions de l'apprentissage, notamment ses modalités d'organisation et de fonctionnement, ainsi que le régime juridique des apprentis sont définis par les textes légaux, réglementaires ainsi que par l'accord national de branche en vigueur.<br/>Les entreprises porteront une attention particulière au bon fonctionnement du tutorat.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5698357,
                "title": "Formation professionnelle",
                "id": "KALISCTA000021124451",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128870",
                    "cid": "KALIARTI000019938689",
                    "num": "13",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La formation professionnelle, et notamment ses modalités d'application, est définie par les textes légaux, réglementaires et les accords en vigueur. <br/><br/>Les parties contractantes affirment tout l'intérêt qu'elles portent à la formation professionnelle continue des salariés, qu'elle soit à l'initiative de l'employeur ou du salarié. Elle est le seul garant d'une bonne adéquation à l'évolution des techniques et des compétences.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Contrat de travail",
            "id": "KALISCTA000019938665",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Embauchage",
                "id": "KALISCTA000021124452",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128872",
                    "cid": "KALIARTI000019938690",
                    "num": "14 (1)",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le mensuel doit, sur sa demande, être informé des catégories professionnelles dans lesquelles des postes sont à pourvoir.</p><p align='left'>Les entreprises doivent faire connaître aux agences locales de l'Agence nationale pour l'emploi leurs offres d'emploi. Elles pourront, en outre, recourir à l'embauchage direct.<br/>Les conditions d'engagement seront précisées par écrit. La lettre d'engagement stipulera notamment : </p><p>- la période d'essai ; </p><p>- le niveau et l'échelon du poste occupé ; </p><p>- le coefficient correspondant ; </p><p>- la garantie de rémunération effective, valeur brute annuelle ; </p><p>- la rémunération mensuelle réelle, valeur brute ; </p><p>- l'établissement dans lequel l'emploi est exercé ; </p><p>- le type d'horaire pratiqué à l'embauche (2 × 8, 3 × 8, etc.) ; </p><p>- la convention collective applicable.</p><p></p><font color='#808080' size='1'><em>(1) Article étendu sous réserve du respect des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646710&dateTexte=&categorieLien=cid'>dispositions de l'article L. 122-3-1 du code du travail</a> fixant la liste des mentions obligatoires d'un contrat à durée déterminée (arrêté du 29 mars 2006, art. 1er).<br/></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 393215,
                "title": "Classifications professionnelles",
                "id": "KALISCTA000021124453",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938693",
                    "cid": "KALIARTI000019938693",
                    "num": "15",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Les classifications professionnelles prévues par l'accord national en vigueur seront appliquées dans les formes et délais prévus audit accord.<br/> Le texte de l'accord ci-dessus sera annexé à la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 458751,
                "title": "Rémunérations",
                "id": "KALISCTA000021124454",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938694",
                    "cid": "KALIARTI000019938694",
                    "num": "16",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Les rémunérations minimales hiérarchiques et les garanties de rémunération effective sont fixées par les barèmes figurant en annexe à la présente convention et sont applicables selon les modalités précisées par avenant à la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 491519,
                "title": "Jeunes salariés de moins de 18 ans",
                "id": "KALISCTA000021124455",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938695",
                    "cid": "KALIARTI000019938695",
                    "num": "17 (1)",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Dans tous les cas où les jeunes salariés de moins de 18 ans effectuent, d'une façon courante et dans des conditions égales d'activité, de rendement et de qualité, des travaux habituellement confiés à des adultes, ces jeunes salariés sont rémunérés selon les tarifs établis pour la rémunération du personnel adulte effectuant ces mêmes travaux.<br/> En dehors des cas prévus à l'alinéa précédent, les jeunes salariés de moins de 18 ans ne bénéficiant pas d'un contrat d'apprentissage, ou contrat d'alternance ou d'insertion, ou contrats spécifiques prévus par la loi, ont la garantie des rémunérations hiérarchiques et des garanties de rémunération effective de la catégorie ou de l'emploi auxquels ils sont rattachés, sous réserve de l'abattement correspondant à leur âge et à leur temps de pratique dans l'établissement.<br/> Ces abattements sont les suivants :<br/> ― jeunes de moins de 17 ans  10 %<br/> ― jeunes de 17 ans   5 %<br/>Ces abattements sont supprimés pour les jeunes justifiant de plus de 6 mois de pratique professionnelle dans leur branche d'activité.</p><font color='808080'><em><br/>(1) Article étendu sous réserve du respect des <a alt='Code du travail - art. L234-2 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647547&dateTexte=&categorieLien=cid'>dispositions de l'article L. 234-2 du code du travail</a> interdisant certains travaux aux jeunes travailleurs de moins de 18 ans et aux femmes (arrêté du 29 mars 2006, art. 1er).</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 507903,
                "title": "Egalité professionnelle entre les femmes et les hommes",
                "id": "KALISCTA000021124456",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938698",
                    "cid": "KALIARTI000019938698",
                    "num": "18",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> L'égalité professionnelle entre les femmes et les hommes doit faire l'objet d'une attention particulière des entreprises, notamment par le biais de la négociation annuelle obligatoire.<br/> Les offres d'emploi ne pourront mentionner le sexe ou la situation de famille du candidat recherché.<br/> La considération du sexe ou de la situation de famille ne pourra être retenue par l'employeur pour refuser d'embaucher une personne, prononcer une mutation, résilier ou refuser de renouveler un contrat de travail.<br/> La considération du sexe ne pourra être retenue par l'employeur pour prendre des mesures, notamment en matière de rémunération, de formation, d'affectation, de qualification, de classification, de promotion professionnelle ou de mutation.<br/> Toutefois ces dispositions ne s'appliquent pas lorsque, dans les cas autorisés par la loi, l'appartenance à l'un ou l'autre sexe est la condition déterminante de l'exercice d'un emploi ou d'une activité professionnelle.<br/> Par ailleurs, elles ne font pas obstacle aux dispositions protectrices de la maternité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1826812,
                "title": "Travail des femmes",
                "id": "KALISCTA000021124469",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128877",
                    "cid": "KALIARTI000019938699",
                    "num": "19",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Aucune personne ne peut être écartée d'une procédure de recrutement ou de l'accès à un stage ou une période de formation en entreprise, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, de rémunérations d'intéressement ou de distribution d'actions, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat en raison de son origine, de son sexe, de ses moeurs, de son orientation sexuelle, de son âge, de sa situation de famille ou de sa grossesse, de ses caractéristiques génétiques, de son appartenance ou de sa non-appartenance, vraie ou supposée, à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de ses convictions religieuses, de son apparence physique, de son patronyme ou en raison de son état de santé ou de son handicap.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1826812,
                "title": "Non-discrimination",
                "id": "KALISCTA000021128879",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128877",
                    "cid": "KALIARTI000019938699",
                    "num": "19",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Aucune personne ne peut être écartée d'une procédure de recrutement ou de l'accès à un stage ou une période de formation en entreprise, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, de rémunérations d'intéressement ou de distribution d'actions, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat en raison de son origine, de son sexe, de ses moeurs, de son orientation sexuelle, de son âge, de sa situation de famille ou de sa grossesse, de ses caractéristiques génétiques, de son appartenance ou de sa non-appartenance, vraie ou supposée, à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de ses convictions religieuses, de son apparence physique, de son patronyme ou en raison de son état de santé ou de son handicap.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2980858,
                "title": "Durée du travail",
                "id": "KALISCTA000021124473",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128886",
                    "cid": "KALIARTI000019938703",
                    "num": "20",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La durée du travail, l'aménagement et la répartition du temps de travail, sont régis par les dispositions législatives et réglementaires en vigueur dans les entreprises de la métallurgie.<br/>Les conditions d'emploi et de rémunération des salariés à temps partiel sont régies par les dispositions législatives et réglementaires en vigueur.</p><p align='left'>Le temps de travail effectif s'entend de toute période pendant laquelle le salarié est à disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4111864,
                "title": "Travail temporaire",
                "id": "KALISCTA000021124475",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128888",
                    "cid": "KALIARTI000019938704",
                    "num": "21",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> L'emploi du personnel temporaire est soumis aux prescriptions légales et réglementaires en vigueur.<br/> Conformément aux dispositions légales, les salariés exécutant un contrat de travail temporaire sont régis, en ce qui concerne les conditions d'exécution du travail, pendant la durée des missions chez les employeurs liés par la présente convention collective, par celles des mesures législatives, réglementaires ou conventionnelles qui sont applicables au lieu du travail (1).</p><font color='808080'><em><br/>(1) Alinéa étendu sous réserve de l'application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646942&dateTexte=&categorieLien=cid'>dispositions du deuxième alinéa de l'article L. 124-4-6 du code du travail</a>, qui fixent la liste limitative des conditions d'exécution de travail applicables au lieu de travail qui s'imposent aux salariés temporaires (arrêté du 29 mars 2006, art. 1er).</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4677367,
                "title": "Congés payés",
                "id": "KALISCTA000021124476",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128893",
                    "cid": "KALIARTI000019938707",
                    "num": "22",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Sous réserve des dispositions conventionnelles particulières, les congés payés sont réglés conformément à la loi.<br/> Sauf durée plus longue prévue dans l'établissement, la période de prise du congé principal s'étend du 1er mai au 31 octobre de chaque année.<br/> Cependant, les congés d'ancienneté peuvent être pris en dehors de cette période.<br/> Lorsque l'entreprise ferme pendant la période de prise du congé principal, la date de fermeture doit être portée à la connaissance du personnel au plus tard le 1er mars.<br/> Lorsque le congé est pris par roulement, la période des congés doit être portée à la connaissance du personnel, au plus tard le 1er mars. La date du congé de chaque salarié sera arrêtée au plus tard 1 mois avant la date prévue pour le début de son congé.<br/> La 5e semaine de congés payés ne peut pas être accolée au congé principal, sauf dispositions particulières.<br/> Les conjoints et assimilés travaillant dans une même entreprise ont une priorité à la prise de congés simultanés (1).</p><font color='808080'><em><br/>Alinéa étendu sous réserve, d'une part, de l'application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647854&dateTexte=&categorieLien=cid'>dispositions de l'article L. 223-7 du code du travail</a>, aux termes desquelles les congés simultanés des conjoints travaillant dans la même entreprise sont un droit et non une priorité et, d'autre part, de l'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000761717&idArticle=LEGIARTI000006284616&dateTexte=&categorieLien=cid'>article 8 de la loi n 99-944 du 15 novembre 1999</a> relative au pacte civil de solidarité aux termes desquelles ces dispositions s'appliquent également aux partenaires liés par un pacte civil de solidarité (arrêté du 29 mars 2006, art. 1er).</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4960118,
                "title": "Rupture du contrat de travail",
                "id": "KALISCTA000021124477",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128899",
                    "cid": "KALIARTI000019938711",
                    "num": "23",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> La démission et le licenciement sont régis par les dispositions législatives et réglementaires en vigueur ainsi que par les clauses conventionnelles particulières applicables à l'intéressé. Il en est de même en ce qui concerne le préavis, l'indemnité de licenciement et l'indemnité de départ en retraite.<br/> En cas de licenciement collectif d'ordre économique, il sera fait application des dispositions législatives et réglementaires en vigueur ainsi que des clauses de l'accord collectif national en vigueur, sur les problèmes généraux de l'emploi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5101494,
                "title": "Dispositions diverses",
                "id": "KALISCTA000021124478",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128901",
                    "cid": "KALIARTI000019938712",
                    "num": "24",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>24.1. Dépôt de la convention</p><p align='left'>La présente convention, établie en vertu de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646990&dateTexte=&categorieLien=cid'>article L. 132-1 du code du travail</a>, sera faite en un nombre suffisant d'exemplaires pour remise à chacune des parties contractantes.<br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>, elle sera déposée au secrétariat du conseil des prud'hommes de Saint-Quentin et auprès des services de la direction départementale du travail, de l'emploi et de la formation professionnelle de l'Aisne.</p><p align='center'>24.2. Application</p><p align='left'>La présente convention annule et remplace la convention collective des industries métallurgiques, mécaniques, connexes et similaires de l'Aisne signée en date du 23 octobre 1987 et applicable au 1er janvier 1988, ainsi que tous les accords collectifs signés par l'UIMM Aisne et antérieurs au 1er janvier 2005.<br/>La présente convention entrera en vigueur le 1er janvier 2006.</p><p align='center'>24.3. Adhésion</p><p align='left'>Tout syndicat professionnel qui n'est pas partie à la présente convention pourra y adhérer ultérieurement dans les conditions prévues par la loi.<br/>Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil des prud'hommes où le dépôt de l'accord aura été effectué, après que les syndicats signataires en auront été tenus informés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Avenant « mensuels »",
            "id": "KALISCTA000019938666",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Champ d'application",
                "id": "KALISCTA000021124482",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938715",
                    "cid": "KALIARTI000019938715",
                    "num": "1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Le présent avenant règle les rapports entre les ouvriers, employés, techniciens, et agents de maîtrise, d'une part, et, d'autre part, leurs employeurs, tels qu'ils sont définis par le champ d'application professionnel et territorial de la présente convention collective.<br/> Les entreprises ne pourront déroger à l'ensemble des dispositions de la présente convention que dans un sens plus favorable aux salariés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Contrat de travail",
            "id": "KALISCTA000019938667",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Période d'essai",
                "id": "KALISCTA000021124491",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025983035",
                    "cid": "KALIARTI000019938716",
                    "num": "2",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1. Objet de la période d'essai </p><p>La période d'essai permet à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent. </p><p>La période d'essai s'entend d'une période d'exécution normale du contrat de travail. En conséquence, les éventuelles périodes de suspension du contrat de travail survenant pendant la période d'essai prolongent celle-ci d'une durée identique. </p><p align='center'><br/>2. Existence de la période d'essai </p><p>La période d'essai et la possibilité de la renouveler ne se présument pas. Elles doivent figurer expressément dans la lettre d'engagement ou dans le contrat de travail. </p><p align='center'><br/>3. Durée de la période d'essai </p><p>Les signataires rappellent qu'aucun lien n'existe - ni ne doit être établi - entre les catégories servant à la détermination de la durée des périodes d'essai et la composition des collèges sur la base desquels sont organisées les élections professionnelles. </p><p>La durée de la période d'essai est librement fixée de gré à gré par les parties au contrat de travail, sous les réserves suivantes : </p><p>- la durée maximale de la période d'essai du contrat de travail à durée déterminée est fixée conformément à la loi ; </p><p>- la durée maximale initiale de la période d'essai du contrat de travail à durée indéterminée ne peut être supérieure aux durées suivantes : </p><p>- 2 mois pour les salariés classés aux niveaux I à III (coef. 140 à 240), tels que définis par l'accord national du 21 juillet 1975 sur la classification ; </p><p>- 3 mois pour les salariés classés aux niveaux IV et V (coef. 255 à 365), tels que définis par l'accord national du 21 juillet 1975 sur la classification. </p><p>Conformément à la législation en vigueur, lorsque, à l'issue d'un contrat de travail à durée déterminée, la relation contractuelle de travail se poursuit avec la même entreprise, la durée de ce contrat à durée déterminée est déduite de la période d'essai éventuellement prévue par le nouveau contrat. </p><p>Conformément à la législation en vigueur, lorsque, après une mission de travail temporaire, l'entreprise utilisatrice embauche le salarié mis à sa disposition par l'entreprise de travail temporaire, la durée des missions effectuées par l'intéressé dans l'entreprise utilisatrice, au cours des 3 mois précédant l'embauche, est déduite de la période d'essai éventuellement prévue par le nouveau contrat de travail. </p><p>Conformément à la législation en vigueur, lorsque l'entreprise utilisatrice continue de faire travailler un salarié temporaire après la fin de sa mission sans avoir conclu avec lui un contrat de travail ou sans nouveau contrat de mise à disposition, ce salarié est réputé lié à l'entreprise utilisatrice par un contrat de travail à durée indéterminée, et l'ancienneté du salarié, appréciée en tenant compte du premier jour de sa mission au sein de cette entreprise, est déduite de la période d'essai éventuellement prévue par le contrat de travail. </p><p>Sans préjudice des 3 alinéas précédents, lorsque, au cours des 6 mois précédant son embauche, le salarié a occupé, dans l'entreprise, la même fonction, dans le cadre d'un ou plusieurs contrats de travail à durée déterminée ou dans celui d'une ou plusieurs missions de travail temporaire, la durée de ces contrats à durée déterminée et celle de ces missions de travail temporaire sont déduites de la période d'essai éventuellement prévue par le contrat de travail. </p><p>Conformément à la législation en vigueur, en cas d'embauche dans l'entreprise à l'issue du stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée de ce stage est déduite de la période d'essai, sans que cela ait pour effet de réduire cette dernière de plus de la moitié, sauf accord collectif prévoyant des stipulations plus favorables. </p><p align='center'><br/>4. Renouvellement de la période d'essai </p><p>La période d'essai du contrat de travail à durée déterminée n'est pas renouvelable. </p><p>La période d'essai du contrat de travail à durée indéterminée des salariés classés aux niveaux I et II (coef. 140 à 190), tels que définis par l'accord national du 21 juillet 1975 sur la classification, n'est pas renouvelable. </p><p>Sans préjudice de l'alinéa précédent, la période d'essai du contrat de travail à durée indéterminée peut être renouvelée 1 fois, du commun accord des parties et pour une durée librement fixée de gré à gré entre elles. Toutefois, la durée du renouvellement de la période d'essai ne peut excéder celle de la période d'essai initiale. En tout état de cause, la durée totale de la période d'essai, renouvellement compris, ne peut être supérieure à : </p><p>- 3 mois pour les salariés classés au niveau III (coef. 215 à 240), tel que défini par l'accord national du 21 juillet 1975 sur la classification ; </p><p>- 4 mois pour les salariés classés au niveau IV (coef. 255 à 285), tel que défini par l'accord national du 21 juillet 1975 sur la classification ; </p><p>- 5 mois pour les salariés au niveau V (coef. 305 à 365), tel que défini par l'accord national du 21 juillet 1975 sur la classification. </p><p>Conformément à la législation en vigueur, lorsque le salarié a été embauché à l'issue du stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée de ce stage est déduite non seulement de la période d'essai initiale, mais encore de la durée du renouvellement éventuel de celle-ci, sans que cela ait pour effet de réduire la durée totale de la période d'essai convenue, renouvellement compris, de plus de la moitié, sauf accord collectif prévoyant des stipulations plus favorables. </p><p>La période d'essai ne peut être renouvelée que si cette possibilité a été expressément prévue par la lettre d'engagement ou par le contrat de travail. </p><center><table border='1'><tbody><tr><th>Niveau </th><th>Durée maximale <br/>initiale </th><th>Durée maximale <br/>du renouvellement </th><th>Durée maximale <br/>totale </th></tr><tr><td align='center'>I et II </td><td align='center'>2 mois </td><td align='center'>0 </td><td align='center'>2 mois </td></tr><tr><td align='center'>III </td><td align='center'>2 mois </td><td align='center'>1 mois </td><td align='center'>3 mois </td></tr><tr><td align='center'>IV </td><td align='center'>3 mois </td><td align='center'>1 mois </td><td align='center'>4 mois </td></tr><tr><td align='center'>V </td><td align='center'>3 mois </td><td align='center'>2 mois </td><td align='center'>5 mois </td></tr></tbody></table></center><p align='center'><br/>5. Cessation de la période d'essai </p><p>Conformément à la législation en vigueur, la période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. </p><p>En cas d'inobservation par l'employeur de tout ou partie du délai de prévenance, la cessation du contrat de travail intervient, au plus tard, le dernier jour de la période d'essai. Le salarié bénéficie alors d'une indemnité de prévenance dont le montant est égal aux rémunérations qu'il aurait perçues s'il avait travaillé pendant la partie du délai de prévenance qui n'a pas été exécutée. </p><p>a) Cessation à l'initiative de l'employeur </p><p>Lorsque l'employeur met fin au contrat de travail, en cours ou au terme de la période d'essai, il est tenu de respecter, à l'égard du salarié, un délai de prévenance dont la durée ne peut être inférieure aux durées suivantes : </p><p>- 48 heures au cours du premier mois de présence ; </p><p>- 2 semaines après 1 mois de présence ; </p><p>- 1 mois après 3 mois de présence. </p><p>Ces délais de prévenance sont applicables au contrat de travail à durée déterminée lorsque la durée de la période d'essai convenue est d'au moins 1 semaine. </p><p>Lorsque le délai de prévenance est d'au moins 2 semaines, le salarié est autorisé à s'absenter pour rechercher un emploi, en une ou plusieurs fois, en accord avec l'employeur, pour les durées suivantes : </p><p>- 25 heures pour un délai de prévenance de 2 semaines ; </p><p>- 50 heures pour un délai de prévenance de 1 mois. </p><p>Ces absences n'entraînent pas de réduction de salaire. Elles cessent d'être autorisées dès que l'intéressé a trouvé un emploi. Les heures peuvent, avec l'accord de l'employeur, être bloquées. </p><p>Après 45 jours de période d'essai, le salarié dont le contrat de travail a été rompu par l'employeur et qui se trouverait dans l'obligation d'occuper un nouvel emploi peut quitter l'entreprise, avant l'expiration du délai de prévenance, sans avoir à payer l'indemnité pour inobservation de ce délai. </p><p>b) Cessation à l'initiative du salarié </p><p>Lorsque le salarié met fin au contrat de travail, en cours ou au terme de la période d'essai, il est tenu de respecter, à l'égard de l'employeur, un délai de prévenance qui ne peut être supérieur aux durées suivantes : </p><p>- 24 heures en deçà de 8 jours de présence ; </p><p>- 48 heures pour une présence d'au moins 8 jours. </p><p align='center'><br/>6. Portée de l'article </p><p>Les dispositions du présent article ont un caractère impératif au sens du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 393215,
                "title": "Vacance de poste",
                "id": "KALISCTA000021124493",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128907",
                    "cid": "KALIARTI000019938717",
                    "num": "3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>En cas de vacance ou de création de poste, et sous réserve des priorités de reclassement prévues par l'accord national en vigueur sur les problèmes généraux de l'emploi, l'employeur fera appel, de préférence, aux mensuels employés dans l'entreprise après entretien avec le candidat.</p><p align='left'>En cas de promotion, le mensuel pourra être soumis à une période probatoire qui ne pourra excéder le temps de la période d'essai prévue pour l'emploi qu'il est appelé à occuper. Dans le cas où cet essai ne s'avérerait pas satisfaisant, la réintégration de l'intéressé à son ancien poste ou dans un emploi équivalent ne saurait être considérée comme une rétrogradation.<br/>Les postes vacants et à pourvoir, d'une durée supérieure ou égale à 1 mois, seront affichés par l'employeur.<br/>Tout mensuel ayant présenté sa candidature devra être informé de la suite donnée par l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Exécution du contrat de travail",
            "id": "KALISCTA000019938668",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Ancienneté dans l'entreprise",
                "id": "KALISCTA000021124504",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938718",
                    "cid": "KALIARTI000019938718",
                    "num": "4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Pour l'application des dispositions de la présente convention, l'ancienneté sera déterminée en tenant compte de la présence continue, c'est-à-dire du temps écoulé depuis la date d'entrée en fonction, en vertu du contrat de travail en cours, sans que soient exclues les périodes de suspension de ce contrat.<br/> Le mensuel conservera l'ancienneté acquise :<br/> ― en cas de mutation concertée à l'initiative de l'employeur, même dans une autre société du groupe ;<br/> ― en cas de contrats de travail antérieurs conclus dans la même entreprise, quelle que soit la cause de la rupture.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 393215,
                "title": "Travail des femmes",
                "id": "KALISCTA000021124505",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128909",
                    "cid": "KALIARTI000019938719",
                    "num": "5",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Dans les entreprises où des dispositions ne sont pas prévues par les usages internes, notamment en ce qui concerne les pauses pendant le travail et les aménagements d'horaires, les femmes enceintes bénéficieront, à compter du troisième mois de grossesse, d'une disponibilité de temps égale à 30 minutes par journée de travail correspondant à l'horaire collectif de l'entreprise.<br/>Ce temps pourra être utilisé par la salariée comme il lui conviendra, après accord avec son employeur, notamment par application des dispositions qui s'avéreraient nécessaires pour éviter à celle-ci toute bousculade, tant aux vestiaires qu'aux sorties de personnel. Le temps de travail effectif ainsi non effectué sera payé au taux du salaire réel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 393215,
                "title": "Travail des femmes enceintes",
                "id": "KALISCTA000021128911",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128909",
                    "cid": "KALIARTI000019938719",
                    "num": "5",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Dans les entreprises où des dispositions ne sont pas prévues par les usages internes, notamment en ce qui concerne les pauses pendant le travail et les aménagements d'horaires, les femmes enceintes bénéficieront, à compter du troisième mois de grossesse, d'une disponibilité de temps égale à 30 minutes par journée de travail correspondant à l'horaire collectif de l'entreprise.<br/>Ce temps pourra être utilisé par la salariée comme il lui conviendra, après accord avec son employeur, notamment par application des dispositions qui s'avéreraient nécessaires pour éviter à celle-ci toute bousculade, tant aux vestiaires qu'aux sorties de personnel. Le temps de travail effectif ainsi non effectué sera payé au taux du salaire réel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 458751,
                "title": "Remplacement temporaire",
                "id": "KALISCTA000021124506",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938720",
                    "cid": "KALIARTI000019938720",
                    "num": "6 (1)",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Tout mensuel assurant intégralement le remplacement temporaire :<br/> ― sur un poste de niveau de classification supérieur ;<br/> ― et pendant une période continue dépassant 1 mois,<br/>percevra une indemnité mensuelle, à partir du deuxième mois et rétroactivement dès le premier jour de remplacement. Cette indemnité sera égale à la différence entre les 2 garanties de rémunération effective (GRE), sans que cela ne puisse avoir pour effet de lui faire percevoir une rémunération brute supérieure à celle du salarié remplacé.</p><font color='808080'><em><br/>(1) Article étendu sous réserve de l'application du principe « à travail égal, salaire égal » résultant des articles L. 133-5 (4 d) et L. 136-2 (8) du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> (arrêté du 29 mars 2006, art. 1er).</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1277949,
                "title": "Garanties de fin de carrière pour les ouvriers",
                "id": "KALISCTA000021124508",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938723",
                    "cid": "KALIARTI000019938723",
                    "num": "7",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Après 10 ans d'ancienneté dans l'entreprise, appréciée conformément à l'article 4 ci-dessus, l'ouvrier âgé de 50 ans pourra, en raison du caractère pénible de son emploi, demander à occuper un autre emploi disponible pour lequel il aura montré ses aptitudes. Si ce poste disponible comporte un classement et un salaire équivalents à ceux de son emploi, l'intéressé bénéficiera d'une priorité sous réserve des priorités définies aux alinéas 8 et 9 du présent article.<br/> Au cas où, après 10 ans d'ancienneté dans l'entreprise, appréciée conformément à l'article 4 ci-dessus, l'ouvrier âgé de 50 ans ou plus ne pourrait plus, en raison de son insuffisance consécutive à son état de santé et constatée par le médecin du travail, tenir l'emploi qu'il occupait chez son employeur depuis 2 ans, l'employeur mettra tout en oeuvre pour rechercher la possibilité d'aménager le poste de travail de l'intéressé.<br/> Au cours du processus d'aménagement du poste de travail, si celui-ci peut être engagé, l'intéressé pourra présenter ses observations ou suggestions à l'employeur, soit directement, soit par l'intermédiaire du délégué du personnel de son choix.<br/> A défaut de pouvoir aménager le poste de travail, l'employeur mettra tout en oeuvre pour rechercher, s'il existe, un poste disponible de même classification, où l'intéressé serait susceptible d'être employé, après avoir exploité toutes les possibilités de formation complémentaire résultant des accords nationaux en vigueur, pour lequel il bénéficiera d'une priorité.<br/> Si malgré la mise en oeuvre de l'ensemble des moyens évoqués aux 2 alinéas précédents, l'employeur est amené à apporter des modifications au contrat de travail de l'intéressé, entraînant l'occupation d'un emploi disponible d'un niveau ou d'un échelon inférieur et une réduction de son salaire, l'intéressé bénéficiera des dispositions des 3 alinéas suivants en cas d'acceptation de cette mutation professionnelle.<br/> A compter de sa mutation professionnelle, l'intéressé conservera le coefficient dont il bénéficiait jusque-là pour la détermination de sa rémunération minimale hiérarchique en fonction du barème territorial.<br/> En outre, l'intéressé aura droit au maintien de son salaire antérieur pendant les 6 mois suivant sa mutation professionnelle. A l'issue de ce délai, l'intéressé aura droit pendant les 6 mois suivants à une indemnité mensuelle temporaire égale à 60 % de la différence entre l'ancien et le nouveau salaire.<br/> Enfin, l'intéressé bénéficiera d'une priorité d'accès à un emploi disponible comportant un classement et un salaire équivalents à ceux de son précédent emploi et pour lequel il aura montré ses aptitudes, au besoin après avoir exploité toutes les possibilités de formation complémentaire résultant des accords nationaux en vigueur.<br/> Les dispositions du présent article ne peuvent faire échec aux obligations légales relatives aux priorités d'emploi ni aux dispositions prévues par l'accord de branche en vigueur.<br/> La mutation professionnelle envisagée par le présent article doit être exceptionnelle et s'il n'est pas possible de l'éviter, l'employeur devra mettre tout en oeuvre pour que l'intéressé retrouve dans l'entreprise un emploi comportant une qualification et un salaire équivalents à ceux du poste qu'il a dû quitter.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1687548,
                "title": "Perte de temps indépendante de la volonté du salarié",
                "id": "KALISCTA000021124509",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128913",
                    "cid": "KALIARTI000019938724",
                    "num": "8",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>En cas de perte de temps due à une cause indépendante de la volonté du mensuel et de l'entreprise pendant l'exécution du travail (arrêt de courant, attente de pièces ou de matières, arrêt ou accident de machine, etc.), ce temps lui est payé sur la base du salaire réel de l'intéressé. </p><p>Si la direction juge devoir faire partir les mensuels pendant le temps nécessaire à la remise en route du travail, elle sera habilitée à le faire. Dans ce cas, l'heure commencée sera payée sur la base du salaire réel de l'intéressé. Les heures perdues seront récupérées dans un délai maximum de 12 mois, après avis des représentants du personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1687548,
                "title": "Perte de temps indépendante de la volonté du mensuel et de l'entreprise",
                "id": "KALISCTA000021128919",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128913",
                    "cid": "KALIARTI000019938724",
                    "num": "8",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>En cas de perte de temps due à une cause indépendante de la volonté du mensuel et de l'entreprise pendant l'exécution du travail (arrêt de courant, attente de pièces ou de matières, arrêt ou accident de machine, etc.), ce temps lui est payé sur la base du salaire réel de l'intéressé. </p><p>Si la direction juge devoir faire partir les mensuels pendant le temps nécessaire à la remise en route du travail, elle sera habilitée à le faire. Dans ce cas, l'heure commencée sera payée sur la base du salaire réel de l'intéressé. Les heures perdues seront récupérées dans un délai maximum de 12 mois, après avis des représentants du personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1892348,
                "title": "Jours fériés",
                "id": "KALISCTA000021124510",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938728",
                    "cid": "KALIARTI000019938728",
                    "num": "9",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Le chômage d'une fête légale ne pourra être la cause d'une réduction de la rémunération des mensuels même pour ceux qui auraient été absents la veille ou le lendemain du jour férié.<br/> Les autres dispositions légales et réglementaires relatives aux jours fériés demeurent applicables.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1994748,
                "title": "Déplacement",
                "id": "KALISCTA000021124511",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938729",
                    "cid": "KALIARTI000019938729",
                    "num": "10",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Les conditions de déplacement des mensuels occupant des emplois non sédentaires sont réglées par l'accord national en vigueur concernant les conditions de déplacement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2045948,
                "title": "Changement de résidence",
                "id": "KALISCTA000021124512",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128921",
                    "cid": "KALIARTI000019938730",
                    "num": "11",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>En cas de modification sur la demande de l'employeur du lieu de travail convenu et nécessitant un changement de résidence, lorsque l'intéressé n'aura pas pu bénéficier d'indemnités de transfert de domicile et de réinstallation, l'employeur devra rembourser les frais assumés par le mensuel pour se rendre à son nouveau lieu de travail. Le remboursement portera sur les frais de déménagement ainsi que sur les frais du déplacement de l'intéressé, de son conjoint et de ses enfants à charge vivant avec lui. Ces frais seront, sauf accord spécial, calculés sur la base du tarif le moins onéreux en fonction du mode de transport choisi.</p><p align='left'>Le refus par le mensuel pourrait entraîner la rupture du contrat de travail. Cette rupture entraînerait le paiement par l'employeur des indemnités prévues en cas de licenciement individuel avec dispense du préavis (1).<br/>Les conditions de retour du salarié et de sa famille au lieu de sa résidence initiale, en cas de licenciement non provoqué par une faute grave de l'intéressé, devront être précisées lors de sa mutation.</p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension comme étant contraire aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006645873&dateTexte=&categorieLien=cid'>dispositions de l'article L. 120-2 du code du travail</a> telles qu'inteprétées par la Cour de cassation dans son arrêt du 12 juillet 2005 (ordre des avocats de Bayonne c/société Fidal) (arrêté du 29 mars 2006, art. 1er).<br/></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Rémunération",
            "id": "KALISCTA000019938669",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Fixation territoriale des rémunérationsminimales hiérarchiques (RMH)",
                "id": "KALISCTA000021124613",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938733",
                    "cid": "KALIARTI000019938733",
                    "num": "12",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Dans le champ d'application de la présente convention collective territoriale des entreprises de la métallurgie, les rémunérations minimales hiérarchiques correspondant aux coefficients de la classification découlant de l'accord national en vigueur feront l'objet d'au moins une négociation annuelle en vue de leur fixation par accord collectif territorial pour la durée légale mensuelle du travail en vigueur lors de la conclusion de cet accord.<br/> Ces rémunérations minimales hiérarchiques (RMH) assorties des majorations de 5 % pour les ouvriers et de 7 % pour les agents de maîtrise d'atelier serviront de base de calcul de la prime d'ancienneté prévue par la convention collective territoriale des entreprises de la métallurgie de l'Aisne.</p><p align='center'><br/>12.1. Application du barème territorial<br/>de rémunérations minimales hiérarchiques (RMH)</p><p align='left'><br/> Les rémunérations minimales hiérarchiques étant fixées pour la durée légale mensuelle du travail, leurs montants doivent être adaptés à l'horaire de travail effectif et supporter de ce fait les majorations légales pour heures supplémentaires.</p><p align='center'><br/>12.2. Fixation territoriale de garanties<br/>de rémunération effective (GRE)</p><p align='left'><br/> Dans le champ d'application de la présente convention collective territoriale des entreprises de la métallurgie de l'Aisne, les garanties de rémunération effective correspondant aux coefficients de la classification découlant de l'accord national en vigueur feront l'objet d'une négociation annuelle en vue de leur fixation par accord collectif territorial pour la durée légale du travail en vigueur lors de la conclusion de cet accord. Ces garanties de rémunération effective sont fixées par année civile.<br/> La garantie de rémunération effective détermine, sauf garantie légale de salaire plus favorable, la rémunération annuelle en dessous de laquelle aucun salarié adulte de l'un ou l'autre sexe travaillant normalement ne pourra être rémunéré pour l'horaire et le coefficient considérés, sous réserve des dispositions particulières de la convention collective territoriale prévoyant des abattements en ce qui concerne certaines catégories de mensuels, c'est-à-dire l'article 17 des dispositions générales.<br/> Les garanties de rémunération effective étant fixées pour la durée légale du travail, leurs montants doivent être adaptés à l'horaire de travail effectif et supporter, de ce fait, les majorations légales pour heures supplémentaires.<br/> Pour l'application des garanties de rémunération effective ainsi adaptées, il sera tenu compte de l'ensemble des éléments bruts de salaires quelles qu'en soient la nature et la périodicité, soit de toutes les sommes brutes figurant sur les bulletins de paie mensuels et supportant des cotisations en vertu de la législation de la sécurité sociale, à l'exception des éléments suivants :<br/> ― prime d'ancienneté prévue par l'article 13 de l'avenant « Mensuels » à la convention collective des entreprises de la métallurgie de l'Aisne ;<br/> ― majorations pour travaux pénibles, dangereux, insalubres, découlant à ce titre des dispositions de l'article 14 de l'avenant « Mensuels » à la convention collective des entreprises de la métallurgie de l'Aisne ;<br/> ― primes et gratifications ayant un caractère exceptionnel et bénévole.<br/> En application du principe défini à l'alinéa 2 du présent article, seront exclus de l'assiette de vérification :<br/> ― la participation et l'intéressement, qui n'ont pas légalement le caractère de salaire ;<br/> ― les sommes qui, constituant un remboursement de frais, ne supportent pas de cotisations en vertu de la législation de sécurité sociale.<br/> L'employeur devra apurer les comptes individuels en fin d'année.<br/> Il procédera également à un contrôle de la situation à l'échéance du premier semestre de l'année de telle façon qu'aucun déséquilibre significatif ne pèse dans les ressources comparées des premier et deuxième semestres, compte tenu des modes de rémunération pratiqués dans l'entreprise.<br/> L'employeur informera le comité d'entreprise ou, à défaut, les délégués du personnel, du nombre de salariés ayant bénéficié des garanties de rémunération effective. Les mêmes éléments d'information seront communiqués aux délégués syndicaux des organisations syndicales signataires.<br/> En cas d'absence du salarié pendant l'année considérée pour quelque cause que ce soit (telle que maladie, maternité, accident, congé sans solde, mise à pied...), il y aura lieu :<br/> ― d'une part, d'ajouter aux salaires bruts la rémunération brute que le salarié aurait perçue s'il avait travaillé ;<br/> ― d'autre part, d'exclure toutes les sommes versées éventuellement par l'employeur et par la sécurité sociale ou tout autre organisme pour indemniser la perte de salaire consécutive à l'absence.<br/> Dans le cas du départ ou de l'arrivée du salarié en cours d'année, les garanties de rémunération effective s'appliquent au prorata du temps de présence dans l'entreprise.<br/> Les garanties de rémunération effective incluent les compensations financières dues pour les réductions de la durée du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Fixation territoriale des rémunérations minimales",
                "id": "KALISCTA000021128926",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938733",
                    "cid": "KALIARTI000019938733",
                    "num": "12",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Dans le champ d'application de la présente convention collective territoriale des entreprises de la métallurgie, les rémunérations minimales hiérarchiques correspondant aux coefficients de la classification découlant de l'accord national en vigueur feront l'objet d'au moins une négociation annuelle en vue de leur fixation par accord collectif territorial pour la durée légale mensuelle du travail en vigueur lors de la conclusion de cet accord.<br/> Ces rémunérations minimales hiérarchiques (RMH) assorties des majorations de 5 % pour les ouvriers et de 7 % pour les agents de maîtrise d'atelier serviront de base de calcul de la prime d'ancienneté prévue par la convention collective territoriale des entreprises de la métallurgie de l'Aisne.</p><p align='center'><br/>12.1. Application du barème territorial<br/>de rémunérations minimales hiérarchiques (RMH)</p><p align='left'><br/> Les rémunérations minimales hiérarchiques étant fixées pour la durée légale mensuelle du travail, leurs montants doivent être adaptés à l'horaire de travail effectif et supporter de ce fait les majorations légales pour heures supplémentaires.</p><p align='center'><br/>12.2. Fixation territoriale de garanties<br/>de rémunération effective (GRE)</p><p align='left'><br/> Dans le champ d'application de la présente convention collective territoriale des entreprises de la métallurgie de l'Aisne, les garanties de rémunération effective correspondant aux coefficients de la classification découlant de l'accord national en vigueur feront l'objet d'une négociation annuelle en vue de leur fixation par accord collectif territorial pour la durée légale du travail en vigueur lors de la conclusion de cet accord. Ces garanties de rémunération effective sont fixées par année civile.<br/> La garantie de rémunération effective détermine, sauf garantie légale de salaire plus favorable, la rémunération annuelle en dessous de laquelle aucun salarié adulte de l'un ou l'autre sexe travaillant normalement ne pourra être rémunéré pour l'horaire et le coefficient considérés, sous réserve des dispositions particulières de la convention collective territoriale prévoyant des abattements en ce qui concerne certaines catégories de mensuels, c'est-à-dire l'article 17 des dispositions générales.<br/> Les garanties de rémunération effective étant fixées pour la durée légale du travail, leurs montants doivent être adaptés à l'horaire de travail effectif et supporter, de ce fait, les majorations légales pour heures supplémentaires.<br/> Pour l'application des garanties de rémunération effective ainsi adaptées, il sera tenu compte de l'ensemble des éléments bruts de salaires quelles qu'en soient la nature et la périodicité, soit de toutes les sommes brutes figurant sur les bulletins de paie mensuels et supportant des cotisations en vertu de la législation de la sécurité sociale, à l'exception des éléments suivants :<br/> ― prime d'ancienneté prévue par l'article 13 de l'avenant « Mensuels » à la convention collective des entreprises de la métallurgie de l'Aisne ;<br/> ― majorations pour travaux pénibles, dangereux, insalubres, découlant à ce titre des dispositions de l'article 14 de l'avenant « Mensuels » à la convention collective des entreprises de la métallurgie de l'Aisne ;<br/> ― primes et gratifications ayant un caractère exceptionnel et bénévole.<br/> En application du principe défini à l'alinéa 2 du présent article, seront exclus de l'assiette de vérification :<br/> ― la participation et l'intéressement, qui n'ont pas légalement le caractère de salaire ;<br/> ― les sommes qui, constituant un remboursement de frais, ne supportent pas de cotisations en vertu de la législation de sécurité sociale.<br/> L'employeur devra apurer les comptes individuels en fin d'année.<br/> Il procédera également à un contrôle de la situation à l'échéance du premier semestre de l'année de telle façon qu'aucun déséquilibre significatif ne pèse dans les ressources comparées des premier et deuxième semestres, compte tenu des modes de rémunération pratiqués dans l'entreprise.<br/> L'employeur informera le comité d'entreprise ou, à défaut, les délégués du personnel, du nombre de salariés ayant bénéficié des garanties de rémunération effective. Les mêmes éléments d'information seront communiqués aux délégués syndicaux des organisations syndicales signataires.<br/> En cas d'absence du salarié pendant l'année considérée pour quelque cause que ce soit (telle que maladie, maternité, accident, congé sans solde, mise à pied...), il y aura lieu :<br/> ― d'une part, d'ajouter aux salaires bruts la rémunération brute que le salarié aurait perçue s'il avait travaillé ;<br/> ― d'autre part, d'exclure toutes les sommes versées éventuellement par l'employeur et par la sécurité sociale ou tout autre organisme pour indemniser la perte de salaire consécutive à l'absence.<br/> Dans le cas du départ ou de l'arrivée du salarié en cours d'année, les garanties de rémunération effective s'appliquent au prorata du temps de présence dans l'entreprise.<br/> Les garanties de rémunération effective incluent les compensations financières dues pour les réductions de la durée du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 393215,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000021124614",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938734",
                    "cid": "KALIARTI000019938734",
                    "num": "13",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Le mensuel ayant au moins 3 ans d'ancienneté dans l'entreprise perçoit une prime d'ancienneté s'ajoutant à sa rémunération réelle dans les conditions suivantes.<br/> Cette prime est calculée en appliquant à la rémunération minimale hiérarchique, garantie à l'intéressé par la présente convention, un taux déterminé comme suit en fonction de son ancienneté dans l'entreprise :<br/> ―  3 % après  3 ans d'ancienneté ;<br/> ―  4 % après  4 ans d'ancienneté ;<br/> ―  5 % après  5 ans d'ancienneté ;<br/> ―  6 % après  6 ans d'ancienneté ;<br/> ―  7 % après  7 ans d'ancienneté ;<br/> ―  8 % après  8 ans d'ancienneté ;<br/> ―  9 % après  9 ans d'ancienneté ;<br/> ― 10 % après 10 ans d'ancienneté ;<br/> ― 11 % après 11 ans d'ancienneté ;<br/> ― 12 % après 12 ans d'ancienneté ;<br/> ― 13 % après 13 ans d'ancienneté ;<br/> ― 14 % après 14 ans d'ancienneté ;<br/> ― 15 % après 15 ans d'ancienneté.<br/> La prime d'ancienneté doit figurer à part sur le bulletin de paie.<br/> Le montant de la prime d'ancienneté est adapté à l'horaire de travail et supporte, de ce fait, les majorations pour heures supplémentaires. Elle prend effet au premier jour du mois suivant celui de la date d'embauche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 458751,
                "title": "Indemnité d'emploi",
                "id": "KALISCTA000021124615",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938735",
                    "cid": "KALIARTI000019938735",
                    "num": "14",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Les rémunérations minimales hiérarchiques, les garanties de rémunération effective et la classification, prévues en annexe à la présente convention, tiennent compte des conditions dans lesquelles s'effectuent normalement certains travaux. Il en est de même des salaires fixés par le contrat individuel de travail.<br/> A titre exceptionnel, des primes pourront être attribuées pour tenir compte des conditions particulièrement pénibles, dangereuses ou insalubres dans lesquelles les travaux sont exécutés dans certains postes de travail lorsqu'il n'en est pas tenu compte dans la fixation des salaires de ceux qui les exécutent.<br/> Etant donné les conditions dans lesquelles elles sont susceptibles d'intervenir, les majorations éventuelles dont il s'agit seront fixées par la direction de chaque établissement compte tenu des installations matérielles existantes et des conditions particulières propres à chaque poste, après avis du médecin du travail.<br/> Le versement des primes ainsi définies est strictement subordonné à la persistance des causes qui les ont motivées : elles peuvent donc n'être applicables que de façon intermittente ; toute modification ou amélioration des conditions de travail, après constatation par le médecin du travail, en entraînera la révision ou la suppression.<br/> Des indemnités distinctes des précédentes pourront être attribuées exceptionnellement en cas de détérioration anormale de vêtements personnels du fait de certains travaux tels que, par exemple, le travail à l'acide, etc., ainsi que dans les cas de travaux particulièrement salissants.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 491519,
                "title": "Travail posté. ― Travail en service continuTravail en service semi-continu",
                "id": "KALISCTA000021124616",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029412475",
                    "cid": "KALIARTI000019938736",
                    "num": "15",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>15.1. Définitions</p><p align='left'>1. On appelle travail posté l'organisation dans laquelle un mensuel effectue son travail journalier d'une seule traite, en équipes successives, soit le matin, soit l'après-midi.<br/>2. On entend par travail en service continu, l'organisation dans laquelle un service fonctionne durant tous les jours de la semaine, y compris le dimanche, de jour et de nuit.<br/>3. On entend par travail en service semi-continu, l'organisation dans laquelle un service fonctionne 24 heures par jour, mais est arrêté le dimanche et, généralement, les jours fériés.</p><p align='center'>15.2. Travail posté</p><p align='left'>Les mensuels assurant leur travail d'une seule traite, soit le matin, soit l'après-midi, en équipes successives, bénéficieront d'une indemnité équivalente à 1 demi-heure de la rémunération minimale hiérarchique qui leur est applicable. Il est rappelé qu'une pause obligatoire doit être respectée selon les dispositions légales en vigueur.</p><p align='left'>Cette indemnité sera également payée aux mensuels travaillant en application d'horaires spéciaux, afférents à des travaux préparatoires, complémentaires ou accessoires, lorsque ces horaires sont notoirement décalés par rapport aux horaires normaux de travail de jour.<br/>Ces dispositions ne s'appliquent pas dans le cas de travail comportant techniquement de longs et fréquents arrêts (ex : laminage, tréfilage, chargements périodiques des fours...).</p><p align='center'>15.3. Travail en continu et semi-continu</p><p align='left'>a) Prime d'incommodité (1).</p><p align='left'>Lorsque le travail organisé par équipes successives avec rotation de postes comporte habituellement le travail de nuit, sans que ce mode d'organisation soit imposé directement ou indirectement par des nécessités techniques, les heures de travail effectuées entre 21 heures et 6 heures ou entre 22 heures et 7 heures selon l'option de l'entreprise, à la condition que leur nombre soit au moins égal à 4, bénéficieront d'une majoration d'incommodité égale à 20 % de la rémunération minimale hiérarchique de la catégorie, s'ajoutant au salaire réel de l'intéressé.<br/>Il est entendu qu'il n'y a pas « nécessité technique » dans le cas où l'organisation du travail par équipes successives ne résulte pas de la technique d'un cycle de fabrication, mais a pour seul but d'accroître la production avec un matériel ou un outillage donné.<br/>Pour apprécier si cette majoration est perçue par l'intéressé, il sera tenu compte de tout autre avantage ayant le même objet dans l'entreprise.</p><p align='left'><br/>b) Indemnité de panier de nuit (1).</p><p align='left'>Les mensuels effectuant au moins 4 heures de travail entre 21 heures et 6 heures ou entre 22 heures et 7 heures bénéficieront d'une indemnité de panier, dont le montant minimum est fixé selon le barème ACOSS de l'indemnité de restauration sur le lieu de travail.</p><p align='left'>Cette indemnité sera, en outre, accordée aux mensuels qui, après avoir travaillé l'horaire normal de jour en vigueur dans l'entreprise, prolongeront d'au moins 1 heure leur travail après 22 heures.</p><p align='left'>Cette indemnité de panier est versée aux salariés contraints de prendre une restauration sur le lieu de travail en raison des conditions particulières d'organisation visées aux alinéas 1 et 2, lesquelles ne leur permettent ni de rentrer chez eux, ni d'avoir accès, le cas échéant, au restaurant de l'entreprise, ni de se restaurer à l'extérieur. <br/><br/>L'indemnité de panier est destinée à compenser les dépenses supplémentaires de restauration générées par cette situation. <br/><br/>De ce fait, elle n'est versée qu'au titre des jours où le salarié se trouve réellement dans la situation visée aux alinéas 1 ou 2. Elle n'est pas versée au titre des jours non travaillés, qu'ils soient ou non indemnisés (congés payés, absence résultant d'une maladie ou d'un accident, etc.) ni au titre des jours travaillés où le salarié ne se trouve pas dans la situation considérée. <br/><br/>L'indemnité de panier est soumise au régime juridique défini par l'arrêté du 20 décembre 2002 relatif aux frais professionnels déductibles pour le calcul des cotisations de sécurité sociale. A ce titre, elle est déductible, en tant que frais professionnels, du calcul des cotisations de sécurité sociale. En conséquence, elle doit être exclue des différentes assiettes de calcul (indemnité de congés payés, heures supplémentaires, indemnité de maladie, indemnité de préavis, indemnité de licenciement, etc.) et de comparaison relatives aux garanties salariales (Smic, salaires minimaux conventionnels, etc.).</p><p align='left'><br/>c) Arrêt-repos .</p><p align='left'>Il est rappelé qu'une pause obligatoire doit être respectée selon les dispositions légales en vigueur. </p><p>Il sera versé au mensuel une indemnité équivalente à 1 / 2 heure de la RMH qui lui est applicable.</p><font color='#808080' size='1'><em>(1) Point étendu sous réserve de l'application des dispositions des articles L. 213-1 à L. 213-4 du code du travail, aux termes desquelles la mise en place, dans une entreprise ou établissement, du travail de nuit au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647331&dateTexte=&categorieLien=cid'>article L. 213-2 du code du travail</a> ou son extension à de nouvelles catégories de salariés est subordonnée à la conclusion d'un accord de branche étendu ou d'un accord d'entreprise ou d'établissement qui doit contenir l'ensemble des clauses définies à l'article L. 213-4 (arrêté du 29 mars 2006, art. 1er)<br/></em></font>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 507903,
                "title": "Majorations pour heures exceptionnelles",
                "id": "KALISCTA000021124617",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938742",
                    "cid": "KALIARTI000019938742",
                    "num": "16",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'><br/>16.1. Heures exceptionnelles le jour de repos hebdomadaire</p><p align='left'><br/> Les heures de travail effectuées exceptionnellement le jour de repos hebdomadaire bénéficieront d'une majoration d'incommodité de 100 % incluant les majorations pour heures supplémentaires.</p><p align='center'><br/>16.2. Heures exceptionnelles de jour férié (1)</p><p align='left'><br/> Si un mensuel travaille exceptionnellement un jour férié chômé et payé, chaque heure exceptionnelle sera majorée de 50 %.<br/> En outre, à titre de compensation, le mensuel bénéficiera, à son choix :<br/> ― de 1 journée de repos compensateur, indépendamment du nombre d'heures travaillées ce jour ;<br/> ― ou d'une indemnité supplémentaire, correspondant au salaire d'une journée normale de travail, définie par rapport à l'horaire collectif affiché ou par rapport à l'horaire contractuel, s'il est inférieur.</p><p align='center'><br/>16.3. Heures exceptionnelles de nuit</p><p align='left'><br/> Lorsque les horaires de travail habituels ne comportent pas de travail de nuit, les heures de travail effectuées exceptionnellement entre 21 heures et 6 heures ou entre 22 heures et 7 heures, selon l'option préalable de l'entreprise, bénéficieront d'une majoration de 25 % s'ajoutant aux éventuelles majorations pour heures supplémentaires, à condition que leur nombre soit au moins égal à 4.</p><p align='center'><br/>16.4. Prolongation de la journée de travail (2)</p><p align='left'><br/> Pour les mensuels qui, après avoir travaillé l'horaire normal de jour en vigueur dans l'entreprise, prolongeront leur travail au-delà de 22 heures, une majoration de 25 % s'ajoutant aux éventuelles majorations pour heures supplémentaires sera payée pour les heures effectuées après 22 heures. Cette prolongation de travail donnera également droit, après 23 heures, à l'indemnité de panier prévue à l'article 15.3 b ci-dessus.</p><font color='808080'><em><br/>(1) Article étendu sous réserve du respect des <a alt='Code du travail - art. L222-7 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647415&dateTexte=&categorieLien=cid'>dispositions de l'article L. 222-7 du code du travail</a> (arrêté du 29 mars 2006, art. 1er).\n<br/>(2) Article étendu sous réserve du respect, d'une part, des <a alt='Code du travail - art. L212-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647750&dateTexte=&categorieLien=cid'>dispositions de l'article L.212-1 du code du travail</a> relatives à la durée quotidienne maximale du travail et, d'autre part, de l'<a alt='Code du travail - art. L220-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647367&dateTexte=&categorieLien=cid'>article L. 220-1 du code du travail</a> relatives au repos quotidien (arrêté du 29 mars 2006, art. 1er).</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1826812,
                "title": "Bulletin de paie",
                "id": "KALISCTA000021124660",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128939",
                    "cid": "KALIARTI000019938748",
                    "num": "17",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>A l'occasion de chaque paie, sera remis un bulletin comportant de façon nette les mentions du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2486267,
                "title": "Communication des éléments de salaire",
                "id": "KALISCTA000021124661",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938750",
                    "cid": "KALIARTI000019938750",
                    "num": "18",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> En cas de contestation individuelle et de façon exceptionnelle, l'intéressé a la faculté de demander communication des éléments ayant servi à la détermination de sa paie.<br/> Il pourra, dans ces mêmes conditions, demander un duplicata du décompte de sa paie ; ce duplicata devra rappeler les mentions portées sur le bulletin de paie de l'intéressé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Congés et suspension du contrat de travail",
            "id": "KALISCTA000019938670",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Congés payés annuels",
                "id": "KALISCTA000021124665",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128942",
                    "cid": "KALIARTI000019938751",
                    "num": "19",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La durée totale du congé payé annuel dont bénéficiera le mensuel sera de 30 jours ouvrables, soit 2,5 jours ouvrables par mois de travail effectif. Les durées minimale et maximale du congé principal sont fixées respectivement à 12 et 24 jours ouvrables.</p><p align='left'>Pour le calcul de la durée des congés, le temps pendant lequel le mensuel absent pour maladie aura perçu les indemnités prévues à l'article 22 du présent avenant sera assimilé à du temps de travail effectif.</p><p align='left'>Le mensuel absent pour maladie à la date prévue pour son départ en congé, s'il reprend son poste avant le 31 octobre, pourra soit prendre effectivement son congé, soit percevoir une indemnité compensatrice correspondant au congé auquel il aurait pu prétendre, en application des présentes dispositions. La maladie survenant en cours de congés payés ne modifie pas le cours des congés.<br/><br/>L'indemnité de congé est égale au 1/10 de la rémunération totale de l'intéressé, au cours de la période de référence, les périodes assimilées à du travail effectif étant considérées comme ayant donné lieu à rémunération en fonction de l'horaire de l'établissement ; l'indemnité de congé de l'année précédente est incluse dans la rémunération totale susvisée.<br/>Toutefois, l'indemnité de congé ne pourra être inférieure au montant de la rémunération qui aurait été perçue pendant la période de congé si l'intéressé avait continué à travailler, cette rémunération étant calculée sur la base de la durée effective de travail de l'établissement.<br/>Les salariés bénéficieront d'un congé supplémentaire de :<br/>― 1 jour après 10 ans d'ancienneté dans l'entreprise ;<br/>― 2 jours après 15 ans d'ancienneté dans l'entreprise ;<br/>― 3 jours après 20 ans d'ancienneté dans l'entreprise.<br/>L'ancienneté s'apprécie au premier jour de la période d'acquisition appliquée par l'entreprise.<br/>Ces jours supplémentaires ne pourront être accolés au congé principal et ne pourront donner lieu à attribution de jours de congé de fractionnement.<br/>Lorsque l'entreprise ne ferme pas pour la durée du congé, les mensuels n'ayant pas 1 an de présence au premier jour de la période d'acquisition appliquée dans l'entreprise pourront bénéficier d'un complément de congé non payé. Ce complément ne pourra porter leur absence pour congé à plus de 24 jours. La date du congé sera fixée en accord avec l'employeur.<br/>Dans le cas exceptionnel où un mensuel absent pour congé serait rappelé pour les besoins du service, il lui sera accordé un congé supplémentaire d'une durée de 2 jours ouvrés et les frais occasionnés par ce rappel lui seront remboursés (1).</p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647857&dateTexte=&categorieLien=cid'>dispositions du deuxième alinéa de l'article L. 223-8 du code du travail</a>, aux termes desquelles le congé principal d'une durée supérieure à 12 jours ouvrables et au plus égale à 24 jours ouvrables ne peut être fractionné par l'employeur qu'avec l'agrément du salarié, le salarié devant pouvoir bénéficier, en tout état de cause, d'un congé de 12 jours ouvrables continus compris entre 2 jours de repos hebdomadaire (arrêté du 29 mars 2006, art. 1er).<br/></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 393215,
                "title": "Prime de vacances",
                "id": "KALISCTA000021124666",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128947",
                    "cid": "KALIARTI000019938754",
                    "num": "20",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les mensuels inscrits dans l'entreprise au 31 mai, auront droit, pro rata temporis par mois entier, à un complément annuel de rémunération qui devra être versé au moment du départ en vacances ou au moment du paiement des congés payés. Le montant de ce complément est déterminé par avenant à la convention collective.<br/>Le salarié travaillant à temps partiel percevra, au minimum, une prime de vacances calculée au prorata de son temps de travail effectif moyen des 12 derniers mois.<br/>Au cas où il existerait déjà dans l'entreprise des primes qui, sous quelque dénomination que ce soit auraient le même caractère de complément annuel, ces primes viendront en déduction ― ou s'imputeront à due concurrence ― du complément annuel visé aux 2 premiers alinéas.<br/>Pour les salariés qui, dans la période du 1er juin de l'année précédente au 31 mai de l'année en cours, auraient totalisé plus de 30 journées d'absence, le complément annuel subira une réduction proportionnelle à la durée des absences, quels qu'en soient les motifs.<br/>Il ne sera toutefois pas tenu compte des absences n'affectant pas la durée des congés payés, c'est-à-dire :<br/>― les journées de congés payés de la période précédente ;<br/>― le congé de maternité ;<br/>― les périodes non rémunérées des congés de formation économique, sociale et syndicale, et des stages de formation des cadres d'animateurs pour la jeunesse ;<br/>― la période limitée à une durée ininterrompue d'une année pendant laquelle le contrat de travail a été suspendu pour accident du travail ou maladie professionnelle ;<br/>― les périodes de maintien ou de rappel sous les drapeaux ;<br/>― les absences pour maladie dans la limite du temps pendant lequel sont versées les indemnités complémentaires prévues à l'article 22 du présent avenant ;<br/>― les congés exceptionnels pour événements de famille.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 458751,
                "title": "Absences pour événements de famille",
                "id": "KALISCTA000021124668",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128950",
                    "cid": "KALIARTI000019938756",
                    "num": "21",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>A l'occasion d'événements familiaux, au sens légal du terme, les mensuels bénéficieront, sur justification d'état civil, des autorisations d'absence suivantes :</p><p>-mariage du salarié : 5 jours ;</p><p>-mariage d'un enfant : 1 jour ;</p><p>-naissance d'un enfant : 3 jours pour le conjoint ;  <a shape='rect' href='#RENVOI_KALIARTI000019938756_1' target='_blank'> (1)</a></p><p>-décès du conjoint : 5 jours, à prendre par demi-journée complète, indépendamment de la durée de celle-ci, et dans un délai de 30 jours ; <a shape='rect' href='#RENVOI_KALIARTI000019938756_2' target='_blank'> (2)</a></p><p>-décès d'un enfant : 3 jours ;</p><p>-décès du père, de la mère, du beau-père, de la belle-mère, du frère, de la soeur, du grand-père, de la grand-mère : 2 jours. </p><p>Ces absences n'entraîneront aucune réduction de rémunération et doivent être prises le jour qui coïncide avec l'événement familial, le précède ou le suit (3). <br/>Pour la détermination de la durée du congé annuel, ces jours d'absence exceptionnels seront assimilés à des jours de travail effectif. <br/>Dans le cas de travail au rendement, le salaire à prendre en considération sera calculé sur la base moyenne horaire des 2 dernières périodes de paie. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000019938756_1' title='RENVOI_KALIARTI000019938756_1' target='_blank'></a>(1) Tiret étendu sous réserve de l'application des dispositions de l'article L. 3142-1 (2°) du code du travail, lesquelles accordent au salarié trois jours d'autorisation d'absence pour chaque naissance survenue à son foyer ou pour l'arrivée d'un enfant placé en vue de son adoption. <br/><br/>(Arrêté du 11 février 2009, art. 1er)</em></font></p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000019938756_2' title='RENVOI_KALIARTI000019938756_2' target='_blank'></a>(2) Tiret étendu réserve de l'application des dispositions de l'article L. 3142-1 (4°) du code du travail, aux termes desquelles tout salarié bénéficie, sur justification, d'une autorisation exceptionnelle d'absence de deux jours pour le décès du partenaire lié par un pacte civil de solidarité.</em></font><font color='#808080' size='1'><em><p><br/>(Arrêté du 11 février 2009, art. 1er)</p><p><font size='1'>(3) Alinéa étendu sous réserve de </font><font size='1'>l'application des </font><font size='1'></font>dispositions de l'article L. 226-1 du code du travail<font size='1'>, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass</font><font size='1'>. soc. 16 / 12 / 1998 Michelin c / Minchin), aux termes desquelles « le jour d'autorisation d'absence ainsi accordé n'a pas à être nécessairement pris le jour de l'événement le justifiant » (</font><font size='1'></font>arrêté du 29 mars 2006, art. 1er<font size='1'>). </font><br/></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 491519,
                "title": "Indemnisation des absences pour maladie ou accident",
                "id": "KALISCTA000021124670",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128957",
                    "cid": "KALIARTI000019938762",
                    "num": "22",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>En cas de maladie ou d'accident, les mensuels recevront la différence entre leurs appointements nets et les indemnités journalières dues par les organismes de sécurité sociale et de prévoyance pour la quotité correspondant aux cotisations patronales dans les conditions ci-dessous et sous réserve :<br/>― que la maladie ou l'accident soit dûment constaté par certificat médical et justifié dans les 3 jours, sauf cas de force majeure, et contre-visite s'il y a lieu ;<br/>― d'être pris en charge par la sécurité sociale ;<br/>― d'être soigné sur le territoire métropolitain ou dans les pays de l'Union européenne.</p><p align='left'></p><center><table border='1'><tbody><tr><th>ANCIENNETÉ<br/>dans l'établissement</th><th colSpan='2'>APPOINTEMENTS MOINS PRESTATIONS (1)</th></tr><tr><th></th><th>100 % A ― P</th><th>75 % A ― P</th></tr><tr><td align='center'>Après 1 an de présence</td><td align='center'>45 jours calendaires</td><td align='center'>30 jours calendaires</td></tr><tr><td align='center'>Après 5 ans de présence</td><td align='center'>60 jours calendaires</td><td align='center'>40 jours calendaires</td></tr><tr><td align='center'>Après 10 ans de présence</td><td align='center'>75 jours calendaires</td><td align='center'>50 jours calendaires</td></tr><tr><td align='center'>Après 15 ans de présence</td><td align='center'>90 jours calendaires</td><td align='center'>60 jours calendaires</td></tr><tr><td align='center'>Après 20 ans de présence</td><td align='center'>105 jours calendaires</td><td align='center'>70 jours calendaires</td></tr><tr><td align='center'>Après 25 ans de présence</td><td align='center'>120 jours calendaires</td><td align='center'>80 jours calendaires</td></tr><tr><td align='center'>Après 30 ans de présence</td><td align='center'>135 jours calendaires</td><td align='center'>90 jours calendaires </td></tr><tr><td colSpan='3'>(1) Appointements : A.<br/>(1) Prestations : P.<br/>(1) A ― P = différence entre les appointements et les indemnités journalières versées par les organismes de sécurité sociale et de prévoyance.</td></tr></tbody></table></center><div align='left'></div><div align='left'>Pour le calcul de l'ancienneté ouvrant droit à l'indemnisation prévue par le présent article, il sera tenu compte de la durée des missions de travail temporaire accomplies par le salarié dans l'entreprise au cours des 12 derniers mois ayant précédé son embauche par celle-ci. <br/><br/>Il est rappelé que le contrat de travail temporaire ne peut avoir, ni pour objet, ni pour effet de pourvoir durablement un emploi lié à l'activité normale et permanente de l'entreprise.</div><p align='left'>Les appointements à prendre en considération sont ceux correspondant à l'horaire pratiqué pendant l'absence dans l'établissement, sous réserve que cette absence n'entraîne pas une augmentation de l'horaire pour le personnel restant au travail.<br/>Si plusieurs arrêts maladie sont accordés au mensuel au cours d'une année civile, la durée d'indemnisation ne peut excéder au total celle des périodes ci-dessus fixées.<br/>En ce qui concerne la maladie d'un mensuel étalée sur 2 années, les principes à appliquer sont les suivants :<br/>― la durée de l'indemnisation joue d'abord par maladie ;<br/>― la durée de l'indemnisation est renouvelée chaque 1er janvier.<br/>Ainsi, même à cheval sur 2 années civiles, une même maladie ne peut donner lieu à une indemnisation d'une durée supérieure à celles prévues ci-dessus.<br/>Les salariés en mission dans un pays étranger, hors Union européenne, devront être couverts dans les mêmes conditions que s'ils étaient sur le territoire métropolitain.<br/>Pendant le cours de la maladie, les employeurs s'efforceront de faciliter la reprise du travail à temps partiel des salariés médicalement autorisés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 507903,
                "title": "Incidence de la maladie ou de l'accident sur le contrat de travail",
                "id": "KALISCTA000021124671",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938763",
                    "cid": "KALIARTI000019938763",
                    "num": "23",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Les absences résultant de maladie ou d'accident, y compris les accidents du travail, et justifiées dans les 3 jours par certificat médical et contre-visite s'il y a lieu, ne constituent pas une rupture du contrat de travail.<br/> L'employeur ne pourra engager une procédure de rupture du contrat de travail qu'à l'issue de la période couverte par le paiement des indemnités complémentaires versées par l'employeur pour assurer le salaire à 100 % ou à 75 %. Toutefois, le licenciement ne pourra avoir lieu avant les 6 premiers mois d'absence continue, qui seront portés à 12 mois pour les accidents du travail. Cette rupture ne pourra intervenir que pour un motif étranger à la maladie.<br/> Lorsque le contrat se sera trouvé rompu dans les conditions précitées, l'intéressé bénéficiera d'une priorité de réembauchage pendant une durée de 1 an.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1826812,
                "title": "Congé de maternité et congé parental d'éducation",
                "id": "KALISCTA000021124674",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938764",
                    "cid": "KALIARTI000019938764",
                    "num": "24",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Le congé de maternité et le congé parental d'éducation sont réglés conformément aux dispositions légales.<br/> En cas de licenciement économique pendant le congé parental d'éducation, l'employeur devra verser l'indemnité de préavis. En outre, l'intéressé bénéficiera d'une priorité de réembauchage pendant 12 mois dans un emploi équivalent avec maintien des avantages acquis au moment de son départ.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2486267,
                "title": "Congé pour soigner un enfant malade",
                "id": "KALISCTA000021124675",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128959",
                    "cid": "KALIARTI000019938765",
                    "num": "25",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Il sera accordé au père ou à la mère, sur présentation d'un certificat médical, un congé non rémunéré pour soigner l'enfant ou le parent malade dont il a la charge légale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2486267,
                "title": "Congé pour soigner un parent malade",
                "id": "KALISCTA000021128961",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128959",
                    "cid": "KALIARTI000019938765",
                    "num": "25",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Il sera accordé au père ou à la mère, sur présentation d'un certificat médical, un congé non rémunéré pour soigner l'enfant ou le parent malade dont il a la charge légale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2815994,
                "title": "Période militaire",
                "id": "KALISCTA000021124679",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021128963",
                    "cid": "KALIARTI000019938766",
                    "num": "26",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Pendant les périodes militaires de réserve obligatoires, la rémunération sera due, déduction faite de la solde nette touchée qui devra être déclarée par l'intéressé. La rémunération à prendre en considération est celle correspondant à l'horaire pratiqué dans l'entreprise pendant la période militaire, sous réserve que l'absence du salarié appelé à effectuer une période n'entraîne pas une augmentation de l'horaire pour le personnel restant au travail.<br/>Les salariés convoqués en vue de l'appel de préparation à la défense nationale et présents à leur travail la veille de la présélection bénéficieront, en cas de perte de salaire, d'une indemnité équivalente, sur justification et dans la limite maximum de 2 jours.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Rupture du contrat de travail",
            "id": "KALISCTA000019938671",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Préavis",
                "id": "KALISCTA000021124680",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938767",
                    "cid": "KALIARTI000019938767",
                    "num": "27",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> En cas de rupture du contrat de travail à l'initiative du salarié ou de l'employeur, la durée du préavis, après la période d'essai sera, sauf en cas de force majeure ou de faute grave, de :<br/> ― 2 semaines pour les mensuels dont l'emploi est classé au niveau I ;<br/> ― 1 mois pour les mensuels dont l'emploi est classé aux niveaux II et III ;<br/> ― 2 mois pour les mensuels dont l'emploi est classé au niveau IV ;<br/> ― 3 mois pour les mensuels dont l'emploi est classé au niveau V.<br/> Toutefois, en cas de rupture du fait de l'employeur, la durée du préavis ne pourra être inférieure à 1 mois après 6 mois de présence continue et à 2 mois après 2 ans de présence continue.<br/> Dans le cas d'inobservation du préavis par l'employeur ou le mensuel, la partie qui n'observera pas le préavis devra à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir, sur la base de l'horaire hebdomadaire pratiqué pendant la durée du préavis.<br/> En cas de licenciement collectif d'ordre économique, l'intéressé pourra quitter l'entreprise dans les conditions prévues par l'accord collectif national en vigueur sur les problèmes généraux de l'emploi.<br/> Dans les autres cas de licenciement, au cours du préavis, lorsque l'intéressé aura trouvé un nouvel emploi :<br/> ― avant que la moitié du préavis ne soit exécutée, il pourra quitter l'entreprise avant le terme de celui-ci, avec l'accord de l'employeur ;<br/> ― après que la moitié du préavis aura été exécutée, il pourra quitter l'entreprise avant le terme de celui-ci sous réserve d'en avoir informé son employeur.<br/> Dans ces cas, l'indemnité prévue à l'alinéa 3 ne sera pas due.<br/> Durant la période de préavis, le mensuel licencié est autorisé à s'absenter pour rechercher un emploi pendant :<br/> ― 20 heures au maximum si le préavis est de 2 semaines ;<br/> ― 50 heures par mois dans le cas où le préavis est au moins de 1 mois.<br/> Ce temps d'absence est apprécié au prorata du temps de travail pour le salarié à temps partiel.<br/> Ces absences pour recherche d'emploi en période de préavis ne donnent pas lieu à réduction de rémunération.<br/> L'intéressé pourra, en accord avec son employeur, bloquer tout ou partie de ces heures avant l'expiration du délai de préavis.<br/> A défaut d'accord entre l'intéressé et son employeur, les heures pour recherche d'emploi se répartissent sur les journées de travail fixées alternativement un jour au gré de l'intéressé, un jour au gré de l'employeur.<br/> Si le mensuel n'utilise pas, du fait de son employeur, tout ou partie de ses heures, il percevra, à son départ, une indemnité correspondant au nombre d'heures non utilisées.<br/> Le mensuel qui a trouvé un emploi ne peut plus se prévaloir des dispositions relatives aux heures pour recherche d'emploi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 393215,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000021124681",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024634792",
                    "cid": "KALIARTI000019938768",
                    "num": "28",
                    "intOrdre": 1073741823,
                    "content": "<p></p><p align='left'>Le salarié licencié alors qu'il compte, à la date d'envoi de la lettre de notification du licenciement, 1 année d'ancienneté au service du même employeur, a droit, sauf en cas de faute grave, à une indemnité de licenciement distincte du préavis. </p><p>Le taux de cette indemnité et ses conditions d'attribution sont fixés comme suit : </p><center><table border='1'><tbody><tr><th>Ancienneté <br/>du salarié </th><th>Montant <br/>de l'indemnité <br/>(en nombre de mois du salaire de référence) </th><th>Ancienneté <br/>du salarié </th><th>Montant <br/>de l'indemnité <br/>(en nombre de mois du salaire de référence) </th></tr><tr><td align='center'>≥ 1 < 2 ans </td><td align='center'>0,4 </td><td align='center'>≥ 28 < 29 ans </td><td align='center'>8,4 </td></tr><tr><td align='center'>≥ 2 < 3 ans </td><td align='center'>0,6 </td><td align='center'>≥ 29 < 30 ans </td><td align='center'>8,7 </td></tr><tr><td align='center'>≥ 3 < 4 ans </td><td align='center'>0,8 </td><td align='center'>≥ 30 < 31 ans </td><td align='center'>9,0 </td></tr><tr><td align='center'>≥ 4 < 5 ans </td><td align='center'>1,0 </td><td align='center'>≥ 31 < 32 ans </td><td align='center'>9,4 </td></tr><tr><td align='center'>≥ 5 < 6 ans </td><td align='center'>1,2 </td><td align='center'>≥ 32 < 33 ans </td><td align='center'>9,7 </td></tr><tr><td align='center'>≥ 6 < 7 ans </td><td align='center'>1,4 </td><td align='center'>≥ 33 < 34 ans </td><td align='center'>10,0 </td></tr><tr><td align='center'>≥ 7 < 8 ans </td><td align='center'>1,6 </td><td align='center'>≥ 34 < 35 ans </td><td align='center'>10,4 </td></tr><tr><td align='center'>≥ 8 < 9 ans </td><td align='center'>1,8 </td><td align='center'>≥ 35 < 36 ans </td><td align='center'>10,7 </td></tr><tr><td align='center'>≥ 9 < 10 ans </td><td align='center'>2,0 </td><td align='center'>≥ 36 < 37 ans </td><td align='center'>11,0 </td></tr><tr><td align='center'>≥ 10 < 11 ans </td><td align='center'>2,4 </td><td align='center'>≥ 37 < 38 ans </td><td align='center'>11,4 </td></tr><tr><td align='center'>≥ 11 < 12 ans </td><td align='center'>2,7 </td><td align='center'>≥ 38 < 39 ans </td><td align='center'>11,7 </td></tr><tr><td align='center'>≥ 12 < 13 ans </td><td align='center'>3,0 </td><td align='center'>≥ 39 < 40 ans </td><td align='center'>12,0 </td></tr><tr><td align='center'>≥ 13 < 14 ans </td><td align='center'>3,4 </td><td align='center'>≥ 40 < 41 ans </td><td align='center'>12,4 </td></tr><tr><td align='center'>≥ 14 < 15 ans </td><td align='center'>3,7 </td><td align='center'>≥ 41 < 42 ans </td><td align='center'>12,7 </td></tr><tr><td align='center'>≥ 15 < 16 ans </td><td align='center'>4,0 </td><td align='center'>≥ 42 < 43 ans </td><td align='center'>13,0 </td></tr><tr><td align='center'>≥ 16 < 17 ans </td><td align='center'>4,4 </td><td align='center'>≥ 43 < 44 ans </td><td align='center'>13,4 </td></tr><tr><td align='center'>≥ 17 < 18 ans </td><td align='center'>4,7 </td><td align='center'>≥ 44 < 45 ans </td><td align='center'>13,7 </td></tr><tr><td align='center'>≥ 18 < 19 ans </td><td align='center'>5,0 </td><td align='center'>≥ 45 < 46 ans </td><td align='center'>14,0 </td></tr><tr><td align='center'>≥ 19 < 20 ans </td><td align='center'>5,4 </td><td align='center'>≥ 46 < 47 ans </td><td align='center'>14,4 </td></tr><tr><td align='center'>≥ 20 < 21 ans </td><td align='center'>5,7 </td><td align='center'>≥ 47 < 48 ans </td><td align='center'>14,7 </td></tr><tr><td align='center'>≥ 21 < 22 ans </td><td align='center'>6,0 </td><td align='center'>≥ 48 < 49 ans </td><td align='center'>15,0 </td></tr><tr><td align='center'>≥ 22 < 23 ans </td><td align='center'>6,4 </td><td align='center'>≥ 49 < 50 ans </td><td align='center'>15,4 </td></tr><tr><td align='center'>≥ 23 < 24 ans </td><td align='center'>6,7 </td><td align='center'>≥ 50 < 51 ans </td><td align='center'>15,7 </td></tr><tr><td align='center'>≥ 24 < 25 ans </td><td align='center'>7,0 </td><td align='center'>≥ 51 < 52 ans </td><td align='center'>16,0 </td></tr><tr><td align='center'>≥ 25 < 26 ans </td><td align='center'>7,4 </td><td align='center'>≥ 52 < 53 ans </td><td align='center'>16,4 </td></tr><tr><td align='center'>≥ 26 < 27 ans </td><td align='center'>7,7 </td><td align='center'>≥ 53 < 54 ans </td><td align='center'>16,7 </td></tr><tr><td align='center'>≥ 27 < 28 ans </td><td align='center'>8,0 </td><td align='center'>≥ 54 < 55ans </td><td align='center'>17,0 </td></tr></tbody></table></center><p></p><p></p><p>Pour l'application du tableau ci-dessus, l'ancienneté du salarié est appréciée à la date de fin de préavis, exécuté ou non. Toutefois, la première année d'ancienneté, qui ouvre le droit à l'indemnité de licenciement, est appréciée à la date d'envoi de la lettre de notification du licenciement. </p><p>Les circonstances entraînant la suspension du contrat de travail, en vertu de dispositions législatives, d'une convention ou d'un accord collectif, de stipulations contractuelles, d'un usage d'entreprise ou d'un engagement unilatéral de l'employeur, ne rompent pas l'ancienneté du salarié appréciée pour la détermination du droit à l'indemnité de licenciement prévue par le tableau ci-dessus. Toutefois, par dérogation à l'article 4, si la durée continue de la période de suspension est supérieure à 1 an, elle n'entre pas en compte pour la détermination de la durée d'ancienneté exigée pour bénéficier de l'indemnité de licenciement, à moins que cette période de suspension n'ait été assimilée, par la disposition dont elle résulte, à une période de travail pour le calcul de l'ancienneté du salarié. </p><p>Par dérogation à l'article 4, la durée des contrats de travail antérieurs avec la même entreprise n'est pas prise en compte pour la détermination de l'ancienneté servant au calcul de l'indemnité de licenciement prévue par le tableau ci-dessus. Toutefois, sont prises en compte, le cas échéant, pour le calcul de cette ancienneté :</p><p>-conformément à la législation en vigueur, la durée du contrat de travail à durée déterminée avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme de ce contrat ;</p><p>-conformément à la législation en vigueur, la durée des contrats de travail à durée déterminée à caractère saisonnier successifs avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme du dernier de ces contrats ;</p><p>-conformément à la législation en vigueur, la durée des missions de travail temporaire effectuées par le salarié, dans l'entreprise utilisatrice, au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ;</p><p>-conformément à la législation en vigueur, la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition. </p><p>Les signataires précisent qu'il n'y a pas lieu d'ajouter, aux différents montants de l'indemnité de licenciement prévus par le tableau ci-dessus, un complément d'indemnité au titre des éventuelles années incomplètes d'ancienneté. En effet, pour l'établissement du tableau et afin de tenir compte des mois de service accomplis au-delà des années pleines, il a été ajouté forfaitairement, à la valeur de l'indemnité de licenciement correspondant à chaque nombre d'années pleines (égale au produit de ce nombre d'années pleines par un 1/5 de mois, et par 2/15 de mois par année au-delà de 10 ans), la valeur de 11/12 de 1/5 de mois, ainsi que, au-delà de 10 ans, la valeur de 11/12 de 2/15 de mois. </p><p>L'indemnité de licenciement prévue par le tableau ci-dessus est calculée sur la base de la moyenne mensuelle de la rémunération des 12 derniers mois de présence de l'intéressé précédant la date d'envoi de la lettre de notification du licenciement, compte tenu de la durée effective du travail au cours de cette période. La rémunération prise en considération inclut tous les éléments de salaire dus au salarié en vertu du contrat de travail, d'un usage d'entreprise, d'un engagement unilatéral de l'employeur ou d'un accord collectif. En cas de suspension du contrat de travail, pour quelque cause que ce soit, au cours des 12 mois, il est retenu, au titre de chacune de ces périodes de suspension, la valeur de la rémunération que le salarié aurait gagnée s'il avait travaillé durant la période de suspension considérée, à l'exclusion de toutes les sommes destinées à se substituer aux salaires perdus-telles que les indemnités de maladie-éventuellement perçues par l'intéressé au titre de la période de suspension. <a shape='rect' href='#RENVOI_KALIARTI000019938768_1'> (1)</a></p><p>Les dispositions du présent article ont un caractère impératif au sens du code du travail.</p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000019938768_1' title='RENVOI_KALIARTI000019938768_1'></a>(1) Paragraphe étendu sous réserve du respect des dispositions de l'article R. 1234-4 du code du travail.  <br/>(Arrêté du 19 décembre 2011, art. 1er)</i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 425983,
                "title": "Rupture conventionnelle",
                "id": "KALISCTA000024634796",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024634794",
                    "cid": "KALIARTI000024634674",
                    "num": "28 bis",
                    "intOrdre": 1073741823,
                    "content": "<p>En cas de rupture conventionnelle du contrat de travail à durée indéterminée, dans les conditions prévues par la loi, l'indemnité spécifique de rupture conventionnelle prévue par le code du travail n'est pas inférieure à l'indemnité légale de licenciement prévue par l'article 28. Elle est au moins égale à l'indemnité légale de licenciement calculée conformément à la loi. <br/><br/>Lorsque le contrat de travail à durée indéterminée faisant l'objet de la rupture conventionnelle contient une clause de non-concurrence, l'employeur ne peut se décharger de l'indemnité de non-concurrence, en libérant le salarié de l'interdiction de concurrence, que par une mention expresse figurant dans la convention de rupture. <br/><br/>Les dispositions du présent article ont un caractère impératif au sens du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 458751,
                "title": "Départ à la retraite",
                "id": "KALISCTA000021124682",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024634798",
                    "cid": "KALIARTI000019938769",
                    "num": "29",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1. Définition </p><p align='left'><br/>Constitue un départ volontaire à la retraite le fait par un salarié de résilier unilatéralement son contrat de travail à durée indéterminée pour bénéficier d'une pension de vieillesse. <br/><br/>Le départ volontaire à la retraite ne constitue pas une démission. </p><p align='center'><br/>2. Délai de prévenance </p><p align='left'><br/>En cas de départ volontaire à la retraite, le salarié respecte un délai de prévenance d'une durée de : </p><p align='left'><br/>- 1 mois, pour une ancienneté inférieure à 2 ans à la date de notification du départ à la retraite ; <br/><br/>- 2 mois, pour une ancienneté d'au moins 2 ans à la date de notification du départ à la retraite. </p><p align='center'><br/>3. Indemnité de départ à la retraite </p><p align='left'><br/>Le départ volontaire à la retraite ouvre droit pour le salarié à une indemnité de départ à la retraite, qui ne sera pas inférieure au barème ci-après : </p><p align='left'><br/>- 0,5 mois après 2 ans ; <br/><br/>- 1 mois après 5 ans ; <br/><br/>- 2 mois après 10 ans ; <br/><br/>- 3 mois après 20 ans ; <br/><br/>- 4 mois après 30 ans ; <br/><br/>- 5 mois après 35 ans ; <br/><br/>- 6 mois après 40 ans. <br/><br/>Le salaire de référence servant au calcul de l'indemnité de départ à la retraite est le même que celui servant au calcul de l'indemnité de licenciement. L'ancienneté du salarié est appréciée à la date de fin du délai de prévenance, exécuté ou non. <br/><br/>Par dérogation à l'article 4, la durée des contrats de travail antérieurs avec la même entreprise n'est pas prise en compte pour la détermination de l'ancienneté servant au calcul de l'indemnité de départ à la retraite. Toutefois, sont prises en compte, le cas échéant, pour le calcul de cette ancienneté : </p><p align='left'><br/>- conformément à la législation en vigueur, la durée du contrat de travail à durée déterminée avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme de ce contrat ; <br/><br/>- conformément à la législation en vigueur, la durée des contrats de travail à durée déterminée à caractère saisonnier successifs avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme du dernier de ces contrats ; <br/><br/>- conformément à la législation en vigueur, la durée des missions de travail temporaire effectuées par le salarié, dans l'entreprise utilisatrice, au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ; <br/><br/>- conformément à la législation en vigueur, la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition. </p><p align='center'><br/>4. Portée de l'article 29 </p><p align='left'><br/>Les dispositions du présent article ont un caractère impératif au sens du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 458751,
                "title": "Départ volontaire à la retraite",
                "id": "KALISCTA000024634812",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024634798",
                    "cid": "KALIARTI000019938769",
                    "num": "29",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1. Définition </p><p align='left'><br/>Constitue un départ volontaire à la retraite le fait par un salarié de résilier unilatéralement son contrat de travail à durée indéterminée pour bénéficier d'une pension de vieillesse. <br/><br/>Le départ volontaire à la retraite ne constitue pas une démission. </p><p align='center'><br/>2. Délai de prévenance </p><p align='left'><br/>En cas de départ volontaire à la retraite, le salarié respecte un délai de prévenance d'une durée de : </p><p align='left'><br/>- 1 mois, pour une ancienneté inférieure à 2 ans à la date de notification du départ à la retraite ; <br/><br/>- 2 mois, pour une ancienneté d'au moins 2 ans à la date de notification du départ à la retraite. </p><p align='center'><br/>3. Indemnité de départ à la retraite </p><p align='left'><br/>Le départ volontaire à la retraite ouvre droit pour le salarié à une indemnité de départ à la retraite, qui ne sera pas inférieure au barème ci-après : </p><p align='left'><br/>- 0,5 mois après 2 ans ; <br/><br/>- 1 mois après 5 ans ; <br/><br/>- 2 mois après 10 ans ; <br/><br/>- 3 mois après 20 ans ; <br/><br/>- 4 mois après 30 ans ; <br/><br/>- 5 mois après 35 ans ; <br/><br/>- 6 mois après 40 ans. <br/><br/>Le salaire de référence servant au calcul de l'indemnité de départ à la retraite est le même que celui servant au calcul de l'indemnité de licenciement. L'ancienneté du salarié est appréciée à la date de fin du délai de prévenance, exécuté ou non. <br/><br/>Par dérogation à l'article 4, la durée des contrats de travail antérieurs avec la même entreprise n'est pas prise en compte pour la détermination de l'ancienneté servant au calcul de l'indemnité de départ à la retraite. Toutefois, sont prises en compte, le cas échéant, pour le calcul de cette ancienneté : </p><p align='left'><br/>- conformément à la législation en vigueur, la durée du contrat de travail à durée déterminée avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme de ce contrat ; <br/><br/>- conformément à la législation en vigueur, la durée des contrats de travail à durée déterminée à caractère saisonnier successifs avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme du dernier de ces contrats ; <br/><br/>- conformément à la législation en vigueur, la durée des missions de travail temporaire effectuées par le salarié, dans l'entreprise utilisatrice, au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ; <br/><br/>- conformément à la législation en vigueur, la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition. </p><p align='center'><br/>4. Portée de l'article 29 </p><p align='left'><br/>Les dispositions du présent article ont un caractère impératif au sens du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 475135,
                "title": "Mise a la retraite",
                "id": "KALISCTA000024634817",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024634815",
                    "cid": "KALIARTI000024634770",
                    "num": "29 bis",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1. Définition </p><p align='left'><br/>Constitue une mise à la retraite le fait par un employeur de résilier unilatéralement, dans les conditions et sous les réserves prévues par le code du travail, le contrat de travail à durée indéterminée d'un salarié. <br/><br/>La mise à la retraite ne constitue pas un licenciement. </p><p align='center'><br/>2. Délai de prévenance </p><p align='left'><br/>En cas de mise à la retraite, l'employeur respecte un délai de prévenance d'une durée de : </p><p align='left'><br/>- 1 mois, pour une ancienneté inférieure à 2 ans à la date de notification de la mise à la retraite ; <br/><br/>- 2 mois, pour une ancienneté d'au moins 2 ans à la date de notification de la mise à la retraite. </p><p align='center'><br/>3. Indemnité de mise à la retraite </p><p align='left'><br/>La mise à la retraite ouvre droit, pour le salarié, à une indemnité de mise à la retraite. <br/><br/>En application du code du travail, l'indemnité de mise à la retraite est au moins égale à l'indemnité légale de licenciement calculée conformément au code du travail. <br/><br/>En tout état de cause, l'indemnité de mise à la retraite ne sera pas inférieure au barème ci-après : </p><p align='left'><br/>- 0,5 mois après 2 ans ; <br/><br/>- 1 mois après 5 ans ; <br/><br/>- 2 mois après 10 ans ; <br/><br/>- 3 mois après 20 ans ; <br/><br/>- 4 mois après 30 ans ; <br/><br/>- 5 mois après 35 ans ; <br/><br/>- 6 mois après 40 ans. <br/><br/>Le salaire de référence servant au calcul de l'indemnité de mise à la retraite est le même que celui servant au calcul de l'indemnité de licenciement. L'ancienneté du salarié est appréciée à la date de fin du délai de prévenance, exécuté ou non. <br/><br/>Par dérogation à l'article 4, la durée des contrats de travail antérieurs avec la même entreprise n'est pas prise en compte pour la détermination de l'ancienneté servant au calcul de l'indemnité de mise à la retraite. Toutefois, sont prises en compte, le cas échéant, pour le calcul de cette ancienneté : </p><p align='left'><br/>- conformément à la législation en vigueur, la durée du contrat de travail à durée déterminée avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme de ce contrat ; <br/><br/>- conformément à la législation en vigueur, la durée des contrats de travail à durée déterminée à caractère saisonnier successifs avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme du dernier de ces contrats ; <br/><br/>- conformément à la législation en vigueur, la durée des missions de travail temporaire effectuées par le salarié, dans l'entreprise utilisatrice, au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ; <br/><br/>- conformément à la législation en vigueur, la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition. </p><p align='center'><br/>4. Portée de l'article 29 bis </p><p align='left'><br/>Les dispositions du présent article ont un caractère impératif au sens du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 491519,
                "title": "Clause de non-concurrence",
                "id": "KALISCTA000021124683",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019938785",
                    "cid": "KALIARTI000019938785",
                    "num": "30",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Les clauses de non-concurrence devront faire l'objet d'un accord écrit entre l'employeur et le salarié intéressé à défaut de figurer dans le contrat de travail.<br/> Elles doivent être limitées dans le temps et dans l'espace, sans pouvoir excéder 2 ans, et prévoir une contrepartie financière.<br/> L'employeur pourra libérer le salarié de la clause de non-concurrence par lettre recommandée avec accusé de réception au plus tard dans les 15 jours qui suivent la date de sortie des effectifs par le salarié.<br/> La contrepartie financière cesse d'être due en cas de violation de la clause par l'intéressé, sans préjudice des dommages et intérêts qui peuvent lui être demandés.<br/> La contrepartie financière est constituée d'une indemnité mensuelle, spéciale égale à 5/10 de la moyenne mensuelle de la rémunération ainsi que des avantages et gratifications contractuelles dont l'intéressé a bénéficié au cours de ses 12 derniers mois de présence dans l'établissement.<br/> Toutefois, dans le cas de licenciement non provoqué par une faute grave, cette indemnité mensuelle est portée à 6/10 de cette moyenne tant que l'intéressé n'a pas retrouvé un nouvel emploi et dans la limite de la durée de non-concurrence (1).</p><font color='808080'><em><br/>(1) Alinéa exclu de l'extension comme étant contraire aux <a alt='Code du travail - art. L122-42 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646838&dateTexte=&categorieLien=cid'>dispositions de l'article L. 122-42 du code du travail</a> (arrêté du 29 mars 2006, art. 1er).</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Application et dépôt",
            "id": "KALISCTA000019938672",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019938788",
                "cid": "KALIARTI000019938788",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/> La présente convention annule et remplace la convention collective des industries métallurgiques, mécaniques, connexes et similaires de l'Aisne signée en date du 23 octobre 1987 et applicable au 1er janvier 1988 ainsi que tous les accords collectifs signés par l'UIMM Aisne et antérieurs au 1er janvier 2005.<br/> La présente convention entrera en vigueur le 1er janvier 2006.<br/> Conformément à l'<a alt='Code du travail - art. L132-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>, elle sera déposée au secrétariat du conseil des prud'hommes de Saint-Quentin et auprès des services de la direction départementale du travail, de l'emploi et de la formation professionnelle de l'Aisne.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029435380"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029435385"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029435391"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361078"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027931854"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 23 février 2012 à l'accord du 10 janvier 2006 relatif au régime de prévoyance",
            "id": "KALITEXT000026287211"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287214",
                "cid": "KALIARTI000026287214",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Au niveau de l'article 3, premier paragraphe de l'accord de 2006, les 2 premières phrases sont remplacées par le texte suivant : <br/>« A compter du 1er septembre 2012, l'employeur consacrera à ce régime, pour chaque salarié concerné, au minimum un taux de cotisation égal, pour une année complète de travail, à 0,23 % du montant de la rémunération réelle brute du mensuel. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287216",
                "cid": "KALIARTI000026287216",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les autres dispositions et articles de l'accord de 2006 sont inchangés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287217",
                "cid": "KALIARTI000026287217",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant sera notifié à chaque organisation syndicale représentative dans les conditions définies par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> et déposé dans les conditions également prévues par ce même code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287220",
                "cid": "KALIARTI000026287220",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires sont convenues de demander l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 23 février 2012 relatif au régime d'astreinte des non-cadres",
            "id": "KALITEXT000026287233"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287247",
                "cid": "KALIARTI000026287247",
                "num": null,
                "intOrdre": 262143,
                "content": "<p></p><p align='left'> \t\t\t\t\tLes parties signataires du présent accord constatent qu'il n'existe pas à ce jour, dans le département de l'Aisne, de cadre général fixant le régime et la rémunération des astreintes pour les non-cadres.</p><p align='left'>Tout en rappelant les principes généraux du fonctionnement de l'astreinte, les parties conviennent de définir une base minimale et des repères pour aider les entreprises de la métallurgie de l'Aisne à se situer et à gérer au mieux ces situations.</p><p align='left'>Dans tous les cas, l'adaptation aux spécificités de l'entreprise doit prévaloir dans le dialogue et la concertation interne pour la mise en œuvre pratique de l'astreinte.</p><p align='left'>Cet accord, conclu pour une durée déterminée, fera l'objet d'un bilan et d'une évaluation finale afin d'envisager sa poursuite ou non pour l'avenir.<br/></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préambule "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287237",
                "cid": "KALIARTI000026287237",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'astreinte est ainsi définie par la loi et à la date du présent accord : « la période pendant laquelle le salarié, sans être à la disposition permanente et immédiate de l'employeur, a obligation de demeurer à son domicile ou à proximité afin d'être en mesure d'intervenir pour effectuer un travail au service de l'entreprise. La durée de cette intervention étant considérée comme un temps de travail effectif ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Définition de l'astreinte"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287238",
                "cid": "KALIARTI000026287238",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Cet accord s'applique uniquement sur le département de l'Aisne et pour les salariés non cadres définis selon les accords de classification de la métallurgie en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287239",
                "cid": "KALIARTI000026287239",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'> \t\t\t\t\t\tChaque salarié concerné par l'astreinte doit être informé du planning prévisionnel des périodes d'astreinte avec un délai prévisionnel de 15 jours pouvant être réduit et ramené à 1 jour franc au minimum en cas de circonstances exceptionnelles.<br/> \t\t\t\t\t\tLa période et les rythmes d'astreinte sont définis selon les impératifs de l'entreprise, en concertation avec les représentants du personnel s'ils sont présents et avec les salariés intéressés.</p><p align='left'>La période d'astreinte maximale et continue pour un salarié est de 2 semaines consécutives.</p><p align='left'>Pendant ces périodes d'astreinte le salarié doit pouvoir être contacté rapidement et il doit pouvoir intervenir au plus tôt, selon un délai et des modalités pratiques à convenir avec son employeur (véhicule, téléphone notamment) et le type de situation rencontrée.</p><p align='left'>Un période d'astreinte est impérativement suivie d'une période de non-astreinte d'une durée minimale équivalente.</p><p align='left'>Une compensation doit être prévue et mentionnée par écrit (courriel, note de service). Elle peut être financière ou sous forme de repos.</p><p align='left'>La compensation financière minimale est fixée à 10 € brut par jour ouvré et à 15 € brut en période de fin de semaine, de week-end ou jour férié.</p><p align='left'>Chaque salarié doit recevoir pour chaque mois une fiche distincte du bulletin de paie indiquant le nombre d'heures d'astreinte effectuées et la compensation correspondante. Ces fiches sont tenues à la disposition de l'inspection du travail et conservées au minimum pendant 1 an.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application de l'astreinte"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287240",
                "cid": "KALIARTI000026287240",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Dans le cas d'intervention, le temps y afférent est régi par les dispositions légales et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Régime des temps d'intervention"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287241",
                "cid": "KALIARTI000026287241",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'> \t\t\t\t\t\tS'il n'y a pas d'intervention :</p><p align='left'>Le temps d'astreinte est normalement décompté dans les durées minimales de repos quotidiennes ou hebdomadaires.</p><p align='left'>Si le salarié d'astreinte intervient :</p><p align='left'>La réglementation relative au repos quotidien et hebdomadaire s'applique.</p><p align='left'>Cependant en cas d'intervention pour effectuer des travaux urgents pour le sauvetage ou la prévention ou la réparation des accidents, le repos quotidien et/ou hebdomadaire peut être suspendu. Il faudra alors donner, dès que possible, un repos compensateur d'une durée équivalente au repos supprimé.</p><p align='left'>Dans ces cas exceptionnels, l'information des représentants du personnel et de l'inspection du travail sera effectuée dès que possible.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fonctionnement avec les repos quotidiens et hebdomadaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287242",
                "cid": "KALIARTI000026287242",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'> \t\t\t\t\t\tLes salariés concernés par l'astreinte sont tenus informés de leurs périodes d'astreinte par leur hiérarchie et selon des modalités pratiques convenues.</p><p align='left'>Quand cela est possible, un calendrier prévisionnel peut être défini.</p><p align='left'>Un salarié empêché (maladie ou autre) d'assurer sa période d'astreinte doit en informer au plus tôt sa hiérarchie selon des modalités convenues.</p><p align='left'>Les représentants du personnel sont informés des modalités de mise en œuvre, de fonctionnement et de suivi de l'astreinte.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'information"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287243",
                "cid": "KALIARTI000026287243",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='left'> \t\t\t\t\t\tL'application du présent accord s'effectuera à compter du 1er septembre 2012 et jusqu'au 31 décembre 2015.</p><p align='left'>Un bilan sera réalisé en fin de période et les parties conviendront de l'opportunité des suites à donner au présent accord.</p><p align='left'>En cas de modification des dispositions législatives ou réglementaires qui rendrait inapplicable les dispositions du présent accord, des négociations s'ouvriraient à l'initiative de la partie la plus diligente afin d'examiner les possibilités d'adapter le présent accord à la situation nouvelle ainsi créée.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'application de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287244",
                "cid": "KALIARTI000026287244",
                "num": "9",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le présent accord sera notifié à chaque organisation représentative dans les conditions légales et déposé conformément aux dispositions du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287246",
                "cid": "KALIARTI000026287246",
                "num": "10",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Les parties signataires sont convenues de demander l'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026167686"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025980990"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024629623"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021117985"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019938790"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019938793"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019385874"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019072921"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037652200"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035817791"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029617411"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027757227"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026167690"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024401325"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023714953"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021205471"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012825"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 24 avril 2009 relatif à la prime de vacances",
            "id": "KALITEXT000021012832"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021012834",
                "cid": "KALIARTI000021012834",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> La prime de vacances, telle que définie par l'article 20 de la convention collective des industries métallurgiques, mécaniques et connexes de l'Aisne du 23 octobre 1987, qui devra être versée au moment du départ en vacances ou lors de la paie des congés payés de l'année 2009, est fixée à 500 €.<br/> Les entreprises ayant déjà versé une prime de vacances au titre de l'année 2009 avec un montant inférieur devront régulariser avant le 31 décembre 2009.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019938803"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019349733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018562954"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017581242"
          },
          "children": []
        }
      ]
    }
  ]
}