{
  "type": "convention collective",
  "data": {
    "num": 3232,
    "title": "Convention collective nationale des agents de direction des organismes du régime général de sécurité sociale du 18 septembre 2018",
    "id": "KALICONT000039800704",
    "shortTitle": "Organismes du régime général de sécurité sociale agents de direction (18 septembre 2018)",
    "categorisation": [
      "Organismes du régime général de sécurité sociale agents de direction (18 septembre 2018)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "cid": "KALITEXT000039748890",
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des agents de direction des organismes du régime général de sécurité sociale du 18 septembre 2018",
        "id": "KALITEXT000039748890",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000039748892",
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000039748892",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748908",
                "intOrdre": 524287,
                "id": "KALIARTI000039748908",
                "content": "<p align='left'>Les agents de direction des organismes du régime général de sécurité sociale sont les directeurs, agents comptables, directeurs adjoints et sous directeurs. Dans le cadre de leurs missions, ils assurent le pilotage stratégique des branches et des organismes et veillent à l'atteinte des objectifs de performance du service public, dans le respect des dispositions législatives, réglementaires et conventionnelles et des orientations des politiques d'organisme, de branche et interbranches. Ils sont porteurs des ambitions du régime général de sécurité sociale et accompagnent le changement auprès de leurs collaborateurs.</p><p align='left'>La situation des agents de direction du régime général est régie tant par des dispositions du code de la sécurité sociale que par des dispositions conventionnelles. Ces dernières étaient fixées par la convention collective du 25 juin 1968.</p><p align='left'>Les partenaires sociaux ont souhaité réviser ses termes afin d'adapter les textes conventionnels aux transformations des conditions d'exercice des fonctions d'agent de direction et notamment tenir compte des évolutions légales et réglementaires du code du travail et du code de la sécurité sociale.</p><p align='left'>Les dispositions relatives à l'accompagnement de la mobilité des agents de direction ont été améliorées afin d'en faciliter l'exercice tout au long de leur carrière.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "cid": "KALIARTI000039748893",
            "num": "1er",
            "intOrdre": 1048574,
            "id": "KALIARTI000039748893",
            "content": "<p align='left'>La présente convention collective règle les rapports entre les organismes du régime général de sécurité sociale visés par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746438&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. R111-1 (V)'>article R. 111-1.1° du code de la sécurité sociale</a> et leur personnel de direction.</p><p align='left'>On entend pour l'application du présent texte par personnel de direction, les salariés occupant les emplois définis par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. R123-48 (V)'>article R. 123-48 du code de la sécurité sociale </a>et les agents comptables.</p><p align='left'>Sauf mention spécifique, les dispositions du présent texte s'appliquent à l'ensemble des agents de direction du régime général : directeurs, agents comptables, directeurs adjoints et sous directeurs.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Champ d'application",
            "lstLienModification": []
          }
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000039748896",
            "intOrdre": 1572861,
            "title": "Titre Ier Recrutement",
            "id": "KALISCTA000039748896",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748912",
                "num": "2",
                "intOrdre": 524287,
                "id": "KALIARTI000039748912",
                "content": "<p align='left'><br/>Toute vacance d'un poste d'agent de direction, qu'elle résulte du départ de son titulaire ou d'une modification de l'organigramme entraînant la création d'un poste doit obligatoirement donner lieu à appel à candidature dans les meilleurs délais dans la bourse des emplois de l'UCANSS.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Vacances de poste",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748913",
                "num": "3",
                "intOrdre": 1048574,
                "id": "KALIARTI000039748913",
                "content": "<p align='left'>Les personnels de direction reçoivent, à titre provisoire, la rémunération attachée à l'emploi occupé par eux à dater de leur prise de fonction, jusqu'à ce qu'il ait été statué sur leur agrément. L'agrément définitif permet la titularisation.</p><p align='left'>Dans l'attente de l'agrément ministériel, le poste occupé antérieurement par l'intéressé sera réservé, et ne pourra être pourvu qu'à titre provisoire.</p><p align='left'>Pendant cette période, l'agent de direction peut demander à retrouver ses fonctions antérieures.</p><p align='left'>Dans le cas de refus d'agrément, l'intéressé retrouve immédiatement ses fonctions antérieures.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prise de fonction",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748914",
                "num": "4",
                "intOrdre": 1572861,
                "id": "KALIARTI000039748914",
                "content": "<p align='left'>Le présent article vise à définir le cadre conventionnel de la désignation à titre intérimaire, par le directeur de l'organisme, d'un directeur adjoint ou d'un sous-directeur qui peut se présenter dans deux cas de figure :<br/>\n– celui de l'absence temporaire du titulaire du poste ;<br/>\n– celui de la vacance du poste en l'attente de la désignation du futur titulaire.</p><p align='left'>En cas d'absence temporaire du titulaire du poste, l'intérim prend fin au plus tard à la date de reprise du salarié absent.</p><p align='left'>L'intérimaire choisi fait l'objet d'une nomination par le directeur. Le choix de l'intérimaire doit s'effectuer par priorité :<br/>\n– parmi les agents de direction présents dans l'organisme ;<br/>\n– à défaut, parmi les agents de direction des autres organismes ;<br/>\n– à défaut, parmi les cadres inscrits sur la liste d'aptitude ;<br/>\n– à défaut, parmi les cadres de l'organisme ne remplissant pas cette condition.</p><p align='left'>Conformément à l'article 3 de la présente convention collective, le salarié perçoit la rémunération attachée à l'emploi dont il effectue l'intérim dès sa prise de fonction. Le cadre qui réalise l'intérim d'un agent de direction bénéficie des dispositions de la présente convention collective durant la période concernée.</p><p align='left'>À l'issue de la période d'intérim, une évaluation du salarié est effectuée et annexée au compte rendu de l'entretien annuel suivant.</p><p align='left'>L'exercice des fonctions par intérim et leur évaluation sont inscrits dans le cursus de carrière du salarié concerné.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Exercice temporaire des fonctions",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000039748897",
            "intOrdre": 2097148,
            "title": "Titre II Classification et rémunération",
            "id": "KALISCTA000039748897",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748915",
                "num": "5",
                "intOrdre": 524287,
                "id": "KALIARTI000039748915",
                "content": "<p align='left'><br/>Les règles conventionnelles relatives à la classification et à la rémunération des agents de direction sont définies dans un accord spécifique.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Classification et rémunération",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000039748898",
            "intOrdre": 2621435,
            "title": "Titre III Mission et détachement",
            "id": "KALISCTA000039748898",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748916",
                "num": "6",
                "intOrdre": 524287,
                "id": "KALIARTI000039748916",
                "content": "<p align='left'>Le conseil ou le conseil d'administration peut autoriser, après avis conforme de l'organisme national concerné, le directeur ou l'agent comptable à accomplir une mission pour le compte d'une organisation internationale. Lorsqu'il s'agit d'un autre membre du personnel de direction, la décision est prise par le directeur.</p><p align='left'>Les périodes pendant lesquelles un agent de direction accomplit une mission telle que définie au premier alinéa sont considérées comme temps de travail normal. L'intéressé continue à percevoir pendant ces périodes l'intégralité de son traitement sous déduction des rémunérations reçues le cas échéant au titre de la mission qu'il accomplit.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mission internationale",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748917",
                "num": "7",
                "intOrdre": 1048574,
                "id": "KALIARTI000039748917",
                "content": "<p align='left'>Les personnels de direction peuvent, sur leur demande, et après avis conforme de la caisse nationale concernée, obtenir leur détachement dans un des organismes visés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746438&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. R111-1 (V)'>article R. 111-1 du code de la sécurité sociale</a> ou à l'École nationale supérieure de la sécurité sociale (EN3S), au centre des liaisons européennes et internationales de sécurité sociale (CLEISS), dans une institution visée aux titres II, III et IV du livre IX du code de la sécurité sociale, dans une administration publique ou une collectivité publique territoriale, dans un organisme chargé d'une mission de service public ou relevant du <a href='/affichCode.do?cidTexte=LEGITEXT000006074067&dateTexte=&categorieLien=cid' title='Code de la mutualité (V)'>code de la mutualité</a>, dans une organisation internationale, dans un organisme social d'une collectivité d'outre-mer ou d'un pays étranger, dans une entreprise publique ou privée ou dans une association.</p><p align='left'>Avant de rendre son avis la caisse nationale s'assure de la compatibilité des responsabilités que l'agent de direction est appelé à exercer dans le cadre de son détachement avec celles exercées au sein du régime général au regard du risque de conflit d'intérêts.</p><p align='left'>La durée de la période de détachement est au maximum de 7 ans.</p><p align='left'>Durant la période de détachement, les dispositions de la convention collective ne sont pas applicables aux salariés en position de détachement sauf celles relatives aux avantages accordés aux membres de la famille d'un salarié décédé. Le salarié détaché peut également adhérer aux régimes complémentaires visés à l'article 14 de la présente convention collective.</p><p align='left'>Par ailleurs, au cours de la période de détachement, le salarié continue de bénéficier d'un entretien de carrière avec sa caisse nationale.</p><p align='left'>Au terme de cette période, l'agent de direction qui en fait la demande est appelé à occuper un emploi de direction d'un niveau de qualification et de rémunération au moins équivalent à celui qu'il tenait précédemment.</p><p align='left'>Outre les actes de candidature du salarié auprès des organismes ayant déclaré une vacance de poste, une demande de réintégration dans l'un des organismes du régime général est adressée à l'UCANSS, à l'organisme national ayant autorisé le détachement et à l'organisme employeur 6 mois au moins avant la fin de la période de détachement.</p><p align='left'>Quand la demande de réintégration a été faite dans les délais prescrits, dans l'attente d'une nouvelle fonction, l'agent de direction est mis à la disposition de l'organisme national ayant autorisé son détachement, qui lui attribue un poste d'un niveau de qualification et de rémunération au moins équivalent à celui qu'il tenait précédemment à son détachement.</p><p align='left'>Dans les 3 mois précédant sa réintégration, le salarié bénéficie d'un entretien de bilan, et de préparation de sa réintégration par la caisse nationale.</p><p align='left'>Il est tenu d'exercer les missions ou d'effectuer les travaux qui pourront lui être confiés et de présenter sa candidature aux postes d'agents de direction vacants, d'un coefficient au moins égal à celui qu'il avait avant ledit détachement.</p><p align='left'>Dans la mesure où les directeurs des agences régionales de santé sont nommés en conseil des ministres, le salarié de l'institution concerné bénéficie d'un droit au retour dans le régime général de sécurité sociale dans les conditions prévues par les dispositions du présent article. Dans ce cas, conformément à l'article 9 du protocole d'accord du 26 janvier 2010 relatif à la mise en place des agences régionales de santé, la durée de la période de détachement est portée au maximum à 8 ans et le délai de 6 mois pour adresser la demande de réintégration n'est pas requis.</p><p align='left'>Les périodes de détachement sont, lors de la réintégration du personnel de direction, assimilées à de la présence effective pour le calcul de l'ancienneté et prises en compte pour l'évaluation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Position de détachement",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000039748899",
            "intOrdre": 3145722,
            "title": "Titre IV Formation professionnelle",
            "id": "KALISCTA000039748899",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748921",
                "num": "8",
                "intOrdre": 524287,
                "id": "KALIARTI000039748921",
                "content": "<p align='left'>Les agents de direction bénéficient des dispositions légales et conventionnelles relatives à la formation professionnelle dans les mêmes conditions que les salariés relevant de la convention collective des employés et cadres du régime général de sécurité sociale.</p><p align='left'>Les personnels de direction sont invités à suivre régulièrement des formations relatives aux politiques publiques en matière de protection sociale, ou des formations leur permettant de développer ou de consolider les compétences liées à leur fonction. La CPNEFP du régime général veille à la prise en compte des besoins spécifiques des agents de direction dans la définition des priorités annuelles de financement de la formation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Formation professionnelle",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000039748900",
            "intOrdre": 3670009,
            "title": "Titre V Mobilité",
            "id": "KALISCTA000039748900",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748922",
                "num": "9",
                "intOrdre": 524287,
                "id": "KALIARTI000039748922",
                "content": "<p align='center'>9.1. Indemnité forfaitaire de mobilité</p><p align='left'>En cas de recrutement, à la suite d'une offre d'emploi à un poste de direction dans un autre organisme, le salarié bénéficie d'une indemnité forfaitaire de mobilité égale à 2 mois de la rémunération brute normale du nouvel emploi. Celle-ci est majorée :<br/>\n– d'une indemnité forfaitaire égale à 1 mois de la rémunération brute normale du nouvel emploi, lorsque cette mobilité entraîne un déménagement rendu nécessaire par une augmentation d'au moins une heure de temps ou 35 kilomètres du trajet aller-retour entre le domicile et le lieu habituel de travail, appréciée sur une base objective (site internet de simulation de kilométrage routier) ;<br/>\n– d'une indemnité forfaitaire égale à 1 mois de la rémunération brute normale lorsque la mobilité s'effectue d'un organisme de province vers un organisme d'Île-de-France ;<br/>\n– d'une indemnité forfaitaire égale à 1 demi-mois de la rémunération brute normale en cas de mobilité inter branche ;<br/>\n– d'une indemnité forfaitaire égale à 1 demi-mois de la rémunération brute normale en cas de mobilité d'un organisme local vers un organisme national et inversement.</p><p align='left'>Ces majorations sont cumulables dès lors que les conditions de chacune d'entre elles sont remplies.</p><p align='left'>Pour l'application du présent article, la rémunération brute normale correspond aux éléments entrant dans la base de calcul de la gratification annuelle visée à l'article 2.6 du protocole d'accord du 22 juillet 2005 relatif à la classification des emplois et au dispositif de rémunération des personnels de direction.</p><p align='left'>Cette indemnité, calculée dans les conditions ci-dessus, est versée par l'organisme preneur dès la prise de fonction. Elle est définitivement acquise une fois l'agrément obtenu.</p><p align='left'>En outre, une fois la mobilité réalisée, les personnels de direction ne peuvent obtenir une nouvelle application des avantages définis au présent article 9, à l'occasion d'une mobilité ultérieure, que s'ils ont occupé leur fonction pendant une durée minimale de 3 ans. Ce délai n'est pas applicable dans la situation visée à l'article 15 de la présente convention collective ainsi qu'en cas de suppression de poste liée à une restructuration du réseau.</p><p align='center'>9.2. Aides au changement de domicile</p><p align='left'>En cas de mobilité entraînant un déménagement, telle que définie au premier tiret de l'article 9.1, le salarié bénéficie :<br/>\n– d'un crédit de 5 jours ouvrés de congés exceptionnels rémunérés. Ce congé, qui peut être fractionné, est à prendre dans les 2 mois précédant ou suivant le changement d'organisme ;<br/>\n– du remboursement de frais liés à la recherche d'un logement soit une prise en charge dans le cadre des dispositions conventionnelles en vigueur des frais inhérents au voyage de reconnaissance (transport, hôtel, repas) pour l'agent de direction et son conjoint ou situation assimilée. Le déplacement des enfants à charge pourra être pris en compte lorsque les obligations familiales le justifieront ;<br/>\n– de la prise en charge des frais d'agence afférents à la location, ou à l'achat, de la nouvelle résidence sur présentation de facture, à concurrence d'un montant maximum de 1 500 €.<br/>\n– de l'aide de l'organisme d'accueil dans la recherche d'un logement, notamment dans le cadre de sa politique de contribution à l'effort de construction employeur ainsi que la prise en charge d'une offre de conseil et de service, développée au niveau national, portant sur la recherche d'un logement et la prise en charge des formalités administratives et scolaires liées à la nouvelle installation.<br/>\n– du remboursement pour l'agent de direction et sa famille (conjoint ou situation assimilée et enfants à charge) des frais de transport dans les conditions de l'article 3 du protocole d'accord du 23 juillet 2015.<br/>\n– de la prise en charge intégrale des frais de déménagement s'effectue dans les conditions suivantes : l'agent de direction présente préalablement au remboursement trois devis à l'organisme preneur, qui lui notifie par écrit son accord sur le devis le plus économique. Le remboursement s'effectue sur présentation d'une facture détaillée et acquittée.</p><p align='left'>Les remboursements et prises en charge listés ci-dessus sont à la charge du nouvel organisme employeur.</p><p align='left'>En cas de refus d'agrément ministériel, l'agent de direction a droit au remboursement de ses frais de retour à son ancien domicile dans les conditions supra.</p><p align='center'>9.3. Situation de double résidence</p><p align='left'>En cas de double résidence liée à la mobilité telle que définie au premier tiret de l'article 9.1, lorsque pour des raisons légitimes, le déménagement est postérieur à la prise de fonction, le salarié bénéficie, sur justificatifs, du remboursement par l'organisme preneur, pendant une période ne pouvant excéder 12 mois des frais d'hébergement réellement engagés dans la limite de :<br/>\n– 1 000 € par mois lorsque l'hébergement se situe à Paris ou dans un département limitrophe ;<br/>\n– 800 € par mois quand l'hébergement se situe dans une unité urbaine au sens de l'Insee dont la population est supérieure à 400 000 habitants, ou dont la ville principale est préfecture de région ;<br/>\n– 500 € par mois dans les autres cas.</p><p align='left'>Ces montants sont majorés de 50 € par enfant à charge résidant avec l'agent de direction concerné.</p><p align='left'>Ils sont revalorisés au 1er janvier de chaque année en fonction du taux d'évolution annuelle constaté de l'indice Insee de référence des loyers.</p><p align='left'>En métropole, l'intéressé bénéficie également du remboursement des frais de déplacement à raison d'un transport hebdomadaire, lorsque le déménagement de la famille est postérieur au sien.</p><p align='left'>L'agent de direction qui, remplissant les conditions fixées au premier tiret de l'article 9.1, ne change pas d'habitation principale et n'opte pas pour une double résidence, peut bénéficier pendant une durée de 12 mois de la prise en charge par l'employeur d'un abonnement à un mode de transport en commun correspondant au trajet entre son domicile et son nouveau lieu de travail.</p><p align='center'>9.4. Insertion professionnelle du conjoint ou assimilé</p><p align='left'>En cas de mobilité entraînant un déménagement, le salarié concerné bénéficie, le cas échéant, de l'engagement de faciliter l'insertion professionnelle de son conjoint ou assimilé dans la région d'accueil. Dans cette perspective :<br/>\n– les caisses nationales étudient, avec le concours des organismes de la région considérée, les possibilités de reclassement au sein du régime général. Si le conjoint ou assimilé fait acte de candidature à un emploi dans l'institution les organismes ont l'obligation de recevoir le candidat.<br/>\n– lorsque le conjoint ou assimilé est lui-même salarié de l'institution, s'il n'a pas trouvé de poste dans les 12 mois suivant la mobilité, les caisses nationales s'engagent à lui proposer une mission ou, s'il est agent de direction, une intégration au corps de mission.</p><p align='left'>En outre, une prise en charge d'un bilan de carrière et plus globalement une assistance à la recherche d'emploi (prestations d'outplacement) sont également proposées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Encouragement à la mobilité",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000039748901",
            "intOrdre": 4194296,
            "title": "Titre VI Congés",
            "id": "KALISCTA000039748901",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748923",
                "num": "10",
                "intOrdre": 524287,
                "id": "KALIARTI000039748923",
                "content": "<p align='left'>Les personnels de direction bénéficient des dispositions relatives aux congés applicables aux salariés relevant de la <a href='/affichIDCC.do?cidTexte=KALITEXT000038276879&categorieLien=cid' title='Convention collective nationale du 8 février 1957 (VNE)'>convention collective du 8 février 1957</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés payés",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748924",
                "num": "11",
                "intOrdre": 1048574,
                "id": "KALIARTI000039748924",
                "content": "<p align='left'>Les agents de direction peuvent bénéficier, compte tenu des nécessités du service, de congés sans solde d'une durée maximum de 1 an.</p><p align='left'>Dans la limite du délai ci-dessus, ils restent inscrits à l'effectif du personnel de leur organisme d'origine. Ils seront, à leur demande, réintégrés de plein droit dans ledit organisme sur un emploi d'un niveau de qualification et de rémunération au moins équivalent à celui qu'ils occupaient précédemment.</p><p align='left'>La décision tendant à attribuer un congé sans solde est prise par le conseil ou le conseil d'administration, après avis conforme de l'organisme national concerné, en ce qui concerne le directeur et l'agent comptable, l'avis du directeur étant recueilli dans ce dernier cas. En ce qui concerne les autres membres du personnel de direction, la décision est prise par le directeur.</p><p align='left'>Durant la période de congé sans solde, les dispositions de la convention collective ne sont pas applicables au salarié sauf celles relatives aux avantages accordés aux membres de la famille d'un salarié décédé. Le salarié détaché peut également adhérer aux régimes complémentaires visés à l'article 14 de la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congé sans solde conventionnel",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000039748902",
            "intOrdre": 4718583,
            "title": "Titre VII État de santé. - Maternité. - Adoption",
            "id": "KALISCTA000039748902",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748925",
                "num": "12",
                "intOrdre": 524287,
                "id": "KALIARTI000039748925",
                "content": "<p align='left'>Les personnels de direction bénéficient des dispositions relatives à la maladie et aux accidents du travail dans les mêmes conditions que celles en vigueur pour les employés et cadres relevant de la <a href='/affichIDCC.do?cidTexte=KALITEXT000038276879&idSectionTA=KALISCTA000038276892&categorieLien=cid' title='Convention collective nationale du 8 février 1957 -  K. – Congés maladie (VNE)'>convention collective du 8 février 1957</a>. </p><p align='left'>Dans tous les cas prévus par l'alinéa ci-dessus, les prestations en espèces viennent en déduction des salaires payés. </p><p align='left'>En outre, une retenue est effectuée de façon à ramener la rémunération totale à ce qu'elle aurait été pour une période de travail correspondante. Le montant de cette retenue est versé au fonds de solidarité des régimes instauré par l'accord établissant un régime complémentaire de couverture des frais de santé au profit des salariés des organismes de sécurité sociale. </p><p align='left'>À l'issue des périodes d'arrêt de travail, la réintégration du salarié est de droit dans l'organisme, dans son emploi ou un emploi d'un niveau de qualification et de rémunération au moins équivalent à celui qu'il occupait précédemment.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Maladie et accident du travail",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748926",
                "num": "13",
                "intOrdre": 1048574,
                "id": "KALIARTI000039748926",
                "content": "<p align='left'>Les personnels de direction bénéficient des dispositions conventionnelles relatives au congé de maternité, au congé de paternité et au congé d'adoption en vigueur pour le personnel des organismes de sécurité sociale relevant de la <a href='/affichIDCC.do?cidTexte=KALITEXT000038276879&idSectionTA=KALISCTA000038276893&categorieLien=cid' title='Convention collective nationale du 8 février 1957 -  L. – Congés maternité (VNE)'>convention collective du 8 février 1957</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Maternité ou adoption",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748927",
                "num": "14",
                "intOrdre": 1572861,
                "id": "KALIARTI000039748927",
                "content": "<p align='left'>Les personnels de direction bénéficient des dispositions relatives au régime complémentaire de frais de santé et au régime de prévoyance applicables au personnel des organismes de sécurité sociale et de leurs établissements.</p><p align='left'>Les personnels de direction présentant un état d'invalidité sont pris en charge par le régime de prévoyance.</p><p align='left'>Les agents de direction du régime général nommés à un poste de directeur général d'une Agence régionale de santé continuent de bénéficier du régime de prévoyance applicable au personnel des organismes de sécurité sociale, nonobstant la nature de leur contrat de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Régimes complémentaires de frais de santé et de prévoyance",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000039748903",
            "intOrdre": 5242870,
            "title": "Titre VIII Reclassement",
            "id": "KALISCTA000039748903",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748928",
                "num": "15",
                "intOrdre": 524287,
                "id": "KALIARTI000039748928",
                "content": "<p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748662&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. R217-11 (V)'>dispositions de l'article R. 217-11 du code de la sécurité sociale</a>, les directeurs des organismes nationaux peuvent décider, pour un motif autre que disciplinaire, de mettre fin aux fonctions d'un directeur ou d'un agent comptable d'un organisme.</p><p align='left'>L'intéressé demeure salarié de son organisme. Il conserve le titre de directeur ou d'agent comptable sans pouvoir exercer les prérogatives attachées à ces fonctions dans son organisme. Il est placé sous l'autorité hiérarchique du directeur de l'organisme qui a la qualité d'employeur.</p><p align='left'>Jusqu'à son reclassement dans un organisme de sécurité sociale, et avec son accord, il est rattaché, pour sa gestion, et pour son activité, à l'organisme national.</p><p align='left'>Durant cette période, qui ne saurait excéder 6 mois renouvelables une fois, l'organisme national lui présente au moins trois offres de reclassement, et recherche conjointement avec lui des solutions d'accompagnement à la prise de nouvelles fonctions. Des solutions de travail à distance sont aussi recherchées.</p><p align='left'>Si à l'issue de ce délai aucune solution de reclassement n'a été trouvée ou acceptée, l'intéressé est intégré dans les effectifs de l'organisme national sur un emploi d'un niveau de qualification et de rémunération au moins équivalent à celui qu'il occupait précédemment.</p><p align='left'>En cas d'acceptation de reclassement y compris dans la caisse nationale, le salarié bénéficie des dispositions relatives à la mobilité. L'exercice des fonctions pendant une durée minimale de 3 ans n'est pas alors requise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Reclassement dans le cadre d'une cessation de fonctions",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000039748904",
            "intOrdre": 5767157,
            "title": "Titre IX Rupture du contrat de travail",
            "id": "KALISCTA000039748904",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748930",
                "num": "16",
                "intOrdre": 524287,
                "id": "KALIARTI000039748930",
                "content": "<p align='left'>En cas de rupture du contrat de travail, le préavis est fixé comme suit : <br/>– pour l'organisme employeur : 6 mois, <br/>– pour le salarié démissionnaire : 3 mois. </p><p align='left'>Outre ce délai-congé, tout agent de direction licencié, pour quelque cause que ce soit, à l'exclusion des cas prévus à l'article 17, recevra une indemnité égale à 1 mois de salaire (calculée sur la base du coefficient et de la valeur du point en vigueur le dernier mois d'activité) par année d'ancienneté, calculée selon les modalités de l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000038276879&idArticle=KALIARTI000038276933&categorieLien=cid' title='Convention collective nationale du 8 février 1957 - art. 30 (VNE)'>article 30</a> de la convention collective du 8 février 1957, avec un maximum de 18 mois de salaire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Préavis et indemnité",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748931",
                "num": "17",
                "intOrdre": 1048574,
                "id": "KALIARTI000039748931",
                "content": "<p align='center'>17.1. Échelle des sanctions disciplinaires</p><p align='left'>En cas de faute dans l'exercice de leurs fonctions, les agents de direction peuvent faire l'objet, à l'exclusion de toute amende ou pénalité, de l'une des mesures disciplinaires suivantes :<br/>\n– lettre d'observation,<br/>\n– rétrogradation,<br/>\n– licenciement.</p><p align='center'>17.2. Procédure disciplinaire applicable aux agents de direction autres que le directeur ou l'agent comptable</p><p align='left'>Conformément aux dispositions du code du travail, lorsque le directeur envisage d'engager une procédure disciplinaire à l'encontre d'un agent de direction autre que l'agent comptable, il doit, préalablement à toute décision, convoquer l'intéressé à un entretien préalable.</p><p align='left'>En cas de faute susceptible d'entraîner le licenciement, une mesure conservatoire de mise à pied à effet immédiat avec maintien de la rémunération peut être prise.</p><p align='left'>En présence d'une faute grave, ou lourde, la rémunération n'est pas maintenue pendant cette durée.</p><p align='left'>La mise à pied à titre conservatoire prend automatiquement fin au jour de la notification de la sanction.</p><p align='left'>Quand la sanction envisagée consiste en une rétrogradation ou un licenciement, le directeur saisit la commission prévue par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746958&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. R123-51 (V)'>article R. 123-51 du code de la sécurité sociale</a> après l'entretien préalable.</p><p align='left'>Il prend sa décision au vu de l'avis rendu par cette instance, et la notifie à l'agent de direction concerné.</p><p align='left'>Lorsque la commission de discipline estime qu'il n'existe pas de faute justifiant un licenciement, l'agent de direction licencié a droit à l'indemnité conventionnelle de licenciement prévue à l'article 16.</p><p align='left'>L'autorité de tutelle est tenue informée de toute procédure engagée.</p><p align='center'>17.3. Procédure disciplinaire applicable au directeur et à l'agent comptable</p><p align='left'>Conformément aux dispositions du code du travail, lorsque le conseil ou le conseil d'administration envisage d'engager une procédure disciplinaire à l'encontre du directeur ou de l'agent comptable, il doit, préalablement à toute décision, convoquer l'intéressé à un entretien préalable.</p><p align='left'>Cet entretien est mené par un ou des membres du conseil ou du conseil d'administration mandatés à cet effet.</p><p align='left'>Sous réserve des dispositions de l'article 19, cet entretien a lieu hors de la présence des salariés de la caisse, sauf celle du directeur s'il s'agit de l'agent comptable.</p><p align='left'>Lorsque le conseil ou le conseil d'administration décide l'envoi d'une lettre d'observation, le projet de lettre est soumis au conseil ou au conseil d'administration par son président.</p><p align='left'>L'examen de ce projet doit figurer explicitement à l'ordre du jour du conseil ou du conseil d'administration.</p><p align='left'>Lorsque à l'issue de l'entretien préalable une sanction tendant à la rétrogradation ou au licenciement est envisagée, l'avis de l'organisme national de rattachement doit être recueilli avant toute décision. Si, après avoir pris connaissance de l'avis de l'organisme national, le conseil ou le conseil d'administration estime qu'une sanction mentionnée ci-dessus est nécessaire, il saisit la commission prévue par l'article R. 123-51 du code de la sécurité sociale d'une proposition motivée, dans laquelle il fixe l'importance de la sanction qui lui paraît correspondre à la faute commise.</p><p align='left'>Le conseil ou le conseil d'administration prend sa décision à l'issue de cette procédure.</p><p align='left'>S'il décide d'une sanction, celle-ci doit être motivée et notifiée à l'agent de direction concerné.</p><p align='left'>Lorsque la commission de discipline estime qu'il n'existe pas de faute justifiant un licenciement, le directeur ou l'agent comptable licencié a droit à l'indemnité conventionnelle de licenciement prévue à l'article 16.</p><p align='left'>En cas de faute susceptible d'entraîner le licenciement, une mesure conservatoire de mise à pied à effet immédiat avec maintien de la rémunération peut être prise.</p><p align='left'>En présence d'une faute grave, ou lourde, la rémunération n'est pas maintenue pendant cette durée.</p><p align='left'>La mise à pied à titre conservatoire prend automatiquement fin au jour de la notification de la sanction.</p><p align='left'>L'autorité de tutelle est tenue informée de toute procédure engagée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mesures disciplinaires et procédure",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748936",
                "num": "18",
                "intOrdre": 1572861,
                "id": "KALIARTI000039748936",
                "content": "<p align='left'><br/>En cas de licenciement pour un motif autre que disciplinaire, les agents de direction bénéficient des dispositions et garanties du code du travail. La procédure est conduite dans les conditions posées à l'article 17 à l'exception de la saisine de la commission instaurée par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746958&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. R123-51 (V)'>article R. 123-51 du code de la sécurité sociale</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Procédure de licenciement autre que disciplinaire",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748939",
                "num": "19",
                "intOrdre": 2097148,
                "id": "KALIARTI000039748939",
                "content": "<p align='left'>Dans tous les cas prévus aux articles 17 et 18, lors de l'entretien préalable, l'agent de direction a la possibilité de se faire assister par une personne de son choix appartenant au personnel de l'organisme. Il peut également faire appel à un salarié d'un autre organisme du régime général de sécurité sociale, y compris un représentant syndical.</p><p align='left'>Lorsque l'agent de direction choisit de se faire assister par une personne extérieure à l'organisme, les éventuels frais de déplacement de cette dernière sont pris en charge par l'organisme employeur ayant engagé la procédure.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Assistance lors de l'entretien préalable",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748940",
                "num": "20",
                "intOrdre": 2621435,
                "id": "KALIARTI000039748940",
                "content": "<p align='left'>Lorsque les intéressés font valoir leurs droits à la retraite, ils doivent faire part de leur décision 6 mois avant la date prévue de cessation d'activité.</p><p align='left'>À leur départ, les agents de direction ont droit aux congés payés proportionnellement aux mois écoulés depuis le 1er juin précédant la date de leur départ.</p><p align='left'>En outre, le salarié, s'il fait liquider ses droits à pension auprès d'un régime de retraite, recevra à titre d'indemnité de départ à la retraite une somme égale à 3 mois de salaire calculée sur son dernier salaire mensuel, selon la formule suivante :<br/>\n(Dernière rémunération mensuelle × Nombre de mois correspondant à la structure annuelle salariale en vigueur)/4</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Départ à la retraite",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000039748905",
            "intOrdre": 6291444,
            "title": "Titre X Dispositions spéciales",
            "id": "KALISCTA000039748905",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748941",
                "num": "21",
                "intOrdre": 524287,
                "id": "KALIARTI000039748941",
                "content": "<p align='left'><br/>L'agent de direction poursuivi en justice pour des faits liés à l'exercice de son activité bénéficie de la prise en charge par son organisme employeur de ses frais de défense. Lorsque l'agent de direction est condamné en raison d'une faute personnelle et qu'elle se révèle détachable de l'exercice de son activité, les frais de défense sont remboursés par l'agent de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Protection juridique",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748942",
                "num": "22",
                "intOrdre": 1048574,
                "id": "KALIARTI000039748942",
                "content": "<p align='left'>En cas de décès d'un agent de direction, la veuve, le veuf, la concubine ou le concubin, le ou la partenaire de Pacs, l'orphelin, l'orpheline ou le soutien de famille présentant les capacités nécessaires à son admission bénéficie d'une priorité d'embauche dans les organismes visés par la présente convention. Il ou elle devra en faire la demande au plus tard 1 an après la date du décès.</p><p align='left'>Lorsqu'il a connaissance de l'existence d'un des bénéficiaires listés à l'alinéa précédent, l'organisme veille à l'informer des présentes dispositions.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Décès",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000039748906",
            "intOrdre": 6815731,
            "title": "Titre XI Relations collectives de travail",
            "id": "KALISCTA000039748906",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748943",
                "num": "23",
                "intOrdre": 524287,
                "id": "KALIARTI000039748943",
                "content": "<p align='left'>Les parties signataires reconnaissent formellement la pleine liberté d'opinion, ainsi que le droit pour les agents de direction d'adhérer librement et d'appartenir à un syndicat professionnel ainsi que d'y militer conformément aux dispositions du code du travail.</p><p align='left'>Des congés payés, exceptionnels, de courte durée sont accordés pour l'exercice du mandat syndical, dans le cadre des instances syndicales statutaires, ou pour la participation aux réunions corporatives de sécurité sociale. Ils ne peuvent avoir comme conséquence de réduire la durée des congés annuels.</p><p align='left'>Par ailleurs, le personnel de direction bénéficie des dispositions du protocole d'accord du 1er février 2008 relatif à l'exercice du droit syndical.</p><p align='left'>Les organismes s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à une organisation syndicale pour arrêter leurs décisions en ce qui concerne notamment le recrutement, l'organisation du travail, la formation professionnelle, l'évolution professionnelle, la rémunération et l'octroi d'avantages sociaux, ainsi que les mesures disciplinaires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Droit syndical",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748945",
                "num": "24",
                "intOrdre": 1048574,
                "id": "KALIARTI000039748945",
                "content": "<p align='left'><br/>Les agents de direction bénéficient, au même titre que les autres catégories du personnel des organismes, des dispositions légales et réglementaires relatives à la représentation du personnel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Représentation du personnel",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000039748907",
            "intOrdre": 7340018,
            "title": "Titre XII Dispositions d'application",
            "id": "KALISCTA000039748907",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748946",
                "num": "25",
                "intOrdre": 524287,
                "id": "KALIARTI000039748946",
                "content": "<p align='center'>25.1. Attributions de la commission paritaire nationale d'interprétation</p><p align='left'>La commission paritaire nationale d'interprétation a pour objet de veiller à une exacte application des textes conventionnels applicables aux agents de direction du régime général de sécurité sociale.</p><p align='left'>Elle a pour rôle exclusif de procéder à l'examen des difficultés d'interprétation de ces textes.</p><p align='left'>Cet examen ne vise en aucune façon les cas individuels.</p><p align='center'>25.2. Composition et saisine</p><p align='left'>La commission paritaire nationale d'interprétation est constituée de deux collèges :<br/>\n– un collège salarié constitué à raison de deux représentants par organisation syndicale représentative dans le champ de la convention collective des agents de direction du régime général de sécurité sociale, chaque représentant disposant d'une voix ;<br/>\n– un collège employeur composé du directeur de l'UCANSS ou de son représentant, de collaborateurs, ainsi que, le cas échéant, de représentants des caisses nationales. Le nombre de membres du collège employeur ne peut excéder celui des représentants des organisations syndicales. Le collège employeur dispose du même nombre de voix que l'ensemble des syndicats participant à la réunion de la commission d'interprétation.</p><p align='center'>25.3. Saisine</p><p align='left'>La commission est saisie à l'initiative du directeur de l'UCANSS ou d'une organisation syndicale représentative dans le champ de la convention collective des agents de direction du régime général de sécurité sociale.</p><p align='left'>La saisine s'effectue par courrier motivé adressé à l'UCANSS qui assure le secrétariat administratif de la commission. Elle mentionne obligatoirement les articles conventionnels sur lesquels l'interprétation de la commission est demandée.</p><p align='center'>25.4. Fonctionnement</p><p align='left'>La commission paritaire nationale d'interprétation se tient à l'UCANSS.</p><p align='left'>Elle se réunit dans un délai maximum de 2 mois à compter de sa saisine.</p><p align='left'>Le directeur de l'UCANSS assure la conduite des débats de la commission.</p><p align='left'>Elle se prononce sur l'interprétation à retenir dans un avis motivé, rédigé en séance, qui est adopté à la majorité des 2/3 des voix de ses membres.</p><p align='left'>Un exemplaire de l'avis est adressé dans le mois suivant la date à laquelle il a été pris aux organisations syndicales représentatives dans le champ de la convention collective concernée. Parallèlement, il fait l'objet d'une diffusion à l'attention des organismes sur le site internet de l'UCANSS.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale d'interprétation",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748947",
                "num": "26",
                "intOrdre": 1048574,
                "id": "KALIARTI000039748947",
                "content": "<p align='left'>La présente convention collective se substitue, à compter de sa date d'entrée en vigueur, à la convention collective du 25 juin 1968 qui est abrogée.</p><p align='left'>Elle ne remet pas en cause les annexes, protocoles d'accord et avenants de cette convention concernant le personnel de direction.</p><p align='left'>Parallèlement, dès l'entrée en vigueur de la présente convention collective, toutes dispositions qui lui sont contraires sont de nul effet.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Substitution",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748949",
                "num": "27",
                "intOrdre": 1572861,
                "id": "KALIARTI000039748949",
                "content": "<p align='left'>L'article 4.3 du protocole d'accord du 22 juillet 2005 relatif à la classification des emplois et au dispositif de rémunération des personnels de direction, intitulé « autres mesures d'accompagnement » est ainsi rédigé :</p><p align='left'>« Tout personnel de direction opérant une mobilité dans les conditions définies à l'article 4.1 bénéficie des dispositions de l'article 9 de la convention collective des agents de direction et agents comptables des organismes du régime général de sécurité sociale. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Incidence sur certaines dispositions conventionnelles",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748950",
                "num": "28",
                "intOrdre": 2097148,
                "id": "KALIARTI000039748950",
                "content": "<p align='left'>La présente convention collective s'applique sous réserve de l'agrément prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L123-2 (V)'>article L. 123-2 du code de la sécurité sociale</a> et ne vaut en aucun cas engagement unilatéral de l'employeur.</p><p align='left'>Elle est conclue pour une durée indéterminée.</p><p align='left'>Elle pourra être révisée ou dénoncée dans les conditions légales.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur",
                "lstLienModification": []
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000039748952",
            "title": "Protocole d'accord du 6 novembre 2018 relatif à la désignation du gestionnaire de l'épargne salariale",
            "id": "KALITEXT000039748952",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2019-01-08"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000039748954",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000039748954",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039748958",
                    "intOrdre": 524287,
                    "id": "KALIARTI000039748958",
                    "content": "<p align='left'>À la suite de la signature du <a href='/affichIDCC.do?cidTexte=KALITEXT000037186497&categorieLien=cid' title='Mise en place d'un plan d'épargne pour la retraite collectif interentreprises (PERCO-I) (VNE)'>protocole d'accord du 13 février 2018 </a>relatif à la mise en place d'un plan d'épargne pour la retraite collectif interentreprises, les parties signataires ont souhaité procéder à une étude afin de sélectionner le prestataire en charge de la gestion de ce dispositif. </p><p align='left'>Afin d'offrir aux salariés une meilleure lisibilité des dispositifs d'épargne salariale mis en place et de faciliter la gestion de ces dispositifs par les organismes, elles ont fait le choix de sélectionner un gestionnaire unique pour le plan d'épargne pour la retraite collectif interentreprises et le plan d'épargne interentreprises issu du <a href='/affichIDCC.do?cidTexte=KALITEXT000036550776&categorieLien=cid' title='Mise en place d'un plan d'épargne interentreprises (VNE)'>protocole d'accord du 21 juin 2017</a>.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748955",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000039748955",
                "content": "<p align='left'>Les dispositions du protocole d'accord relatif à la désignation du gestionnaire de l'épargne salariale pour les employés et cadres du 6 novembre 2018 sont applicables aux salariés relevant de la convention collective du 25 juin 1968.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748956",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000039748956",
                "content": "<p align='left'>Le changement de gestionnaire de l'épargne salariale implique un transfert collectif des avoirs des porteurs de parts. Le procès-verbal de transfert collectif figure en annexe I.</p><p align='left'>Les documents d'informations clés pour l'investisseur (DICI) des FCPE composant le PEI et le PERCO sont détaillés dans l'annexe II.</p><p align='left'>Pour la mise en place du PERCO une désensibilisation trimestrielle de la gestion pilotée est effectuée selon un processus qui est détaillé en annexe III.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Annexes",
                "lstLienModification": []
              }
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000039748957",
                "intOrdre": 2097148,
                "title": "Annexes",
                "id": "KALISCTA000039748957",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039748959",
                    "intOrdre": 524287,
                    "id": "KALIARTI000039748959",
                    "content": "<p align='center'>Annexe I</p><p align='center'>Procès-verbal de transfert collectif</p><p>Suite à l'appel d'offres portant sur la gestion des dispositifs d'épargne salariale de l'UCANSS, la direction et les organisations syndicales soussignées, ont, d'un commun accord décidé de procéder à un changement de société de gestion et de teneur de comptes ainsi qu'au transfert de l'intégralité des avoirs des porteurs de parts au profit des nouveaux acteurs.</p><p align='center'>1. gestionnaires et acteurs du dispositif d'épargne salariale</p><p>Les avoirs sont actuellement détenus par Natixis investment managers international en tant que société de gestion, CACEIS Bank en tant que dépositaire et Natixis interépargne en tant que teneur de comptes conservateur de parts.</p><p>Suite au transfert, ces avoirs seront gérés par :</p><p>Sociétés de gestion :<br/>\nAmundi Asset management, 90, boulevard Pasteur, 75015 Paris.<br/>\nHumanis gestion d'actifs, 141, rue Paul-Vaillant-Couturier, 92246 Malakoff Cedex.</p><p>Dépositaire :<br/>\nCACEIS Bank, 1-3, place Valhubert, 75013 PARIS.<br/>\nBNP Paribas securities services, 9, rue du Débarcadère, 93500 Pantin.</p><p>Teneur de comptes conservateur de parts :<br/>\nAmundi tenue de comptes, ayant son siège social au 90, boulevard Pasteur, 75015 Paris et dont l'adresse postale est 26956 Valence Cedex 9.</p><p align='center'>2. Transfert des avoirs</p><p>Après avoir pris connaissance de l'offre des groupes Amundi et Humanis et des caractéristiques des supports de placement, les signataires de l'accord du PEI de l'UCANSS ont décidé de transférer les avoirs des porteurs de parts salariés et anciens salariés issus du régime général de sécurité sociale affectés au PEI, selon les modalités suivantes :</p><center><table border='1'><tbody><tr><th>FCPE d'origine</th><th>FCPE de destination</th></tr><tr><td align='center'>IMPACT ISR MONÉTAIRE</td><td align='center'>AMUNDI LABEL MONÉTAIRE ESR – F</td></tr><tr><td align='center'>Classification AMF : monétaire</td><td align='center'>Classification AMF : monétaire</td></tr><tr><td align='center'>Échelle de risque (SRRI) : 1/7</td><td align='center'>Échelle de risque (SRRI) : 1/7</td></tr><tr><td align='center'>Frais courants : 0,20 %</td><td align='center'>Frais courants : 0,21 %</td></tr><tr><td align='center'>(DICI en date du 1er octobre 2018)</td><td align='center'>(DICI en date du 2 juillet 2018)</td></tr><tr><td align='center'>IMPACT ISR RENDEMENT SOLIDAIRE</td><td align='center'>HUMANIS DIVERSIFIÉ DÉFENSIF</td></tr><tr><td align='center'>Classification AMF : – SOLIDAIRE – A</td><td align='center'>Classification AMF :</td></tr><tr><td align='center'>Échelle de risque (SRRI) : 3/7</td><td align='center'>Échelle de risque (SRRI) : 3/7</td></tr><tr><td align='center'>Frais courants : 0,73 %</td><td align='center'>Frais courants : 0,86 %</td></tr><tr><td align='center'>(DICI en date du 1er octobre 2018)</td><td align='center'>(DICI en date du 31 août 2018)</td></tr><tr><td align='center'>IMPACT ISR ÉQUILIBRE</td><td align='center'>AMUNDI LABEL ÉQUILIBRE ESR – F</td></tr><tr><td align='center'>Classification AMF : -</td><td align='center'>Classification AMF : -</td></tr><tr><td align='center'>Échelle de risque (SRRI) : 4/7</td><td align='center'>Échelle de risque (SRRI) : 4/7</td></tr><tr><td align='center'>Frais courants : 0,81 %</td><td align='center'>Frais courants : 0,45 %</td></tr><tr><td align='center'>(DICI en date du 1er octobre 2018)</td><td align='center'>(DICI en date du 30 avril 2018)</td></tr><tr><td align='center'>IMPACT ISR CROISSANCE</td><td align='center'>AMUNDI LABEL DYNAMIQUE ESR – F</td></tr><tr><td align='center'>Classification AMF : -</td><td align='center'>Classification AMF : -</td></tr><tr><td align='center'>Échelle de risque (SRRI) : 5/7</td><td align='center'>Échelle de risque (SRRI) : 5/7</td></tr><tr><td align='center'>Frais courants : 0,81 %</td><td align='center'>Frais courants : 0,60 %</td></tr><tr><td align='center'>(DICI en date du 1er octobre 2018)</td><td align='center'>(DICI en date du 30 avril 2018)</td></tr></tbody></table></center><p>Les placements sont gérés par Amundi Asset management et Humanis gestion d'actifs. Leurs documents d'informations clefs (DICI) sont annexés au règlement du plan et sont visualisables et téléchargeables à partir du site Internet <a shape='rect' href='https://www.amundi-ee.com/epargnant' target='_blank'><font color='#0000ff'>https://www.amundi-ee.com/epargnant</font></a> et <a shape='rect' href='https://www.epsens.com/' target='_blank'><font color='#0000ff'>https://www.epsens.com/</font></a>.</p><p>Les signataires du présent procès-verbal reconnaissent avoir pris connaissance de ces documents et avoir été informés des caractéristiques de placements proposés. Les signataires, après avoir examiné les prospectus des FCPE, acceptent les différences de tarification des frais de gestion entre les fonds d'origine et de destination.</p><p>L'UCANSS a organisé à cet effet une consultation auprès de ses signataires qui s'est tenue le 23 octobre 2018. Ces derniers ont rendu un avis favorable à l'issue cette consultation.</p><p>Le transfert sera effectué, sans frais, en liquidités. La durée d'indisponibilité des avoirs restant éventuellement à courir n'est pas remise en cause par cette opération de transfert. Les porteurs de parts pourront arbitrer à tout moment, tout ou partie de leurs avoirs entre les différents placements. Cette opération, qui pourra porter sur les avoirs indisponibles ou disponibles, sera sans incidence sur la durée d'indisponibilité restant éventuellement à courir.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039748960",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000039748960",
                    "content": "<p align='center'>Annexe II</p><p align='center'>Documents d'informations clés pour l'inverstisseur (DICI) des FCPE composant le PEI et le PERCO</p><p>(Documents non reproduits, consultables en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0022.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0022.pdf</a></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039748961",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000039748961",
                    "content": "<p align='center'>Annexe III</p><p align='center'>Processus de désensibilisation de la gestion pilotée</p><p>(Documents non reproduits, consultables en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0022.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0022.pdf</a></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000039748962",
            "title": "Protocole d'accord du 23 avril 2019 relatif à la mise en conformité du fonctionnement du régime de prévoyance",
            "id": "KALITEXT000039748962",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2019-04-23"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000039748964",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000039748964",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039748968",
                    "intOrdre": 524287,
                    "id": "KALIARTI000039748968",
                    "content": "<p align='left'>Le protocole d'accord du 7 janvier 1998 a organisé le fonctionnement du régime de prévoyance des salariés du régime général de sécurité sociale.</p><p align='left'>Ce texte doit aujourd'hui être mis en conformité avec les évolutions juridiques tant législatives que réglementaires ou conventionnelles qui ont concerné au cours des dernières années le fonctionnement des régimes de prévoyance.</p><p align='left'>En conséquence les partenaires sociaux ont décidé de procéder à une actualisation du texte qui, si elle ne modifie pas les objectifs poursuivis par l'accord du 7 janvier 1998, contribue à sécuriser la bonne gestion du régime.</p><p align='left'>Ces modifications portent notamment sur le maintien des garanties en cas de rupture du contrat de travail ou le fait de pouvoir agir en responsabilité civile contre un tiers responsable de l'invalidité.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748965",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000039748965",
                "content": "<p align='left'>Les dispositions du protocole d'accord du 23 avril 2019, relatif à la mise en conformité du fonctionnement du régime de prévoyance, tel que conclu dans le champ d'application de la <a href='/affichIDCC.do?cidTexte=KALITEXT000038276879&categorieLien=cid' title='Convention collective nationale du 8 février 1957 (VNE)'>convention collective nationale de travail du 8 février 1957</a>, s'appliquent dans le cadre de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748966",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000039748966",
                "content": "<p align='left'><br/>Le présent accord, qui est conclu pour une durée indéterminée, entre en application sous réserve de l'agrément ministériel prévu par le code de la sécurité sociale, et ne vaut en aucun cas engagement unilatéral de l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000039748970",
            "title": "Protocole d'accord du 23 avril 2019 relatif à la participation des organismes de sécurité sociale aux titres-restaurant",
            "id": "KALITEXT000039748970",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2019-04-23"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000039748972",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000039748972",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039748976",
                    "intOrdre": 524287,
                    "id": "KALIARTI000039748976",
                    "content": "<p align='left'>Le présent accord fixe le montant de la participation patronale des organismes de sécurité sociale à l'acquisition des titres-restaurant au profit du personnel relevant de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748973",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000039748973",
                "content": "<p align='left'>Les dispositions du <a href='/affichIDCC.do?cidTexte=KALITEXT000039748853&categorieLien=cid' title='Titres-restaurant (VNE)'>protocole d'accord du 23 avril 2019</a>, relatif à la participation des organismes de sécurité sociale aux titres-restaurant, tel que conclu dans le champ d'application de la convention collective nationale de travail du 8 février 1957, s'appliquent dans le cadre de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748974",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000039748974",
                "content": "<p align='left'><br/>Le présent accord, qui est conclu pour une durée indéterminée, entre en application sous réserve de l'agrément ministériel prévu par le code de la sécurité sociale, et ne vaut en aucun cas engagement unilatéral de l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000039748977",
            "title": "Protocole d'accord du 23 avril 2019 relatif à l'intéressement des agents de direction des organismes du régime général de sécurité sociale",
            "id": "KALITEXT000039748977",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2019-07-15"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039748979",
                "num": "unique",
                "intOrdre": 524287,
                "id": "KALIARTI000039748979",
                "content": "<p align='left'>Les dispositions du protocole d'accord du 21 juin 2017 relatif à l'intéressement dans les organismes du régime général de sécurité sociale modifié par avenant du 11 juin 2019 sont applicables aux salariés relevant de la convention collective du 18 septembre 2018.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000039748980",
                "intOrdre": 1048574,
                "title": "Annexes",
                "id": "KALISCTA000039748980",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039748981",
                    "intOrdre": 524287,
                    "id": "KALIARTI000039748981",
                    "content": "<p align='center'>Annexe technique de l'accord intéressement</p><p align='center'>Branche famille</p><p align='center'>Année 2019</p><p align='center'>1. Champ d'application</p><p>Les organismes visés par cette annexe sont :<br/>\n– les caisses d'allocations familiales ;<br/>\n– les unions immobilières dont le personnel est rattaché à une caisse d'allocations familiales ;<br/>\n– les fédérations et unions de caisses d'allocations familiales ;<br/>\n– les services communs et mutualisés de CAF sans personnalité juridique ;<br/>\n– les centres de ressources ;<br/>\n– la caisse nationale des allocations familiales.</p><p align='center'>2. Mesure de la performance</p><p>Conformément aux principes de l'accord, les critères de performance de la branche famille déterminant le calcul de l'intéressement découlent des objectifs fixés par la convention d'objectifs et de gestion.</p><p align='center'>2.1. Indicateurs de la part nationale d'intéressement</p><p>Les indicateurs associés à l'amélioration du service</p><p>Trois indicateurs sont associés à l'amélioration du service à l'allocataire :</p><p>Le délai moyen de démarche des bénéficiaires de minima sociaux dans un délai inférieur à 14 jours. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Taux</th><th>Note</th></tr><tr><td align='center'>> 17 jours</td><td align='center'>0</td></tr><tr><td align='center'>> 15,5 jours ≤ 17 jours</td><td align='center'>2</td></tr><tr><td align='center'>> 14 jours ≤ 15,5 jours</td><td align='center'>4</td></tr><tr><td align='center'>≤ 14 jours</td><td align='center'>5</td></tr></tbody></table></center><p>Proportion des CAF ayant atteint la cible nationale de 17,5 jours qui devra être supérieure à 73 % :</p><center><table border='1'><tbody><tr><th>Écart</th><th>Note</th></tr><tr><td align='center'>< 60 %</td><td align='center'>0</td></tr><tr><td align='center'>≥ 60 % < 65 %</td><td align='center'>2</td></tr><tr><td align='center'>≥ 65 % < 73 %</td><td align='center'>4</td></tr><tr><td align='center'>≥ 73 %</td><td align='center'>5</td></tr></tbody></table></center><p>Taux de liquidation automatique : objectif de 22 %. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Taux</th><th>Note</th></tr><tr><td align='center'>< 19 %</td><td align='center'>0</td></tr><tr><td align='center'>≥ 19 % < 20,5 %</td><td align='center'>2</td></tr><tr><td align='center'>≥ 20,5 % < 22 %</td><td align='center'>4</td></tr><tr><td align='center'>≥ 22 %</td><td align='center'>5</td></tr></tbody></table></center><p>Indicateurs associés à la maîtrise des risques et à la lutte contre la fraude</p><p>Quatre indicateurs sont associés aux objectifs de maîtrise des risques et de lutte contre la fraude :</p><p>L'atteinte de l'objectif de contrôle calculé à partir de la méthode du « datamining sur pièces » qui a été fixé à 233 368 contrôles pour l'année 2019. La note affectée au calcul de la prime est dépendante du niveau atteint au plan national sur cet indicateur.</p><center><table border='1'><tbody><tr><th>Taux</th><th>Note</th></tr><tr><td align='center'>< 90 %</td><td align='center'>0</td></tr><tr><td align='center'>≥ 90 % < 95 %</td><td align='center'>2</td></tr><tr><td align='center'>≥ 95 % < 100 %</td><td align='center'>4</td></tr><tr><td align='center'>100 %</td><td align='center'>5</td></tr></tbody></table></center><p>Le montant des fraudes détectées avec un objectif de 310 M€. La note affectée au calcul de la prime est dépendante du niveau atteint au plan national sur cet indicateur.</p><center><table border='1'><tbody><tr><th>Taux d'atteinte<br/>\n\t\t\tde l'objectif</th><th>Note</th></tr><tr><td align='center'>< 90 %</td><td align='center'>0</td></tr><tr><td align='center'>≥ 90 % < 95 %</td><td align='center'>2</td></tr><tr><td align='center'>≥ 95 % < 100 %</td><td align='center'>4</td></tr><tr><td align='center'>100 %</td><td align='center'>5</td></tr></tbody></table></center><p>Le taux de recouvrement réel à 24 mois des indus non frauduleux avec un objectif 2019 fixé à 86,6 %. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Écart avec l'objectif</th><th>Note</th></tr><tr><td align='center'>> 1 point</td><td align='center'>0</td></tr><tr><td align='center'>> 0,5 point ≤ 1 point</td><td align='center'>2</td></tr><tr><td align='center'>≤ 0,5 point</td><td align='center'>4</td></tr><tr><td align='center'>Objectif atteint ou dépassé</td><td align='center'>5</td></tr></tbody></table></center><p>L'atteinte de l'objectif de risque résiduel métier qui a été fixé à 1,35 % pour 2019. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Écart avec l'objectif</th><th>Note</th></tr><tr><td align='center'>> 0,15 point</td><td align='center'>0</td></tr><tr><td align='center'>> 0,05 point et ≤ 0,15 point</td><td align='center'>2</td></tr><tr><td align='center'>≤ 0,05 point</td><td align='center'>4</td></tr><tr><td align='center'>Objectif atteint ou dépassé</td><td align='center'>5</td></tr></tbody></table></center><p>Indicateurs associés à la performance économique et au volet social du développement durable</p><p>Un indicateur est associé à l'objectif d'une performance économique accrue :<br/>\n– mise en œuvre de la réforme de la prime d'activité en 2019 :<br/>\n–– intégration dans le système d'information ;<br/>\n–– adaptation des supports de gestion et des dispositifs de communication à destination des publics concernés, partenaires institutionnels et associatifs ;<br/>\n–– respect des échéances des paiements aux bénéficiaires.</p><p>Un indicateur est associé à la prise en compte du volet environnemental du développement durable :<br/>\n– le taux de réduction de la consommation d'énergie corrigée avec un objectif de diminution de 2 % par an.</p><p>Indicateurs associés au métier</p><p>Trois indicateurs sont associés à l'objectif métier :<br/>\n– déploiement de la version rénovée de monenfant.fr ;<br/>\n– mise en œuvre du rendez-vous des droits avec un objectif de 250 000 rendez-vous en 2019 ;<br/>\n– promotion de l'offre de service Aripa :<br/>\n–– faire connaître et valoriser l'ensemble de l'offre de service de l'Aripa : accès aux droits, recouvrement et délivrance des titres exécutoires ;<br/>\n–– renforcer le partenariat avec les autorités judiciaires et les partenaires de la médiation familiale ;<br/>\n–– valoriser le site internet Aripa.</p><p>Tableau de synthèse – pour la part nationale :</p><p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf</a></p><p align='center'>2.2 Indicateurs de la part locale d'intéressement</p><p>Pour les CAF, les unions immobilières et les fédérations</p><p>Les indicateurs associés à l'amélioration du service à l'allocataire</p><p>Trois indicateurs sont associés à l'atteinte des objectifs d'engagements de service :</p><p>L'atteinte de l'objectif du délai moyen de démarche des prestations légales dans un délai inférieur fixé à chaque CAF pour 2019. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Taux</th><th>Note</th></tr><tr><td align='center'>< 80 %</td><td align='center'>0</td></tr><tr><td align='center'>≥ 80 % < 90 %</td><td align='center'>2</td></tr><tr><td align='center'>≥ 90 % < 100 %</td><td align='center'>4</td></tr><tr><td align='center'>≥ 100 %</td><td align='center'>5</td></tr></tbody></table></center><p>Le taux d'appels téléphoniques traités, sachant que les résultats sont établis par plateau et affectés de façon égale à chacune des CAF de celui-ci lorsqu'il assure la réponse téléphonique pour plusieurs organismes. Les premiers mois de l'année feront l'objet d'une neutralisation. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Taux</th><th>Note</th></tr><tr><td align='center'>< 75 %</td><td align='center'>0</td></tr><tr><td align='center'>≥ 75 % < 82 %</td><td align='center'>2</td></tr><tr><td align='center'>≥ 82 % < 87,5 %</td><td align='center'>4</td></tr><tr><td align='center'>≥ 87,5 %</td><td align='center'>5</td></tr></tbody></table></center><p>L'atteinte de l'objectif du taux d'informations entrantes par voies dématérialisées hors partenaires qui a été fixé à chaque caisse pour 2019. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Taux</th><th>Note</th></tr><tr><td align='center'>< 75 %</td><td align='center'>0</td></tr><tr><td align='center'>≥ 75 % < 85 %</td><td align='center'>2</td></tr><tr><td align='center'>≥ 85 % < 100 %</td><td align='center'>4</td></tr><tr><td align='center'>100 %</td><td align='center'>5</td></tr></tbody></table></center><p>Indicateurs associés à la maîtrise des risques</p><p>Sept indicateurs sont associés à l'objectif d'une meilleure maîtrise des risques et à la lutte contre la fraude :</p><p>L'atteinte de l'objectif de contrôle calculé à partir de la méthode du « datamining sur pièces » qui a été fixé à chaque caisse en fonction de son niveau de risque pour l'année 2019. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Taux</th><th>Note</th></tr><tr><td align='center'>< 80 %</td><td align='center'>0</td></tr><tr><td align='center'>≥ 80 % < 85 %</td><td align='center'>2</td></tr><tr><td align='center'>≥ 85 % < 100 %</td><td align='center'>4</td></tr><tr><td align='center'>Objectif atteint ou dépassé</td><td align='center'>5</td></tr></tbody></table></center><p>L'atteinte de l'objectif de contrôle sur place qui a été fixé à chaque caisse pour 2019. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Taux</th><th>Note</th></tr><tr><td align='center'>< 60 %</td><td align='center'>0</td></tr><tr><td align='center'>≥ 60 % < 75 %</td><td align='center'>2</td></tr><tr><td align='center'>≥ 75 % < 100 %</td><td align='center'>4</td></tr><tr><td align='center'>Objectif atteint ou dépassé<br/>\n\t\t\t(y compris avec rattrapage)</td><td align='center'>5</td></tr></tbody></table></center><p>L'atteinte de l'objectif de qualité de la liquidation (IQL0) qui a été fixé à chaque caisse pour l'année 2019. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Écart avec l'objectif</th><th>Note</th></tr><tr><td align='center'>Non atteinte de la médiane N – 1 et régression > 0,5</td><td align='center'>0</td></tr><tr><td align='center'>Non atteinte de la médiane N – 1 et régression ≤ 0,5</td><td align='center'>1</td></tr><tr><td align='center'>Non atteinte de la médiane N – 1 et progression < 0,5</td><td align='center'>2</td></tr><tr><td align='center'>Non atteinte de la médiane N – 1 et progression ≥ 0,5</td><td align='center'>3</td></tr><tr><td align='center'>Atteinte de la médiane N – 1 et régression</td><td align='center'>4</td></tr><tr><td align='center'>Atteinte de la médiane N – 1 et absence de régression</td><td align='center'>5</td></tr></tbody></table></center><p>Faire une revue de processus pour le processus « Gérer les prestations légales et déléguées (PM21) » :<br/>\n– compte rendu de la revue de processus ;<br/>\n– plan d'actions associé.</p><p>L'atteinte de l'objectif « datamining métier (composante 2 de l'Odcf) qui a été fixé à chaque caisse pour l'année 2019. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Taux</th><th>Note</th></tr><tr><td align='center'>< 80 %</td><td align='center'>0</td></tr><tr><td align='center'>≥ 80 % < 85 %</td><td align='center'>1</td></tr><tr><td align='center'>≥ 85 % < 90 %</td><td align='center'>2</td></tr><tr><td align='center'>≥ 90 % < 95 %</td><td align='center'>3</td></tr><tr><td align='center'>≥ 95 % < 100 %</td><td align='center'>4</td></tr><tr><td align='center'>≥ 100 %</td><td align='center'>5</td></tr></tbody></table></center><p>L'atteinte de l'objectif du taux de recouvrement réel à 24 mois des indus non frauduleux qui a été fixé à chaque caisse pour l'année 2019. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Écart avec l'objectif</th><th>Note</th></tr><tr><td align='center'>> 1 point</td><td align='center'>0</td></tr><tr><td align='center'>> 0,8 point ≤ 1 point</td><td align='center'>1</td></tr><tr><td align='center'>> 0,6 point ≤ 0,8 point</td><td align='center'>2</td></tr><tr><td align='center'>> 0,3 point ≤ 0,6 point</td><td align='center'>3</td></tr><tr><td align='center'>≤ 0,3 point</td><td align='center'>4</td></tr><tr><td align='center'>Objectif atteint<br/>\n\t\t\t(y compris avec rattrapage)<br/>\n\t\t\tou dépassé ou médiane N – 1 dépassée de 1,5 point</td><td align='center'>5</td></tr></tbody></table></center><p>La validation des comptes locaux par l'agent comptable national. Selon l'opinion, le nombre et l'importance des observations dont la graduation est comprise entre 1 et 4, un score est établi. Il détermine la note attribuée à l'organisme. Les observations portant sur des points évalués par ailleurs dans l'intéressement n'entrent pas dans le calcul de ce score.</p><center><table border='1'><tbody><tr><th></th><th>Nature des observations</th><th>Nombre de points</th></tr><tr><td align='center'>A</td><td align='center'>Observation mineure ne pouvant pas à elle seule remettre en cause la validation des comptes</td><td align='center'>1</td></tr><tr><td align='center'>B</td><td align='center'>Observation significative ne pouvant pas à elle seule remettre en cause la validation des comptes</td><td align='center'>2</td></tr><tr><td align='center'>C</td><td align='center'>Observation très significative ne pouvant pas à elle seule remettre en cause la validation des comptes</td><td align='center'>3</td></tr><tr><td align='center'>D</td><td align='center'>Observation très significative pouvant à elle seule remettre en cause la validation des comptes</td><td align='center'>4</td></tr></tbody></table></center><center><table border='1'><tbody><tr><th>Score</th><th>Note</th></tr><tr><td align='center'>Validation sans restriction ou ≥ 0 et ≤ 7</td><td align='center'>5</td></tr><tr><td align='center'>> 7 et ≤ 17</td><td align='center'>4</td></tr><tr><td align='center'>> 17 et ≤ 22</td><td align='center'>3</td></tr><tr><td align='center'>> 22 et ≤ 27</td><td align='center'>2</td></tr><tr><td align='center'>> 27</td><td align='center'>1</td></tr><tr><td align='center'>Refus de validation</td><td align='center'>0</td></tr></tbody></table></center><p>Indicateurs associés à la performance économique et au volet social du développement durable</p><p>Quatre indicateurs sont associés à l'objectif d'une performance économique accrue :</p><p>L'établissement du schéma directeur local formalisant les orientations stratégiques RH nationales</p><p>Le taux de formation des agents. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur.</p><center><table border='1'><tbody><tr><th>Taux</th><th>Note</th></tr><tr><td align='center'>< 50 %</td><td align='center'>0</td></tr><tr><td align='center'>≥ 50 % < 53 %</td><td align='center'>1</td></tr><tr><td align='center'>≥ 53 % < 56 %</td><td align='center'>2</td></tr><tr><td align='center'>≥ 56 % < 58 %</td><td align='center'>3</td></tr><tr><td align='center'>≥ 58 % < 60 %</td><td align='center'>4</td></tr><tr><td align='center'>≥ 60 %</td><td align='center'>5</td></tr></tbody></table></center><p>La qualité de la prévision budgétaire des prestations de service enfance calculée à partir du rapport entre la prévision du mois de juillet et d'octobre et la clôture budgétaire avec un objectif d'un écart < 3,5 % en 2019. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Écart<br/>\n\t\t\t(prévision de juillet)</th><th>Note</th></tr><tr><td align='center'>≥ 5,5 %</td><td align='center'>0</td></tr><tr><td align='center'>< 5,5 % et ≥ 4,5 %</td><td align='center'>1</td></tr><tr><td align='center'>< 4,5 % et ≥ 3,5 %</td><td align='center'>3</td></tr><tr><td align='center'>< 3,5 %</td><td align='center'>5</td></tr></tbody></table></center><center><table border='1'><tbody><tr><th>Écart<br/>\n\t\t\t(prévision d'octobre)</th><th>Note</th></tr><tr><td align='center'>≥ 5,5 %</td><td align='center'>0</td></tr><tr><td align='center'>< 5,5 % et ≥ 4,5 %</td><td align='center'>1</td></tr><tr><td align='center'>< 4,5 % et ≥ 3,5 %</td><td align='center'>3</td></tr><tr><td align='center'>< 3,5 %</td><td align='center'>5</td></tr></tbody></table></center><p>La note totale correspond à la moyenne des écarts des prévisions de juillet et des prévisions d'octobre.</p><p>Le taux de régularisation des prestations de service enfance, calculé à partir du rapport entre les données de clôture de l'année n et celles de la réalisation finale entraînant une régularisation sur l'année N + 1, avec un objectif d'un écart < 5 % en 2019.</p><p>Indicateur associé au métier</p><p>Le taux de couverture de l'échelon intercommunal (Métropole, EPCI, Communauté Urbaine…) par des CTG. Chaque CAF, en lien avec la CNAF, a planifié, sur la période de la COG, une trajectoire annuelle afin que la branche atteigne l'objectif de 85 % de la population couverte par une CTG en fin de COG. L'évaluation de l'indicateur consistera à comparer par CAF le nombre d'habitants couverts par une CTG prévu en 2019 et celui réalisé.</p><p>Tableau de synthèse – pour les CAF :</p><p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf</a></p><p>Pour les CDR</p><p>Le rôle des centres de ressources étant de prendre en charge des fonctions assurées par les caisses, les critères de performance les concernant peuvent être assimilés à ceux des organismes eux-mêmes.</p><p>Le calcul de la part locale de l'intéressement est basé sur la réalisation d'objectifs caractérisant :<br/>\n– la performance moyenne du réseau des CAF de la région CDR ;<br/>\n– la satisfaction des CAF par rapport au CDR ;<br/>\n– la réalisation de la feuille de route.</p><p>Indicateur associé à la performance du réseau des CAF</p><p>Dans la mesure où l'une des contributions attendues de la part des centres de ressources est l'appui à la réalisation des objectifs locaux des CAF, cet indicateur correspond à la moyenne des performances du réseau des caisses de la région.</p><p>Deux indicateurs associés à la qualité de service du centre de ressources</p><p>Le taux de réalisation de la feuille de route annuelle des centres de ressources. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Taux</th><th>Note</th></tr><tr><td align='center'>Supérieur ou égal à 80 %</td><td align='center'>5</td></tr><tr><td align='center'>Compris entre 60 et 79 %</td><td align='center'>4</td></tr><tr><td align='center'>Compris entre 50 et 59 %</td><td align='center'>3</td></tr><tr><td align='center'>Compris entre 40 et 49 %</td><td align='center'>2</td></tr><tr><td align='center'>Compris entre 30 et 39 %</td><td align='center'>1</td></tr><tr><td align='center'>Strictement < à 30 %</td><td align='center'>0</td></tr></tbody></table></center><p>Le niveau de satisfaction des CAF sur l'offre de service de leur CDR. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Taux</th><th>Note</th></tr><tr><td align='center'>Satisfait et très satisfait</td><td align='center'>5</td></tr><tr><td align='center'>Moyennement satisfait</td><td align='center'>3</td></tr><tr><td align='center'>Peu ou pas satisfait</td><td align='center'>0</td></tr></tbody></table></center><p>Tableau de synthèse - pour les CDR :</p><p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf</a></p><p>Pour la CNAF</p><p>Le calcul de la part locale de l'intéressement est basé sur la réalisation d'objectifs caractérisant :<br/>\n– la performance moyenne du réseau des CAF ;<br/>\n– la capacité de la CNAF à réaliser les grands projets majeurs définis dans la COG ;<br/>\n– la maîtrise des risques inhérents à l'établissement public ;<br/>\n– la qualité de service du système d'information.</p><p>Indicateur associé à la performance du réseau des CAF</p><p>Dans la mesure où l'une des contributions attendues de la part de la caisse nationale est l'appui à la réalisation des objectifs locaux des CAF, cet indicateur correspond à la moyenne des performances du réseau des caisses.</p><p>Indicateur associé à la capacité de la caisse nationale de mener à bien les grands projets majeurs définis dans la COG</p><p>La capacité du réseau des caisses à atteindre les objectifs de service, de maîtrise des risques et de performance économique définis dans la COG dépend également de la capacité de la caisse nationale de mener à bien les grands projets majeurs.</p><p>Chaque année, le directeur général de la CNAF fixe la liste des projets majeurs de l'exercice à venir. Pour chacun d'entre eux, l'objectif est atteint si le projet est mené à bien dans les délais fixés et avec la production des livrables prévus initialement.</p><p>Si la conduite des projets respecte ces deux critères, une note de 5 est affectée à chacun d'entre eux. La note finale correspond à la moyenne des notes.</p><p>Indicateur associé à la maîtrise des risques</p><p>L'indicateur associé à la maîtrise des risques est l'atteinte des objectifs de couverture des sécurités informatiques par le réseau des CAF qui doit être d'au moins 95 % (sur la base de la situation des bonnes pratiques obligatoires après évaluation). La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur :</p><center><table border='1'><tbody><tr><th>Taux</th><th>Note</th></tr><tr><td align='center'>< 95 %</td><td align='center'>0</td></tr><tr><td align='center'>< 97 % et ≥ 95 %</td><td align='center'>3</td></tr><tr><td align='center'>< 99 % et ≥ 97 %</td><td align='center'>4</td></tr><tr><td align='center'>≥ 99 %</td><td align='center'>5</td></tr></tbody></table></center><p>Indicateurs associés à la qualité de service du système d'information</p><p>Deux indicateurs sont associés à l'atteinte des objectifs d'engagements de service :</p><p>Réduction du nombre d'anomalies : objectif d'une réduction de 15 % du volume de saxo en stock entre le 31 décembre 2018 et le 31 décembre 2019. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur.</p><center><table border='1'><tbody><tr><th>Taux d'atteinte<br/>\n\t\t\tde l'objectif</th><th>Note</th></tr><tr><td align='center'>> – 10 %</td><td align='center'>0</td></tr><tr><td align='center'>≤ – 10 % et > – 12 %</td><td align='center'>2</td></tr><tr><td align='center'>≤ – 12 % et > – 15 %</td><td align='center'>4</td></tr><tr><td align='center'>≤ – 15 %</td><td align='center'>5</td></tr></tbody></table></center><p>Le taux de disponibilité des applications (front office, back-office, API) : portail bénéficiaires. La note affectée au calcul de la prime est dépendante du niveau atteint sur cet indicateur.</p><center><table border='1'><tbody><tr><th>Taux</th><th>Note</th></tr><tr><td align='center'>< 93,5 %</td><td align='center'>0</td></tr><tr><td align='center'>≥ 93,5 % – < 94,5 %</td><td align='center'>1</td></tr><tr><td align='center'>≥ 94,5 % – < 95,5 %</td><td align='center'>2</td></tr><tr><td align='center'>≥ 95,5 % – < 96,5 %</td><td align='center'>3</td></tr><tr><td align='center'>≥ 96,5 % – < 97,5 %</td><td align='center'>4</td></tr><tr><td align='center'>≥ 97,5 %</td><td align='center'>5</td></tr></tbody></table></center><p>Tableau de synthèse – pour la CNAF :</p><p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf</a></p><p align='center'>3. Modalités de mise en œuvre</p><p>L'appréciation de la performance s'effectue sur la base d'une notation établie en fonction de l'atteinte des objectifs.</p><p>Lorsqu'un objectif est atteint, la note attribuée est de 5, sauf en ce qui concerne les cas où il est précisé que la notation est progressive.</p><p>Une note de performance globale est calculée à partir de l'ensemble des notes attribuées en fonction de la pondération affectée :<br/>\n– à chaque critère ;<br/>\n– à chaque indicateur pour chaque critère.</p><p align='center'>3.1. Modalités de calcul de la prime individuelle nationale</p><p>Le montant de la masse financière prévue pour la part nationale d'intéressement (PNI) est distribué en fonction de la note globale de performance institutionnelle selon un barème progressif avec un seuil de déclenchement lorsque la note de performance atteint 2,5.</p><p>Dotation PNI = (masse financière réservée à la PNI × note de performance nationale obtenue)/note de performance maximum soit 5</p><p>La part nationale d'intéressement est répartie de façon non hiérarchisée entre l'ensemble des salariés de la branche famille selon la formule suivante :<br/>\nPNI = masse financière affectée à la PNI/ total des ETP éligibles de la branche</p><p align='center'>3.2. Modalités de calcul de la prime individuelle locale</p><p>Pour les CAF, les unions immobilières et les fédérations</p><p>Le montant de la masse financière prévue pour la part locale d'intéressement (PLI) est distribué en fonction de la note globale de performance de chaque caisse selon un barème progressif avec un seuil de déclenchement lorsque la note de performance atteint 2,5.</p><p>PLI maximum = masse financière réservée à la PLI/total des ETP éligibles de la branche</p><p>Le calcul de la part locale d'intéressement (PLI) de chaque caisse se fait alors selon la formule suivante :<br/>\nPLI = (PLI maximum × note de performance locale obtenue)/note de performance maximum soit 5</p><p>Pour les CDR</p><p>Le versement de la part locale d'intéressement des centres de ressources intervient dès lors que la note est au moins égale à 2,5. Son montant correspond à la moyenne des parts locales versées aux caisses du périmètre du CDR concerné.</p><p>Pour la CNAF</p><p>Le versement de la part locale d'intéressement de la CNAF intervient dès lors que la note est au moins égale à 2,5. Son montant est modulé selon les mêmes modalités que celles appliquées aux CAF.</p><p align='center'>3.3. Dispositions particulières (facultatif)</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039748982",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000039748982",
                    "content": "<p align='center'>Annexe technique de l'Institut 4.10</p><p align='center'>Exercice 2019</p><p align='center'>1. Champ d'application</p><p>La présente annexe vise l'Institut 4.10.</p><p align='center'>2. Modalités de calcul et financement de l'intéressement</p><p>Le financement de l'intéressement est assuré par les ressources propres de l'institut.</p><p>Le montant maximum théorique de la prime d'intéressement par ETP, pour la part nationale et pour la part locale, sera déterminé par le rapport entre la masse nationale d'intéressement et le nombre d'ETP de l'institut éligibles selon le protocole d'accord.</p><p>Le montant réel de la prime distribuée par ETP est déterminé, pour la part nationale et pour la part locale, en multipliant le montant maximum théorique défini au précédent alinéa par le coefficient de performance résultant des pondérations et réalisations des indicateurs décrits au point 3.</p><p align='center'>3. Mesure de la performance</p><p>Considérant que les missions dévolues à l'Institut 4.10 concourent à la réalisation des objectifs des branches et des organismes du régime général ; qu'elles concernent les salariés de l'institution ;</p><p>Considérant que l'institut est un acteur essentiel dans la mise en œuvre des orientations stratégiques nationales et locales en matière de politique de formation ;</p><p>Considérant que l'institut doit assurer une offre de service de qualité répondant aux besoins des branches et des organismes tout en garantissant une efficience de sa gestion ;</p><p>Considérant que l'efficacité de l'activité de gestion administrative assurée par l'institut dans le cadre de ses missions impacte les relations entre les organismes et l'OPCA ;</p><p>Considérant que les données financières et pédagogiques relatives à l'activité de l'institut sont nécessaires à l'UCANSS pour l'exercice de ses missions en matière de politiques de formation ;</p><p>La performance de l'institut doit se mesurer au regard de l'atteinte des objectifs des différentes branches et d'indicateurs portant sur l'activité, la gestion, et la qualité de service.</p><p align='center'>3.1. Synthèse des indicateurs et de leur pondération</p><p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf</a></p><p align='center'>3.2. Coefficient de performance de la part nationale</p><p>Le coefficient de performance de la part nationale est égal à la moyenne pondérée par les effectifs des coefficients de performances des parts nationales de branche selon la formule suivante :<br/>\nCoefficient de performance de la part nationale d'intéressement de l'Institut 4.10 = (coefficient de performance de la part nationale de la branche retraite × nombre d'agents de la branche retraite + coefficient de performance de la part nationale de la branche maladie et accidents du travail × nombre d'agents de la branche maladie et accidents du travail + coefficient de performance de la part nationale de la branche famille × nombre d'agents de la branche famille + coefficient de performance de la part nationale de la branche recouvrement × nombre d'agents de la branche recouvrement)/nombre total d'agents des branches.</p><p>Le seuil de déclenchement de l'intéressement est fixé pour les objectifs de performance de la part nationale à 50 %. Si le résultat ne dépasse pas 50 %, le montant de la part nationale sera nul.</p><p align='center'>3.3. Coefficient de performance de la part locale</p><p>Afin de moduler le poids des différents critères en fonction de leur importance dans l'amélioration de la performance, le résultat obtenu pour chacune des dimensions de la performance et pour chaque indicateur fait l'objet d'une pondération.</p><p align='center'>3.3.1. Qualité de service. – Niveau de satisfaction des utilisateurs</p><p>Indicateur n° 1 : note de satisfaction attribuée par les caisses nationales mesurant la qualité de service</p><p>Si la cible est atteinte (note supérieure ou égale à 7,60), l'indicateur est réalisé à 100 %. Le seuil de déclenchement est fixé à une note de 7, qui correspond à une réalisation de l'indicateur de 35 %. Si la note (n) est comprise entre le seuil de déclenchement et la cible, le taux de réalisation de l'indicateur (R) en pourcentage se calcule dans une logique de proportionnalité selon la formule suivante :<br/>\nR = (n – 7) × 65/0,6 + 35.</p><p>Indicateur n° 2 : note de satisfaction attribuée par les organismes mesurant la qualité de l'offre de service de l'institut</p><p>Si la cible est atteinte (note supérieure ou égale à 7,60), l'indicateur est réalisé à 100 %. Le seuil de déclenchement est fixé à une note de 7, qui correspond à une réalisation de l'indicateur de 35 %. Si la note (n) est comprise entre le seuil de déclenchement et la cible, le taux de réalisation de l'indicateur (R) en pourcentage se calcule dans une logique de proportionnalité selon la formule suivante :<br/>\nR = (n – 7) × 65/0,6 + 35.</p><p>Indicateur n° 3 : note de satisfaction attribuée par les organismes mesurant la qualité de la gestion administrative de l'institut</p><p>Si la cible est atteinte (note supérieure ou égale à 7,60), l'indicateur est réalisé à 100 %. Le seuil de déclenchement est fixé à une note de 7, qui correspond à une réalisation de l'indicateur de 35 %. Si la note (n) est comprise entre le seuil de déclenchement et la cible, le taux de réalisation de l'indicateur (R) en pourcentage se calcule dans une logique de proportionnalité selon la formule suivante :<br/>\nR = (n – 7) × 65/0,6 + 35.</p><p>Indicateur n° 4 : note de satisfaction attribuée par l'évaluation des stagiaires sur l'ensemble de l'offre déployée par l'institut</p><p>Si la cible est atteinte (note supérieure ou égale à 8), l'indicateur est réalisé à 100 %. Le seuil de déclenchement est fixé à une note de 7, qui correspond à une réalisation de l'indicateur de 35 %. Si la note (n) est comprise entre le seuil de déclenchement et la cible, le taux de réalisation de l'indicateur (R) en pourcentage se calcule dans une logique de proportionnalité selon la formule suivante :<br/>\nR = (n – 7) × 65 + 35.</p><p align='center'>3.3.2. Performance économique et sociale</p><p>Indicateur n° 5 : chiffre d'affaires de l'offre complémentaire et spécifique</p><p>Si la cible est atteinte (chiffre d'affaires de 250 k € ou plus sur l'exercice), l'indicateur est réalisé à 100 %. Le seuil de déclenchement est fixé à 150 k €, qui correspond à une réalisation de l'indicateur de 50 %.</p><p>Indicateur n° 6 : nombre de dispositifs conçus dans l'année incluant de la formation ouverte et à distance (FOAD)</p><p>Cet indicateur mesure le nombre de dispositifs nationaux conçus dans l'année d'exercice et incluant de la FOAD. Il prend aussi en compte les dispositifs qui, n'incluant pas de FOAD, ont fait l'objet d'une réingénierie au cours de l'exercice pour y inclure de la FOAD. Les seuils et les cibles sont les suivants :</p><center><table border='1'><tbody><tr><td>5 dispositifs : 35 % de l'indicateur</td></tr><tr><td align='center'>6 dispositifs : 65 % de l'indicateur</td></tr><tr><td align='center'>7 dispositifs : 100 % de l'indicateur</td></tr></tbody></table></center><p>Indicateur n° 7 : performance économique de l'institut</p><p>Si la cible est atteinte (réduction du déficit de 35 % ou plus), l'indicateur est réalisé à 100 %.</p><p>Le seuil de déclenchement est fixé à 20 %, qui correspond à une réalisation de l'indicateur de 50 %.</p><p>Indicateur n° 8 : respect de la date de transmission de la synthèse financière et pédagogique complète</p><p>La synthèse financière et pédagogique complète doit être transmise à l'UCANSS au plus tard le 31 mai en 2018.</p><p>Indicateur n° 9 : taux de bilans pédagogiques envoyés sur l'ensemble des dispositifs de l'offre nationale</p><p>Ce taux se calcule selon la formule suivante : nombre de bilans pédagogiques envoyés au 28 février 2019/nombre de dispositifs de l'offre nationale déployés sur l'année 2018. Si la cible est atteinte, l'objectif est rempli à 100 %. Le seuil de déclenchement, fixé à un taux de 80 %, correspond à une réalisation de l'indicateur de 35 %. Si le taux d'envoi des bilans pédagogiques (T) est compris entre le seuil de déclenchement et la cible, le taux de réalisation de l'indicateur (R) en pourcentage se calcule dans une logique de proportionnalité selon la formule suivante :<br/>\nR = (T – 80) × 65/20 + 35.</p><p>Le coefficient de performance de la part locale ne donne droit au versement de la prime individuelle locale d'intéressement qu'au-delà d'un score de 50 %.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039748983",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000039748983",
                    "content": "<p align='center'>Annexe technique de l'accord intéressement</p><p align='center'>Branche recouvrement</p><p align='center'>Année 2019</p><p align='center'>1. Champ d'application</p><p>La présente annexe s'applique :<br/>\n– aux 22 Unions de recouvrement des cotisations de sécurité sociale et d'allocations familiales (URSSAF) ;<br/>\n– aux 4 caisses générales de sécurité sociale (CGSS) ;<br/>\n– à la caisse de sécurité sociale de Mayotte (CSS) ;<br/>\n– à la caisse commune de sécurité sociale de Lozère (CCSS) ;<br/>\n– à l'agence centrale des organismes de sécurité sociale (ACOSS).</p><p align='center'>2. Mesure de la performance</p><p>Les critères de performance de la branche recouvrement sont issus de la convention d'objectifs et de gestion 2018-2022 et des contrats pluriannuels de gestion qui la déclinent.</p><p>Conformément à l'article R. 441-1 du code du travail, ces critères pourront être révisés par avenant pendant la période d'application du protocole d'intéressement, notamment pour tenir compte des évolutions du réseau de la branche recouvrement.</p><p align='center'>2.1. Indicateurs de la part nationale d'intéressement</p><p>Le calcul s'effectue à partir des résultats obtenus sur 10 indicateurs représentatifs des grands axes de la convention d'objectifs et de gestion 2018-2022</p><p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf</a></p><p align='center'>2.2. Indicateurs de la part locale d'intéressement</p><p>Le calcul s'effectue à partir des résultats obtenus sur des indicateurs représentant les priorités de la convention d'objectifs et de gestion et des contrats pluriannuels de gestion de chacun des organismes, à savoir :<br/>\n– 9 indicateurs pour les URSSAF et la CCSSL ;<br/>\n– 8 indicateurs pour les CGSS ;<br/>\n– 7 indicateurs pour la CSS de Mayotte ;<br/>\n– 7 indicateurs pour l'ACOSS.</p><p align='center'>2.2.1. Indicateurs de la part locale URSSAF et de la CCSSL (*) (**)</p><p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf</a></p><p>(*) La CCSS de Lozère déléguant la gestion du recouvrement à l'URSSAF Languedoc-Roussillon, la part locale recouvrement de la CCSS et la part locale de l'URSSAF sont les mêmes.<br/>\n(**) Pour la CCSS de Lozère, les dispositions décrites ne s'appliquent que pour la part recouvrement (voir paragraphe sur les dispositions particulières).</p><p align='center'>2.2.2. Indicateurs de la part locale des CGSS</p><p>Pour les CGSS, les dispositions décrites ne s'appliquent que pour la part recouvrement (voir paragraphe sur les dispositions particulières).</p><p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf</a></p><p align='center'>2.2.3. Indicateurs de la part locale de la CSS Mayotte</p><p>Pour la CSS, les dispositions décrites ne s'appliquent que pour la part recouvrement (voir paragraphe sur les dispositions particulières).</p><p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf</a></p><p align='center'>2.2.4. Indicateurs de la part locale ACOSS</p><p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf</a></p><p align='center'>3. Modalités de mise en œuvre</p><p align='center'>3.1. Modalités de calcul de la prime individuelle nationale</p><p>Calcul du montant national distribué</p><p>Le montant national distribué au titre de l'intéressement est obtenu en appliquant à la part nationale de la masse nationale d'intéressement le coefficient national de performance.</p><p>Montant national distribué = coefficient national de performance × part nationale de la masse nationale d'intéressement</p><p>Calcul du coefficient national de performance</p><p>Pour chaque indicateur, un taux d'atteinte est calculé en fonction de la cible et du seuil de déclenchement, selon la formule suivante :<br/>\n– en dessous du seuil : 0 % ;<br/>\n– entre la cible et le seuil : (Valeur de l'indicateur – Seuil)/(Cible – Seuil) ;<br/>\n– au-dessus de la cible : 100 %.</p><p>Chaque indicateur est doté d'une pondération ; le coefficient national de performance est égal à la moyenne pondérée des taux d'atteinte.</p><p>Le coefficient national de performance ne donne droit au versement de la prime individuelle nationale d'intéressement qu'au-delà d'un score de 50 %.</p><p>Calcul de la prime individuelle nationale</p><p>Le montant national distribué est réparti uniformément entre l'ensemble des salariés éligibles de la branche recouvrement.</p><p>Prime individuelle nationale = montant national distribué/nombre d'ETP éligibles</p><p align='center'>3.2. Modalités de calcul de la prime individuelle locale</p><p>Calcul du montant local distribué</p><p>La masse locale d'intéressement d'un organisme est proportionnelle à ses effectifs éligibles.</p><p>Masse locale d'intéressement = part locale de la masse nationale d'intéressement × [ETP éligibles (organisme)/ETP éligibles (branche)]</p><p>Chaque organisme reçoit un montant d'intéressement déterminé à partir du coefficient local de performance.</p><p>Montant local distribué = coefficient de performance local × masse locale d'intéressement</p><p>Calcul du coefficient local de performance</p><p>Pour chaque indicateur, un taux d'atteinte est calculé en fonction de la cible et du seuil de déclenchement.<br/>\n– en dessous du seuil : 0 % ;<br/>\n– entre la cible et le seuil : (Valeur de l'indicateur – Seuil)/(Cible – Seuil) ;<br/>\n– au-dessus de la cible : 100 %.</p><p>Le principe général arrêté est de retenir les cibles inscrites dans les contrats pluriannuels de gestion des organismes (« cibles CPG »), dès lors que les CPG sont signés et que ces cibles CPG demeurent plus favorables que celles prévues dans la présente annexe technique. Dans le cas contraire, les cibles prévues dans la présente annexe technique seront appliquées pour le calcul.</p><p>Chaque indicateur est doté d'une pondération ; le coefficient local de performance est égal à la moyenne pondérée des taux d'atteinte.</p><p>Le coefficient local de performance ne donne droit au versement de la prime individuelle locale d'intéressement qu'au-delà d'un score de 50 %.</p><p>Calcul de la prime individuelle locale d'intéressement</p><p>Le montant local distribué est réparti uniformément entre les salariés éligibles d'un même organisme.</p><p>Prime individuelle locale = montant local distribué/nombre ETP éligibles</p><p align='center'>3.3. Dispositions particulières</p><p align='center'>3.3.1. Caisses générales de sécurité sociale (CGSS) et caisse de sécurité sociale de Mayotte (CSS)</p><p>Prime nationale d'intéressement</p><p>La prime nationale des agents des CGSS et CSS est égale à la moyenne pondérée par les effectifs de la prime nationale de la branche retraite, de la prime nationale des branches maladie et accidents du travail et de la prime nationale de la branche recouvrement.</p><p>Prime nationale (CGSS) = [prime nationale (retraite) × nombre d'agents (retraite) + prime nationale (maladie et AT) × nombre d'agents (maladie et AT) + prime nationale (recouvrement) × nombre d'agents (recouvrement)]/nombre d'agents (CGSS)</p><p>Prime locale d'intéressement</p><p>La prime locale des agents des CGSS et CSS est égale à la moyenne pondérée par les effectifs de la prime locale de la branche retraite, de la prime locale des branches maladie et accidents du travail et de la prime locale de la branche recouvrement.</p><p>Prime locale (CGSS) = [prime locale (retraite) × nombre d'agents (retraite) + prime locale (maladie et AT) × nombre d'agents (maladie et AT) + prime locale (recouvrement) × nombre d'agents (recouvrement)]/nombre d'agents (CGSS)</p><p>Chaque organisme national verse aux CGSS et à la CSS une enveloppe correspondant au produit du montant moyen de la prime d'intéressement nationale et de la prime d'intéressement locale par le nombre d'agents relevant de sa branche.</p><p>Les agents relevant de la branche des exploitants agricoles recevront une prime identique à celle des autres agents.</p><p>Le financement de cette prime est assuré par chacune des branches (recouvrement, maladie/AT, retraite) au prorata de leurs effectifs respectifs.</p><p align='center'>3.3.2. Caisse commune de sécurité sociale de Lozère (CCSS)</p><p>Prime nationale d'intéressement</p><p>La prime nationale des agents de la CCSS de Lozère est égale à la moyenne pondérée par les effectifs de la prime nationale de la branche famille, de la prime nationale des branches maladie et accidents du travail et de la prime nationale de la branche recouvrement.</p><p>Prime nationale (CCSS) = [prime nationale (famille) × nombre d'agents (famille) + prime nationale (maladie et AT) × nombre d'agents (maladie et AT) + prime nationale (recouvrement) × nombre d'agents (recouvrement)]/nombre d'agents (CCSS)</p><p>Prime locale d'intéressement</p><p>La prime locale des agents de la CCSS de Lozère est égale à la moyenne pondérée par les effectifs de la prime locale de la branche famille, de la prime locale des branches maladie et accidents du travail et de la prime locale de la branche recouvrement.</p><p>Prime locale (CCSS) = [prime locale (famille) × nombre d'agents (famille) + prime locale (maladie et AT) × nombre d'agents (maladie et AT) + prime locale (recouvrement) × nombre d'agents (recouvrement)]/nombre d'agents (CCSS)</p><p>Chaque organisme national verse à la CCSS une enveloppe correspondant au produit du montant moyen de la prime d'intéressement nationale et de la prime d'intéressement locale par le nombre d'agents relevant de sa branche.</p><p>Le financement de cette prime est assuré par chacune des branches (recouvrement, famille, maladie/AT) au prorata de leurs effectifs respectifs.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039748993",
                    "intOrdre": 2097148,
                    "id": "KALIARTI000039748993",
                    "content": "<p align='center'>Annexe technique de la branche retraite</p><p align='center'>Intéressement 2019</p><p align='center'>1. Champ d'application de l'accord d'intéressement « branche retraite »</p><p>L'accord d'intéressement de la branche retraite concerne tous les organismes ayant en charge la gestion du risque « Vieillesse » du régime général :<br/>\n1.1. Les caisses d'assurance retraite et de la santé au travail (CARSAT).<br/>\n1.2. Les caisses générales de sécurité sociale (CGSS).<br/>\n1.3. La Caisse nationale d'assurance vieillesse pour sa partie régionale Île-de-France (CNAV en Île-de-France).<br/>\n1.4. La Caisse nationale d'assurance vieillesse pour ses missions nationales et les organismes rattachés à des CARSAT (unions immobilières, fédérations). Dans les modalités de mise en œuvre de l'intéressement, ces organismes sont considérés comme faisant partie intégrante de leur caisse de rattachement.<br/>\n1.5. La caisse de sécurité sociale de Mayotte.</p><p align='center'>2. Mesure de la performance</p><p align='center'>2.1. Indicateurs et objectifs retenus pour la performance de la branche (part nationale) et la performance des CARSAT, des CGSS et de la CNAV en Île-de-France (part locale)</p><p>La mesure de la performance de la branche retraite, des CARSAT, des CGSS et de la CNAV en Île-de-France s'effectue à l'aide des 21 indicateurs et des objectifs quantifiés qui s'y rapportent, en cohérence avec ceux figurant dans les contrats pluriannuels de gestion. Les indicateurs retenus sur les 3 champs de performance sont les suivants (la liste détaillée des indicateurs et des objectifs est présentée en annexe I) :</p><p>Thème « Performance économique et sociale » (4 indicateurs)</p><p>1) Améliorer la productivité globale.<br/>\n2) Réduire le coût de gestion.<br/>\n3) Améliorer la performance sociale (taux de formation des collaborateurs).<br/>\n4) Réduire la consommation d'énergie.</p><p>Thème « Qualité de service » (14 indicateurs)</p><p>5) Taux de dossiers droits propres déposés au moins 4 mois avant la date de point de départ de la retraite.<br/>\n6) Taux de dossiers droits propres notifiés avant la date de point de départ de la retraite.<br/>\n7) Taux de dossiers droits dérives notifiés dans les 4 mois suivant le dépôt de la demande.<br/>\n8) Taux des réclamations traitées dans les délais.<br/>\n9) Taux d'appels téléphoniques entrants aboutis (techniciens + SVI).<br/>\n10) Taux de courriels traités dans les délais.<br/>\n11) Nombre d'entretiens information retraite (EIR).<br/>\n12) Taux de satisfaction globale des retraités.<br/>\n13) Taux de satisfaction par mode de contact.<br/>\n14) Ressenti de la réitération : nombre moyen de contacts par retraité (tous canaux).<br/>\n15) Taux de demandes de retraite déposées en ligne.<br/>\n16) Taux de demandes d'aides individuelles traitées en 40 jours maximum.<br/>\n17) Déploiement des dispositifs en faveur de l'aménagement du logement individuel.<br/>\n18) Développement de la reconnaissance réciproque des groupes iso-ressources (GIR) : taux de couverture.</p><p>Thème « Maîtrise des risques et lutte contre la fraude » (3 indicateurs)</p><p>19) Améliorer la qualité des dossiers mis en paiement (IQPR).<br/>\n20) Montant des indus frauduleux et fautifs constatés.<br/>\n21) Montant des indus frauduleux et fautifs évités.</p><p align='center'>2.2. Indicateurs et objectifs retenus pour la CNAV pour ses missions nationales (intégrés à la part locale)</p><p>La mesure de performance de la CNAV pour ses missions nationales s'effectue à l'aide des 9 indicateurs suivants (la liste détaillée des indicateurs et des objectifs des services nationaux est présentée en annexe II) :<br/>\n1) Accroître le taux d'accès des femmes à des postes d'encadrement supérieur.<br/>\n2) Améliorer le taux de disponibilité des applications (back-office, front office, portail assurés).<br/>\n3) Réduire le taux d'incidence financière (TIF).<br/>\n4) Améliorer la productivité globale.<br/>\n5) Réduire le coût unitaire.<br/>\n6) Réduire les écarts de productivité entre caisses.<br/>\n7) Réduire le ratio de surface utile nette par agent.<br/>\n8) Optimiser la mutualisation des achats.<br/>\n9) Améliorer les délais d'identification des assurés nés à l'étranger (SANDIA).</p><p align='center'>2.3. Indicateurs et objectifs retenus pour la CSS de Mayotte (part locale)</p><p>La mesure de performance de la CSS de Mayotte pour sa partie locale s'effectue à l'aide des 12 indicateurs suivants (la liste détaillée des indicateurs et des objectifs retenus pour la mesure de la performance de la <a href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. (V)'>CSS</a> de Mayotte est présentée en annexe III) :<br/>\n1) Taux de satisfaction globale des retraités.<br/>\n2) Taux d'appels téléphoniques entrants aboutis (techniciens + SVI).<br/>\n3) Taux de réclamations traitées dans les délais.<br/>\n4) Taux de courriels traités dans les délais.<br/>\n5) Taux de saisie des DADS au 31 juillet.<br/>\n6) Taux de dossiers droits propres notifiés dans les 4 mois suivant le dépôt de la demande.<br/>\n7) Taux de dossiers droits dérives notifiés dans les 4 mois suivant le dépôt de la demande.<br/>\n8) Taux de demande d'aides individuelles traitées en 40 jours maximum.<br/>\n9) Déploiement des dispositifs en faveur de l'aménagement du logement individuel (nombre de bénéficiaires).<br/>\n10) Pourcentage des dossiers ASPA payés dans le mois suivant l'échéance due.<br/>\n11) Taux d'évolution de la consommation d'énergie.<br/>\n12) Taux de formation des collaborateurs.</p><p align='center'>2.4. Seuils de déclenchement du versement des primes d'intéressement</p><p>À chaque indicateur sont affectés un nombre de points ainsi qu'une pondération présentés dans les annexes.</p><p>Le seuil de déclenchement du versement de la « Prime nationale d'intéressement » (PNI) et celui relatif au versement de la « Prime locale d'intéressement » (PLI) sont fixés à 50 % du total des points mesurables.</p><p align='center'>3. Modalités de mise en œuvre de l'intéressement</p><p align='center'>3.1. Prime nationale d'intéressement (PNI)</p><p>Elle est attribuée en fonction des performances de la branche sur les 21 indicateurs listés au point 2.1, sous réserve des dispositions particulières applicables aux agents des organismes ayant plusieurs caisses nationales de rattachement (CARSAT, CGSS et CSSM).</p><p>Chacun des indicateurs est doté d'un coefficient, le maximum théorique de points pouvant être réalisé est de 940 points.</p><p>Le seuil de déclenchement de la participation est fixé à 50 % des points, soit 470 points.</p><p>Le montant de la prime nationale d'intéressement sera calculé à partir de la formule :</p><p>Prime nationale d'intéressement = masse nationale d'intéressement × (nombre de points obtenus par la branche/nombre de points théorique maximum)/nombre d'agents de la branche retraite</p><p align='center'>3.2. Prime locale d'intéressement (PLI)</p><p align='center'>.2.1. Pour les CARSATS, les CGSS, la CNAV en Île-de-France et la CSS de Mayotte</p><p>La prime locale est attribuée en fonction de la performance des organismes sur les indicateurs retenus dans la part locale :</p><p>– pour les CARSAT, les CGSS et la CNAV en Île-de-France : indicateurs listés au point 2.1 ;<br/>\n– pour la CSS de Mayotte : indicateurs listés au point 2.3.</p><p>La masse d'intéressement réservée aux organismes de la branche retraite visés est répartie entre chaque organisme au prorata des effectifs rémunérés en équivalent temps plein de l'exercice précédent.</p><p>Pour la part locale, le dispositif est identique au mode de calcul de la prime nationale d'intéressement mais est basé sur les résultats régionaux.</p><p>Le montant de la prime locale d'intéressement est calculé à partir de la formule :</p><p>Prime locale d'intéressement = masse d'intéressement réservée à l'organisme × (nombre de points obtenus par la caisse pour ses indicateurs régionaux/nombre de points théorique maximum)/nombre d'agents de l'organisme</p><p align='center'>3.2.2. Pour la CNAV sur ses missions nationales (cf. point 1.4)</p><p>Chacun des indicateurs est doté d'un coefficient, le maximum théorique de points pouvant être réalisé est de 410 points.</p><p>Le seuil de déclenchement de la participation est fixé à 50 % des points, soit 205 points.</p><p>Le montant de la prime locale d'intéressement, qui correspond à la performance des missions nationales, est calculé à partir de la formule :</p><p>Prime locale d'intéressement = masse d'intéressement réservée à la CNAV pour sa partie nationale × (nombre de points obtenus par la CNAV pour son activité nationale/nombre de points théorique maximum)/nombre d'agents des services nationaux</p><p align='center'>3.3. Dispositions particulières applicables à certaines catégories</p><p>Afin d'éviter des disparités au sein d'un même organisme des dispositions particulières sont prévues pour les caisses ayant plusieurs caisses nationales de rattachement :<br/>\n– caisses d'assurance retraite et de la santé au travail ;<br/>\n– caisses générales de sécurité sociale ;<br/>\n– caisse de sécurité sociale de Mayotte.</p><p align='center'>3.3.1. Caisses d'assurance retraite et de la santé au travail</p><p>Prime nationale d'intéressement (PNI) :</p><p>La prime nationale d'intéressement (PNI) des agents des CARSAT est égale à la moyenne pondérée de la prime nationale d'intéressement de la branche retraite et de la prime nationale d'intéressement de la branche maladie :</p><p>Prime nationale d'intéressement de la CARSAT = (prime nationale d'intéressement de la branche retraite × nombre d'agents de la branche retraite) + (prime nationale d'intéressement de la branche maladie × nombre d'agents de la branche maladie)/nombre d'agents de l'organisme</p><p>Prime locale d'intéressement (PLI) :</p><p>Des dispositions analogues à la prime nationale d'intéressement sont mises en œuvre pour la prime locale d'intéressement dont le montant est égal à la moyenne pondérée de la prime locale d'intéressement de la branche retraite et de la prime locale d'intéressement de la branche maladie :</p><p>Prime locale d'intéressement de la caisse d'assurance retraite et de la santé au travail = (prime locale d'intéressement de la branche retraite × nombre d'agents de la branche retraite) + (prime locale d'intéressement de la branche maladie × nombre d'agents de la branche maladie)/nombre d'agents de l'organisme</p><p>Chaque organisme national versera à la CARSAT une enveloppe correspondant au produit du montant moyen de la prime nationale d'intéressement et de la prime locale d'intéressement par le nombre d'agents relevant de sa branche.</p><p align='center'>3.3.2. Caisses générales</p><p>Prime nationale d'intéressement (PNI) :</p><p>La prime nationale d'intéressement des agents des caisses générales est égale à la moyenne pondérée de la prime nationale d'intéressement de la branche.<br/>\nRetraite, de la prime nationale d'intéressement de la branche maladie et de la prime nationale d'intéressement de la branche recouvrement.</p><p>Prime nationale d'intéressement de la CGSS = (prime nationale d'intéressement de la branche retraite × nombre d'agents de la branche retraite) + (prime nationale d'intéressement de la branche maladie × nombre d'agents de la branche maladie) + (prime nationale d'intéressement de la branche recouvrement × nombre d'agents de la branche recouvrement)/nombre d'agents de la CGSS</p><p>Prime locale d'intéressement (PLI) :</p><p>Des dispositions analogues à la prime nationale d'intéressement sont mises en œuvre pour la prime locale d'intéressement dont le montant est égal à la moyenne pondérée de la prime locale d'intéressement de la branche retraite, de la prime locale d'intéressement de la branche maladie et de la prime locale d'intéressement de la branche recouvrement.</p><p>Prime locale d'intéressement de la CGSS = (prime locale d'intéressement de la branche retraite × nombre d'agents de la branche retraite) + (prime locale d'intéressement de la branche maladie × nombre d'agents de la branche maladie) + (prime locale d'intéressement de la branche recouvrement × nombre d'agents de la branche recouvrement)/nombre d'agents de la CGSS</p><p>Chaque organisme national versera à la CGSS une enveloppe correspondant au produit du montant moyen de la prime nationale d'intéressement et de la prime locale d'intéressement par le nombre d'agents relevant de sa branche.</p><p>Les agents de la CGSS relevant de la branche des exploitants agricoles recevront une prime identique à ceux des autres agents de la CGSS.</p><p>Le financement de cette prime sera assuré par chacune des branches (ACOSS, CNAMTS, CNAV) au prorata de leurs effectifs spécifiques.</p><p align='center'>3.3.3. Caisse de sécurité sociale de Mayotte</p><p>Prime nationale d'intéressement (PNI) :</p><p>La prime nationale d'intéressement des agents de la caisse de sécurité sociale de Mayotte est égale à la moyenne pondérée de la prime nationale d'intéressement de la branche retraite, de la prime nationale d'intéressement de la branche maladie, de la prime nationale d'intéressement de la branche recouvrement et de la prime nationale d'intéressement de la branche famille.</p><p>Prime nationale d'intéressement de la CSSM = (prime nationale d'intéressement de la branche retraite × nombre d'agents de la branche retraite) + (prime nationale d'intéressement de la branche maladie × nombre d'agents de la branche maladie) + (prime nationale d'intéressement de la branche recouvrement × nombre d'agents de la branche recouvrement) + (prime nationale d'intéressement de la branche famille × nombre d'agents de la branche famille)/nombre d'agents de la CSSM</p><p>Prime locale d'intéressement (PLI) :</p><p>Des dispositions analogues à la prime nationale d'intéressement sont mises en œuvre pour la prime locale d'intéressement dont le montant est égal à la moyenne pondérée de la prime locale d'intéressement de la branche retraite, de la prime locale d'intéressement de la branche maladie, de la prime locale d'intéressement de la branche recouvrement et de la prime locale d'intéressement de la branche famille.</p><p>Prime locale d'intéressement de la CSSM = (prime locale d'intéressement de la branche retraite × nombre d'agents de la branche retraite) + (prime locale d'intéressement de la branche maladie × nombre d'agents de la branche maladie) + (prime locale d'intéressement de la branche recouvrement × nombre d'agents de la branche recouvrement) + (prime locale d'intéressement de la branche famille × nombre d'agents de la branche famille)/nombre d'agents de la CSSM</p><p>Chaque organisme national versera à la CSSM une enveloppe correspondant au produit du montant moyen de la prime nationale d'intéressement et de la prime locale d'intéressement par le nombre d'agents relevant de sa branche.<br/>\nLe financement de cette prime sera assuré par chacune des branches (ACOSS, CNAMTS, CNAV et CNAF) au prorata de leurs effectifs spécifiques.</p><p align='center'>3.3.4 Caisse nationale d'assurance vieillesse</p><p>Prime nationale d'intéressement (PNI) :</p><p>La prime nationale d'intéressement qui sera versée aux agents de la CNAV sera calculée conformément aux dispositions du paragraphe 3.1.</p><p>Prime locale d'intéressement (PLI) :</p><p>La prime locale d'intéressement des agents relevant des activités régionales est égale à la masse d'intéressement réservée à la CNAV-IDF pour ses activités régionales × (nombre de points obtenus par la CNAV-IDF pour ses activités régionales/nombre de points théoriques maximum).</p><p>La prime locale d'intéressement des agents relevant des activités nationales de la CNAV est égale à la masse d'intéressement réservée à la CNAV pour ses activités nationales × (nombre de points obtenus par la CNAV pour ses activités nationales/nombre de points théoriques maximum).</p><p>La prime locale d'intéressement versée à chaque agent de la CNAV résulte de la moyenne pondérée des primes locales d'intéressement = (prime locale d'intéressement des agents affectés aux activités régionales × nombre d'agents relevant des activités régionales) + (prime locale d'intéressement des agents relevant des activités nationales × nombre d'agents relevant des activités nationales)/nombre d'agents de l'organisme.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039748999",
                    "intOrdre": 2621435,
                    "id": "KALIARTI000039748999",
                    "content": "<p align='center'>Annexe technique de l'accord intéressement UCANSS</p><p align='center'>Année 2019</p><p align='center'>1. Champ d'application</p><p>La présente annexe vise l'UNCASS.</p><p align='center'>2. Mesure de la performance</p><p>Pour la part nationale : considérant que les missions dévolues à l'UCANSS se situent au niveau du régime général dans son ensemble et concernent les organismes et les salariés quelle que soit la branche, il est constaté que l'UCANSS concourt dans l'accomplissement de ses missions à l'atteinte des objectifs de chacune des branches.</p><p>Compte tenu de ces éléments, la mesure de la performance de l'UCANSS est indissociable de celle effectuée au niveau de chacune des branches : en conséquence le niveau de la performance de l'UCANSS pour la part nationale est déterminé par référence à la moyenne des différents niveaux d'atteinte des objectifs de branche.</p><p>Pour la part locale : considérant les activités de service déployées par l'UCANSS en direction de ses partenaires, des indicateurs spécifiques sont retenus destinés à appréhender l'amélioration de la qualité des services.</p><p align='center'>2.1. Indicateurs de la part nationale d'intéressement</p><p>L'UCANSS n'a pas d'indicateur au niveau national. Celle-ci résulte de la moyenne des différents niveaux d'atteinte des objectifs des branches.</p><p>Les indicateurs de la part locale d'intéressement</p><p>Liste des indicateurs par thème avec mention des nouveaux indicateurs (en gras) et indicateurs supprimés (en rayé).</p><p>Tableau de synthèse :</p><p>(Tableaux non reproduits, consultables en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf</a></p><p>(à dupliquer selon les différentes catégories d'organismes entrant dans le champ d'application de l'annexe)</p><p align='center'>3. Modalités de mise en œuvre</p><p align='center'>3.1. Modalités de calcul de la prime individuelle nationale</p><p>La prime nationale d'intéressement de l'UCANSS (PNI) est égale à la moyenne pondérée par les effectifs des coefficients de performance des primes nationales de branche (maladie et accidents du travail, recouvrement, famille, retraite) selon la formule suivante :</p><p>Coefficient de performance de la prime nationale d'intéressement de l'UCANSS = (coefficient de performance de la part nationale de la branche retraite × nombre d'agents de la branche retraite + coefficient de performance de la part nationale de la branche de la branche maladie et accidents du travail × nombre d'agents de la branche maladie et accidents du travail + coefficient de performance de la part nationale de la branche famille × nombre d'agents de la branche famille + coefficient de performance de la part nationale de la branche recouvrement × nombre d'agents de la branche recouvrement)/nombre total d'agents des branches.</p><p>Elle représente 40 % du résultat global.</p><p align='center'>3.2. Modalités de calcul de la prime individuelle locale</p><p>La prime locale d'intéressement des salariés de l'UCANSS (PLI) résulte de l'atteinte d'objectifs mesurés selon les 15 indicateurs.</p><p>Elle représente 60 % du résultat global.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039749000",
                    "intOrdre": 3145722,
                    "id": "KALIARTI000039749000",
                    "content": "<p align='center'>Annexe I</p><p align='center'>Branche retraite : Intéressement 2019</p><p>Indicateurs et objectifs retenus pour la performance de la branche (part nationale) et la performance des CARSAT, des CGSS et de la CNAV en Île-de-France (part locale)</p><p>(Tableaux non reproduits, consultables en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf</a></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039749001",
                    "intOrdre": 3670009,
                    "id": "KALIARTI000039749001",
                    "content": "<p align='center'>Annexe II</p><p align='center'>Intéressement : indicateurs des missions nationales de la CNAV (part locale)</p><p align='center'>Année 2019</p><p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf</a></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039749002",
                    "intOrdre": 4194296,
                    "id": "KALIARTI000039749002",
                    "content": "<p align='center'>Annexe III</p><p align='center'>Branche retraite : intéressement 2019</p><p align='center'>Indicateurs retenus pour la mesure de la performance de la CSS de Mayotte (part locale)</p><p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf' target='_blank'> https://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0042/boc_20190042_0000_0025.pdf</a></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000039749061",
            "title": "Protocole d'accord du 21 mars 2019 relatif à l'extension au personnel de direction des dispositions de l'avenant du 21 mars 2019 au protocole d'accord du 7 janvier 1998 relatif au régime de prévoyance",
            "id": "KALITEXT000039749061",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2019-03-21"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000039749063",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000039749063",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000039749067",
                    "intOrdre": 524287,
                    "id": "KALIARTI000039749067",
                    "content": "<p align='left'>Le présent accord vise à étendre le bénéfice des dispositions de l'avenant du 21 mars 2019 au protocole d'accord du 7 janvier 1998 relatif au régime de prévoyance du personnel des organismes du régime général de sécurité sociale et de leurs établissements, tel que conclu dans le champ d'application de la <a href='/affichIDCC.do?cidTexte=KALITEXT000038276879&categorieLien=cid' title='Convention collective nationale du 8 février 1957 (VNE)'>convention collective du 8 février 1957</a>, au personnel relevant de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039749064",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000039749064",
                "content": "<p align='left'>Les dispositions de l'avenant du 21 mars 2019 au protocole d'accord du 7 janvier 1998 relatif au régime de prévoyance du personnel des organismes du régime général de sécurité sociale et de leurs établissements, tel que conclu dans le champ d'application de la convention collective du 8 février 1957, s'appliquent dans le cadre de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000039749065",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000039749065",
                "content": "<p align='left'><br/>Le présent accord, qui est conclu pour une durée indéterminée, entre en application sous réserve de l'agrément ministériel prévu par le code de la sécurité sociale, et ne vaut en aucun cas engagement unilatéral de l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions diverses",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000041686247",
            "title": "Protocole d'accord du 11 juillet 2019 relatif aux mesures de fin de carrière",
            "id": "KALITEXT000041686247",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2019-09-25"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000041686250",
                "num": "unique",
                "intOrdre": 524287,
                "id": "KALIARTI000041686250",
                "content": "<p align='left'>Les dispositions du <a href='/affichIDCC.do?cidTexte=KALITEXT000041686236&categorieLien=cid' title='Mesures de fin de carrière (VNE)'>protocole d'accord du 11 juillet 2019</a> relatif aux mesures de fin de carrière sont applicables aux salariés relevant de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000042370688",
            "title": "Accord du 19 décembre 2019 relatif à la formation professionnelle",
            "id": "KALITEXT000042370688",
            "etat": "VIGUEUR_ETEN",
            "modifDate": "2020-05-08"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042370691",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000042370691",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042370697",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042370697",
                    "content": "<p align='left'>Le présent accord vise à transposer dans le cadre conventionnel les orientations issues de la loi du 5 septembre 2018 qui a notamment supprimé le congé individuel de formation et tenu compte de la suppression du droit individuel à la formation. Il a notamment vocation à réaffirmer la politique de développement de la formation professionnelle continue en précisant son financement afin de maintenir un accès élevé à la formation des salariés et permettre ainsi aux organismes de répondre aux enjeux emplois-métiers-compétences au sein des réseaux. Il s'inscrit également dans les orientations de la loi du 5 septembre 2018 afin de renforcer le recours à l'alternance, la construction de parcours professionnels et l'élaboration de projets individuels d'évolution professionnelle.</p><p align='left'>Au sein du régime général de sécurité sociale, l'avenant du 23 octobre 2018 a prorogé jusqu'au 31 décembre 2019 la contribution conventionnelle supplémentaire de 0,15 % versée par les organismes. Par ailleurs, le protocole d'accord du 4 décembre 2018 a désigné la filière professionnelle pour le rattachement de la branche professionnelle à un opérateur de compétences (OPCO).</p><p align='left'>Les partenaires sociaux rappellent que les employeurs doivent veiller à un égal accès à la formation pour les femmes et pour les hommes et prévenir toute forme de discrimination dans la mise en œuvre de la politique de formation.</p><p align='left'>Par ailleurs, ils réaffirment l'importance de la prise en compte des enjeux de la formation professionnelle et rappellent leur attachement à l'accès des salariés aux différents dispositifs d'accompagnement et de formation existants.</p><p align='left'>Les opérateurs institutionnels que sont l'Institut 4.10 et l'École nationale supérieure de sécurité sociale constituent un véritable atout pour le régime général.</p><p align='left'>Les partenaires sociaux s'accordent sur l'importance de ces opérateurs pour accompagner au mieux les salariés de l'institution dans le maintien et l'évolution de leurs compétences et qualifications tout au long de leur vie professionnelle. La politique voulue par les partenaires sociaux a vocation à s'appuyer en priorité sur leurs offres, garante d'une proximité au bénéfice des salariés et de leurs employeurs.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000043162952",
                        "textTitle": "Arrêté du 16 février 2021 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000043162957",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2021-02-20",
                        "dateSignaTexte": "2021-02-16",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042370692",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000042370692",
                "content": "<p align='left'>Les dispositions du protocole d'accord relatif aux conséquences de la loi pour la liberté de choisir son avenir professionnel sur la formation professionnelle des personnels des organismes du régime général de sécurité sociale sont applicables au personnel relevant des dispositions de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de la sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043162952",
                    "textTitle": "Arrêté du 16 février 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043162957",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-02-20",
                    "dateSignaTexte": "2021-02-16",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042370693",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000042370693",
                "content": "<p align='left'>Le présent accord, qui est conclu pour une durée indéterminée, pourra être révisé ou dénoncé dans les conditions prévues par le code du travail.</p><p align='left'>Il sera déposé pour extension auprès du ministère chargé du travail, dans les conditions prévues par le code du travail.</p><p align='left'>Il s'applique sous réserve de l'agrément prévu par le code de la sécurité sociale, et ne vaut en aucun cas engagement unilatéral de l'employeur.</p><p align='left'>Il est d'application impérative à l'ensemble des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000043162952",
                    "textTitle": "Arrêté du 16 février 2021 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000043162957",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2021-02-20",
                    "dateSignaTexte": "2021-02-16",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000042669136",
            "title": "Accord du 23 juin 2020 étendant les dispositions de l'avenant du 23 juin 2020 relatif à l'intéressement dans les organismes du régime général",
            "id": "KALITEXT000042669136",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2020-07-16"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042669139",
                "num": "unique",
                "intOrdre": 524287,
                "id": "KALIARTI000042669139",
                "content": "<p align='left'>Les dispositions de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000042669127&categorieLien=cid' title='Intéressement (Covid-19) (VNE)'>avenant du 23 juin 2020</a> au protocole d'accord relatif à l'intéressement dans les organismes du régime général de sécurité sociale sont applicables aux salariés relevant de la convention collective du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000042669140",
            "title": "Accord du 23 juin 2020 relatif à l'intéressement",
            "id": "KALITEXT000042669140",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2020-07-16"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042669143",
                "num": "1er",
                "intOrdre": 524287,
                "id": "KALIARTI000042669143",
                "content": "<p align='left'>Les dispositions du <a href='/affichIDCC.do?cidTexte=KALITEXT000042669094&categorieLien=cid' title='Intéressement (VNE)'>protocole d'accord du 23 juin 2020</a> relatif à l'intéressement dans les organismes du régime général de sécurité sociale sont applicables aux salariés relevant de la convention collective du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042669144",
                "num": "2",
                "intOrdre": 1048574,
                "id": "KALIARTI000042669144",
                "content": "<p align='left'>Aux périodes visées à l'article 10 du protocole d'accord relatif à l'intéressement dans les organismes du régime général de sécurité sociale, considérées comme assimilées à des périodes de présence, est ajoutée l'absence au titre de l'article 25 de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042669145",
                "intOrdre": 1572861,
                "title": "Annexes",
                "id": "KALISCTA000042669145",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042669146",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042669146",
                    "content": "<p align='center'>Annexe 1<br clear='none'/>\nBranche retraite : intéressement 2020</p><p>Indicateurs et objectifs retenus pour la performance de la branche (part nationale) et la performance des CARSAT, des CGSS et de la CNAV en Île-de-France (part locale)</p><p>(Tableau non reproduit, consultable en ligne sur le site Légifrance, rubrique Bulletins officiels des conventions collectives.)</p><p><a shape='rect' href='https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false' target='_blank'>https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false</a></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042669147",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000042669147",
                    "content": "<p align='center'>Annexe 2</p><p align='center'>Intéressement : indicateurs des missions nationales de la CNAV (part locale) – Année 2020</p><p>(Tableau non reproduit, consultable en ligne sur le site Légifrance, rubrique Bulletins officiels des conventions collectives.)</p><p><a shape='rect' href='https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false' target='_blank'>https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false</a></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042669148",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000042669148",
                    "content": "<p align='center'>Annexe 3</p><p>Branche retraite : intéressement 2020</p><p>Indicateurs retenus pour la mesure de la performance de la CSS de Mayotte (part locale)</p><p>(Tableau non reproduit, consultable en ligne sur le site Légifrance, rubrique Bulletins officiels des conventions collectives.)</p><p><a shape='rect' href='https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false' target='_blank'>https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false</a></p><p>Annexe technique de l'accord intéressement UCANSS</p><p>(Document non reproduit, consultable en ligne sur le site Légifrance, rubrique Bulletins officiels des conventions collectives.)</p><p><a shape='rect' href='https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false' target='_blank'>https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false</a></p><p>Annexe technique de l'accord intéressement branche famille</p><p>(Document non reproduit, consultable en ligne sur le site Légifrance, rubrique Bulletins officiels des conventions collectives.)</p><p><a shape='rect' href='https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false' target='_blank'>https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false</a></p><p>Annexe technique de l'institut 4.10</p><p>(Document non reproduit, consultable en ligne sur le site Légifrance, rubrique Bulletins officiels des conventions collectives.)</p><p><a shape='rect' href='https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false' target='_blank'>https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false</a></p><p>Annexe</p><p>(Document non reproduit, consultable en ligne sur le site Légifrance, rubrique Bulletins officiels des conventions collectives.)</p><p><a shape='rect' href='https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false' target='_blank'>https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false</a></p><p>Annexe technique de l'accord intéressement</p><p>Branche recouvrement</p><p>(Document non reproduit, consultable en ligne sur le site Légifrance, rubrique Bulletins officiels des conventions collectives.)</p><p><a shape='rect' href='https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false' target='_blank'>https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false</a></p><p>Annexe technique de la branche retraite</p><p>(Document non reproduit, consultable en ligne sur le site Légifrance, rubrique Bulletins officiels des conventions collectives.)</p><p><a shape='rect' href='https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false' target='_blank'>https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200041_0000_0024.pdf&isForGlobalBocc=false</a></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000042705777",
            "title": "Avenant du 23 juin 2020 au protocole d'accord du 13 février 2018 relatif à la mise en place d'un plan d'épargne pour la retraite collectif interentreprises (PERCO-I)",
            "id": "KALITEXT000042705777",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2020-10-06"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042705780",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000042705780",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042705782",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042705782",
                    "content": "<p align='left'>Les parties signataires souhaitent faire bénéficier le personnel des nouvelles dispositions du plan d'épargne retraite instaurée par la <a href='/affichTexte.do?cidTexte=JORFTEXT000038496102&categorieLien=cid' title='LOI n°2019-486 du 22 mai 2019 (V)'>loi n° 2019-486 du 22 mai 2019</a> relative à la croissance et la transformation des entreprises (dite « Loi Pacte ») complétée notamment par l'<a href='/affichTexte.do?cidTexte=JORFTEXT000038811832&categorieLien=cid' title='Ordonnance n°2019-766 du 24 juillet 2019 (V)'>ordonnance n° 2019-766 du 24 juillet 2019</a> portant réforme de l'épargne retraite.</p><p align='left'>Par conséquent, il est décidé de transformer le protocole d'accord relatif à la mise en place d'un plan d'épargne pour la retraite collectif interentreprises (PERCOI) conclu le 13 février 2018 en plan d'épargne retraite collectif interentreprises (PER COL-I).</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042705781",
                "num": "unique",
                "intOrdre": 1048574,
                "id": "KALIARTI000042705781",
                "content": "<p align='left'>Les dispositions de l'avenant du 23 juin 2020 au protocole d'accord du 13 février 2018 portant transformation du plan d'épargne pour la retraite collectif en plan d'épargne retraite collectif sont applicables aux salariés relevant de la convention collective du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000044358839",
            "title": "Protocole d'accord du 28 juillet 2021 étendant aux agents de direction les dispositions du protocole d'accord du 28 juillet 2021 recommandant les organismes assureurs du régime complémentaire de couverture des frais de santé",
            "id": "KALITEXT000044358839",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2022-01-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000044358841",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000044358841",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000044358845",
                    "intOrdre": 524287,
                    "id": "KALIARTI000044358845",
                    "content": "<p align='left'>En application des dispositions de l'article 20 et de l'annexe 1 du protocole d'accord du 12 août 2008 relatif au régime complémentaire de couverture des frais de santé des salariés des organismes de sécurité sociale, le <a href='/affichIDCC.do?cidTexte=KALITEXT000034157095&categorieLien=cid' title='Régime complémentaire des frais de santé (VNE)'>protocole d'accord du 25 octobre 2016</a> recommande les organismes assureurs au titre du régime complémentaire de couverture des frais de santé pour la période du 1er janvier 2017 au 31 décembre 2021. </p><p align='left'>La recommandation actuelle arrivant à échéance, une nouvelle procédure de mise en concurrence a été menée afin de sélectionner les opérateurs du régime pour la période du 1er janvier 2022 au 31 décembre 2026. </p><p align='left'>Trois organismes assureurs ont répondu à l'appel à concurrence. </p><p align='left'>La commission paritaire en charge du pilotage du régime, qui a notamment pour mission de mener, dans le respect des conditions réglementaires applicables, la procédure de sélection des organismes d'assurance recommandés (art. 18 du protocole du 12 août 2008), a consacré, le 30 juin 2021, une réunion spéciale à l'examen des candidatures reçues, aux termes de laquelle des précisions complémentaires ont été demandées à l'ensemble des candidats. </p><p align='left'>Au vu des retours réalisés par ces derniers et à l'issue d'un vote mené le 2 juillet 2021, la commission paritaire spéciale a décidé de proposer aux partenaires sociaux la recommandation de ces trois candidats. </p><p align='left'>Les parties signataires, après avoir constaté que ces trois organismes assureurs : <br/>– satisfont aux critères d'éligibilité posés par le titre II de l'annexe 1 du protocole d'accord du 12 août 2008 ; <br/>– disposent d'un maillage territorial permettant d'assurer la couverture de l'ensemble du territoire national, ainsi que celle des départements et régions d'outre-mer ; <br/>– détiennent l'expérience nécessaire et garantissent la disponibilité et le reporting technique et financier demandé ; <br/>– proposent des tarifs adaptés ; <br/>– mettent à disposition des bénéficiaires un réseau de soins et des services en matière de prévention ; <br/>– s'engagent à communiquer autour du régime et à fournir les informations nécessaires, <br/>ont décidé de recommander ces derniers, pour la période du 1er janvier 2022 au 31 décembre 2026, en tant qu'assureurs et gestionnaires des garanties du régime.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000044358842",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000044358842",
                "content": "<p align='left'><br/>Les dispositions du protocole d'accord du 13 juillet 2021 recommandant les organismes assureurs du régime complémentaire de couverture des frais de santé, établi par le protocole d'accord du 12 août 2008 au profit des salariés des organismes de sécurité sociale, tel que conclu dans le champ d'application de la convention collective du 8 février 1957, s'appliquent dans le cadre de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000044358843",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000044358843",
                "content": "<p align='left'><br/>Le présent accord s'applique sous réserve de l'agrément ministériel prévu par le code de la sécurité sociale et ne vaut en aucun cas engagement unilatéral de l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions diverses",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000044505474",
            "title": "Protocole d'accord du 7 septembre 2021 étendant aux agents de direction les dispositions de l'avenant portant prorogation du protocole d'accord du 28 juin 2016 relatif à la promotion de la diversité et de l'égalité des chances",
            "id": "KALITEXT000044505474",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2021-09-07"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000044505477",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000044505477",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000044505481",
                    "intOrdre": 524287,
                    "id": "KALIARTI000044505481",
                    "content": "<p align='left'>Le <a href='/affichIDCC.do?cidTexte=KALITEXT000033685573&categorieLien=cid' title='Promotion de la diversité et de l'égalité des chances (VNE)'>protocole d'accord relatif à la promotion de la diversité et de l'égalité a été signé le 28 juin 2016</a> et agréé le 7 octobre 2016. Il prévoit qu'il arrivera à expiration 5 ans après sa date d'agrément soit le 7 octobre 2021. </p><p align='left'>Tenant compte de l'importance des dispositifs prévus par cet accord et afin de permettre de mener les négociations dans les meilleures conditions, notamment en bénéficiant de données complémentaires de bilan des accords en vigueur, les parties conviennent de le prolonger jusqu'au 31 mars 2022.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000044505478",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000044505478",
                "content": "<p align='left'>Les dispositions de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000044505447&categorieLien=cid' title='Prorogation du protocole d'accord du 28 juin 2016 (diversité et égalité des chances) (VNE)'>avenant du 7 septembre 2021 </a>portant prorogation du <a href='/affichIDCC.do?cidTexte=KALITEXT000033685573&categorieLien=cid' title='Promotion de la diversité et de l'égalité des chances (VNE)'>protocole d'accord du 28 juin 2016</a> relatif à la promotion de la diversité et de l'égalité des chances sont applicables aux salariés relevant de la convention collective du 18 septembre 2018.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000044505479",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000044505479",
                "content": "<p align='left'>Le présent accord entre en application dès sa date de signature sous réserve de l'agrément ministériel prévu par le code de la sécurité sociale, et ne vaut en aucun cas engagement unilatéral de l'employeur.</p><p align='left'>Il est d'application impérative à l'ensemble des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000044505482",
            "title": "Protocole d'accord du 7 septembre 2021 étendant aux agents de direction les dispositions de l'avenant portant prorogation du protocole d'accord du 11 juillet 2019 relatif aux mesures de fin de carrière",
            "id": "KALITEXT000044505482",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2021-09-07"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000044505485",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000044505485",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000044505489",
                    "intOrdre": 524287,
                    "id": "KALIARTI000044505489",
                    "content": "<p align='left'>Le protocole d'accord relatif aux mesures de fin de carrière a été signé le 11 juillet 2019 et agréé le 22 août 2019. Il prévoit qu'il prendra fin de plein droit le 7 octobre 2021. </p><p align='left'>Cet accord a été conclu afin d'assurer la continuité des mesures visant à l'aménagement des fins de carrière qui étaient prévues dans le protocole d'accord du 28 juin 2016 relatif au contrat de génération ayant pris fin le 31 août 2019 et dans l'attente d'une renégociation globale des engagements en matière de responsabilité sociale des entreprises aux termes du protocole d'accord du 28 juin 2016 relatif à la promotion de la diversité et de l'égalité des chances. </p><p align='left'>La durée du <a href='/affichIDCC.do?cidTexte=KALITEXT000033685573&categorieLien=cid' title='Promotion de la diversité et de l'égalité des chances (VNE)'>protocole d'accord relatif à la promotion de la diversité et de l'égalité des chances du 28 juin 2016 </a>a été prolongée, par <a href='/affichIDCC.do?cidTexte=KALITEXT000044505447&categorieLien=cid' title='Prorogation du protocole d'accord du 28 juin 2016 (diversité et égalité des chances) (VNE)'>avenant du 7 septembre 2021</a>, au 31 mars 2022. </p><p align='left'>À ce titre et afin de pouvoir lier la renégociation des dispositions prévues par le protocole d'accord relatif aux mesures de fin de carrière du 11 juillet 2019 à la négociation relative à la promotion de la diversité et de l'égalité des chances, les partenaires sociaux ont décidé de prolonger la durée d'application du protocole d'accord relatif aux mesures de fin de du 11 juillet 2019 jusqu'au 31 mars 2022.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000044505486",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000044505486",
                "content": "<p align='left'>Les dispositions de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000044505456&categorieLien=cid' title='Prorogation du protocole d'accord du 11 juillet 2019 (mesures de fin de carrière) (VNE)'>avenant du 7 septembre 2021 </a>portant prorogation du <a href='/affichIDCC.do?cidTexte=KALITEXT000041686236&categorieLien=cid' title='Mesures de fin de carrière (VNE)'>protocole d'accord du 11 juillet 2019</a> relatif aux mesures de fin de carrière sont applicables aux salariés relevant de la convention collective du 18 septembre 2018.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000044505487",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000044505487",
                "content": "<p align='left'>Le présent accord entre en application dès sa date de signature sous réserve de l'agrément ministériel prévu par le code de la sécurité sociale, et ne vaut en aucun cas engagement unilatéral de l'employeur.</p><p align='left'>Il est d'application impérative à l'ensemble des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000045130494",
            "title": "Accord du 15 juin 2021 relatif à l'intéressement",
            "id": "KALITEXT000045130494",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2021-07-03"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045130497",
                "num": "unique",
                "intOrdre": 524287,
                "id": "KALIARTI000045130497",
                "content": "<p align='left'>Les dispositions du <a href='/affichIDCC.do?cidTexte=KALITEXT000042669094&categorieLien=cid' title='Intéressement (VNE)'>protocole d'accord du 23 juin 2020 </a>relatif à l'intéressement dans les organismes du régime général de sécurité sociale modifié par <a href='/affichIDCC.do?cidTexte=KALITEXT000045130421&categorieLien=cid' title='Intéressement (VNE)'>avenant du 15 juin 2021</a> sont applicables aux salariés relevant de la convention collective du 18 septembre 2018.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000046054194",
            "title": "Protocole d'accord du 13 décembre 2021 relatif au déploiement d'un dispositif de soutien aux salariés proches aidants pour la période du 1er janvier 2022 au 31 décembre 2024",
            "id": "KALITEXT000046054194",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2022-01-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000046054196",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000046054196",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000046054200",
                    "intOrdre": 524287,
                    "id": "KALIARTI000046054200",
                    "content": "<p align='left'>Le 13 juillet 2021, les partenaires sociaux ont signé unanimement le protocole d'accord relatif au déploiement d'un dispositif de soutien aux salariés proches aidants des organismes du régime général de sécurité sociale. Cet accord a été agréé par la tutelle le 8 septembre 2021.</p><p align='left'>Cet accord s'inscrit dans la continuité des négociations relatives au régime de prévoyance en instaurant, dans un esprit de solidarité, des garanties non contributives.</p><p align='left'>Il vise à apporter des solutions adaptées aux besoins des salariés proches aidants dans l'objectif de leur assurer une meilleure articulation entre leur vie professionnelle et leur vie privée.</p><p align='left'>Le dispositif prévu comporte deux volets :<br/>\n– un premier volet porté par le régime de prévoyance (titre Ier, articles 5 à 9) : cette partie du dispositif, financée par le fonds social du régime de Prévoyance à hauteur de 3 % maximum des cotisations brutes encaissées par an, a pour ambition de proposer un certain nombre de services et prestations afin de faciliter la reconnaissance, au sein de l'institution, des salariés en situation d'aidance et de répondre à leurs besoins au quotidien ;<br/>\n– un second volet assuré par l'employeur (titre II, articles 10 et 11), qui concerne l'octroi, dans le respect des limites et conditions posées, d'un complément de rémunération pour les salariés proches aidants bénéficiaires d'un congé de présence parentale, d'un congé de solidarité familiale ou d'un congé de proche aidant afin de leur garantir le maintien de leur rémunération nette mensuelle ; des facilités organisationnelles sont également accessibles.</p><p align='left'>L'article 9 du protocole d'accord du 13 juillet 2021 prévoit qu'à l'issue d'une procédure transparente de mise en concurrence, les partenaires sociaux identifient un ou plusieurs prestataires chargé(s) d'assurer la mise en œuvre des prestations portées par le régime de prévoyance.</p><p align='left'>La mise en œuvre des dispositions du titre I est ainsi conditionnée à la signature et à l'agrément de l'accord désignant ce ou ces prestataires (art. 15 du protocole d'accord du 13 juillet 2021).</p><p align='left'>C'est dans ce cadre qu'une procédure de mise en concurrence a été lancée afin de sélectionner le ou les prestataires chargé(s) d'assurer la mise en œuvre des prestations portées par le régime de prévoyance, pour la période du 1er janvier 2022 au 31 décembre 2024.</p><p align='left'>Quatre candidats ont répondu à l'appel d'offres.</p><p align='left'>L'instance paritaire visée à l'article 9.2 de l'accord précité du 13 juillet 2021 s'est réunie les 17 et 26 novembre 2021 pour procéder à l'examen des quatre candidatures reçues et au choix du ou des prestataires.</p><p align='left'>À l'issue d'un vote unanime, les membres de l'instance ont choisi de retenir l'offre du groupement d'assureurs et d'assisteur composé de Malakoff-Humanis qui agit comme chef de file, AG2R La Mondiale, AESIO Mutuelle et Inter-Mutuelle Assistance.</p><p align='left'>Les parties signataires, après avoir pris connaissance du choix opéré par l'instance désignée à cet effet, formalisent celui-ci par le présent accord.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046054197",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000046054197",
                "content": "<p align='left'>Les dispositions du protocole d'accord du 13 décembre 2021, formalisant le choix du prestataire en charge d'assurer la mise en œuvre des prestations définies au titre Ier du protocole d'accord du 13 juillet 2021 relatif au déploiement d'un dispositif de soutien aux salaries proches aidants des organismes du régime général de sécurité sociale, tel que conclu dans le champ d'application de la convention collective du 8 février 1957, s'appliquent dans le cadre de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046054198",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000046054198",
                "content": "<p align='left'><br/>Le présent accord s'applique sous réserve de l'agrément ministériel prévu par le code de la sécurité sociale et ne vaut en aucun cas engagement unilatéral de l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions diverses",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000046054891",
            "title": "Protocole d'accord du 22 février 2022 étendant aux agents de direction les dispositions du protocole d'accord relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000046054891",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2022-04-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000046054894",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000046054894",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000046054898",
                    "intOrdre": 524287,
                    "id": "KALIARTI000046054898",
                    "content": "<p align='left'>Ce protocole s'inscrit dans le cadre de la politique de responsabilité sociale de l'employeur déployée au sein du régime général de la sécurité sociale. </p><p align='left'>La politique d'égalité professionnelle entre les femmes et les hommes contribue à l'égalité des chances et constitue ainsi un facteur de performance économique et sociale tout en étant source de richesse. </p><p align='left'>À ce titre, l'égalité entre les femmes et les hommes constitue un enjeu primordial pour l'institution. </p><p align='left'>Elle doit permettre de mobiliser les talents et les compétences contribuant à la performance des organismes. </p><p align='left'>Ce sujet doit être un axe fort de la politique des ressources humaines au sein des organismes et ainsi être considéré comme un principe de fonctionnement et vecteur de progrès. </p><p align='left'>Les accords du 11 juin 2011 et <a href='/affichIDCC.do?cidTexte=KALITEXT000033685573&categorieLien=cid' title='Promotion de la diversité et de l'égalité des chances (VNE)'>28 juin 2016 </a>relatifs à la promotion de la diversité et de l'égalité des chances ont permis de poser les jalons d'une politique en ce sens et de réaliser des avancées dans ce domaine. </p><p align='left'>Toutefois, afin de marquer leur engagement en faveur de l'égalité entre les femmes et les hommes, les partenaires sociaux ont souhaité conclure un accord spécifique sur ce thème, en complément de l'accord relatif à la promotion de la diversité et de l'égalité des chances. </p><p align='left'>Il s'inscrit dans la continuité des dispositions légales et notamment de la <a href='/affichTexte.do?cidTexte=JORFTEXT000037367660&categorieLien=cid' title='LOI n°2018-771 du 5 septembre 2018 (V)'>loi n° 2018-771 du 5 septembre 2018 </a>pour la liberté de choisir son avenir professionnel ayant mis en place l'index de l'égalité femmes/ hommes dans le cadre duquel toutes les entreprises d'au moins 50 salariés ont l'obligation de mesurer, au moyen d'indicateurs, les écarts de rémunération entre les femmes et les hommes (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000037379277&dateTexte=&categorieLien=cid' title='Code du travail - art. L1142-8 (V)'>art. L. 1142-8 du code du travail</a>) ; et ayant institué de nouvelles obligations dans les entreprises pour renforcer la lutte contre le harcèlement sexuel et les agissements sexistes. </p><p align='left'>Il vise à : <br/>– mettre en place une politique volontariste destinée à faire évoluer les comportements susceptibles de faire obstacle à l'égalité professionnelle ; <br/>– développer la mixité sur les emplois, particulièrement sur ceux sur lesquels les femmes sont sous-représentées et développer une politique de la branche favorisant l'évolution de carrière des femmes sur des postes à responsabilités ; <br/>– atteindre une égalité de rémunération et de parcours professionnel ; <br/>– accompagner la parentalité et l'articulation des temps de vie professionnelle et personnelle ; <br/>– prévenir et lutter contre les discriminations et contre toutes formes de sexisme au travail. </p><p align='left'>Ainsi, ses dispositions doivent permettre d'atteindre une égalité entre les femmes et les hommes à toutes les étapes de la vie professionnelle. </p><p align='left'>En conséquence, les parties signataires sont convenues de l'application de ce protocole sur le champ conventionnel des agents de direction.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046054895",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000046054895",
                "content": "<p align='left'>Les dispositions du <a href='/affichIDCC.do?cidTexte=KALITEXT000046054694&categorieLien=cid' title='Égalité professionnelle (VNE)'>protocole d'accord relatif à l'égalité professionnelle entre les femmes et les hommes signé le 22 février 2022</a> sont applicables aux salariés relevant de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046054896",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000046054896",
                "content": "<p align='left'>Le présent accord entre en vigueur au 1er avril 2022. Il est conclu pour une durée déterminée de 4 ans.</p><p align='left'>Il n'est pas renouvelable par tacite reconduction. À l'issue du délai de 4 ans, il prendra ainsi fin de plein droit et cessera de produire tout effet.</p><p align='left'>Il s'applique sous réserve de l'agrément prévu par le code de la sécurité sociale.</p><p align='left'>Le présent accord ne vaut en aucun cas engagement unilatéral de l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000046054902",
            "title": "Protocole d'accord du 22 février 2022 étendant aux agents de direction les dispositions du protocole d'accord relatif à l'aménagement des fins de carrière",
            "id": "KALITEXT000046054902",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2022-04-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000046054905",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000046054905",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000046054909",
                    "intOrdre": 524287,
                    "id": "KALIARTI000046054909",
                    "content": "<p align='left'>Ce protocole s'inscrit dans le cadre de la politique de responsabilité sociale de l'employeur déployée au sein du régime général de la sécurité sociale.</p><p align='left'>Il vise à faciliter la transition entre l'activité et la retraite, participant ainsi d'une bonne gestion des fins de carrières.</p><p align='left'>Il s'inscrit en outre dans le cadre de la politique globale de la branche en faveur de l'égalité et de la diversité des chances et complète le protocole d'accord relatif à la promotion de la diversité et de l'égalité des chances et le protocole d'accord relatif à l'égalité professionnelle entre les femmes et les hommes.</p><p align='left'>Il vise ainsi à mieux prendre en compte la population des « seniors » qui constitue une composante essentielle du personnel des organismes.</p><p align='left'>En conséquence, les parties signataires sont convenues de l'application de ce protocole sur le champ conventionnel des agents de direction.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046054906",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000046054906",
                "content": "<p align='left'>Les dispositions du protocole d'<a href='/affichIDCC.do?cidTexte=KALITEXT000046054678&categorieLien=cid' title='Aménagement des fins de carrière (VNE)'>accord relatif à l'aménagement des fins de carrière signé le 22 février 2022</a> sont applicables aux salariés relevant de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046054907",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000046054907",
                "content": "<p align='left'>Le présent accord entre en vigueur au 1er avril 2022. Il est conclu pour une durée déterminée de 4 ans.</p><p align='left'>Il n'est pas renouvelable par tacite reconduction. À l'issue du délai de 4 ans, il prendra ainsi fin de plein droit et cessera de produire tout effet.</p><p align='left'>Il s'applique sous réserve de l'agrément prévu par le code de la sécurité sociale.</p><p align='left'>Le présent accord ne vaut en aucun cas engagement unilatéral de l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000046054910",
            "title": "Protocole d'accord du 22 février 2022 étendant aux agents de direction les dispositions du protocole d'accord relatif à la promotion de la diversité et de l'égalité des chances",
            "id": "KALITEXT000046054910",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2022-04-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000046054913",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000046054913",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000046054917",
                    "intOrdre": 524287,
                    "id": "KALIARTI000046054917",
                    "content": "<p align='left'>Ce protocole s'inscrit dans le cadre de la politique de responsabilité sociale de l'employeur déployée au sein du régime général de la sécurité sociale.</p><p align='left'>La diversité et l'égalité des chances apparaît comme un enjeu stratégique tant pour le développement personnel que l'enrichissement du collectif de travail.</p><p align='left'>Elle relève également de la volonté de faire évoluer les mentalités, de lutter contre les stéréotypes et les préjugés, et de mettre en œuvre des actions concrètes par une démarche volontariste.</p><p align='left'>À ce titre, le respect du principe d'égalité des chances et de traitement doit être placé au cœur des préoccupations de l'ensemble des acteurs du régime général, à tous les niveaux et toutes les étapes de la vie au travail, afin que la diversité soit intégrée, garantie et reconnue dans toutes ses composantes.</p><p align='left'>Ce protocole constitue un engagement explicite en faveur de la non-discrimination, de la promotion de l'égalité de traitement et de la diversité des salariés.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046054914",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000046054914",
                "content": "<p align='left'>Les dispositions du <a href='/affichIDCC.do?cidTexte=KALITEXT000046054099&categorieLien=cid' title='Promotion de la diversité et de l'égalité des chances (VNE)'>protocole d'accord relatif à la promotion de la diversité et de l'égalité des chances signé le 22 février 2022</a> sont applicables aux salariés relevant de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046054915",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000046054915",
                "content": "<p align='left'>Le présent accord entre en vigueur au 1er avril 2022. Il est conclu pour une durée déterminée de 4 ans.</p><p align='left'>Il n'est pas renouvelable par tacite reconduction. À l'issue du délai de 4 ans, il prendra ainsi fin de plein droit et cessera de produire tout effet.</p><p align='left'>Cette durée d'application s'applique sans préjudice de l'application des dispositions prévues à l'article 14-3 du protocole d'accord relatif à la promotion de la diversité et de l'égalité des chances.</p><p align='left'>Il s'applique sous réserve de l'agrément prévu par le code de la sécurité sociale.</p><p align='left'>Le présent accord ne vaut en aucun cas engagement unilatéral de l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000046288499",
            "title": "Protocole d'accord du 6 mai 2022 relatif à la participation des organismes de sécurité sociale aux titres-restaurant",
            "id": "KALITEXT000046288499",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2022-08-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000046288502",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000046288502",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000046288506",
                    "intOrdre": 524287,
                    "id": "KALIARTI000046288506",
                    "content": "<p align='left'>Le présent accord fixe le montant de la participation patronale des organismes de sécurité sociale à l'acquisition des titres restaurant au profit du personnel relevant de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046288503",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000046288503",
                "content": "<p align='left'>Les dispositions du <a href='/affichIDCC.do?cidTexte=KALITEXT000046287951&categorieLien=cid' title='Titres-restaurant (VNE)'>protocole d'accord du 6 mai 2022</a>, relatif à la participation des organismes de sécurité sociale aux titres-restaurant, tel que conclu dans le champ d'application de la convention collective nationale de travail du 8 février 1957, s'appliquent dans le cadre de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046288504",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000046288504",
                "content": "<p align='left'>Le présent accord est conclu à durée indéterminée.</p><p align='left'>Il s'applique sous réserve de l'agrément prévu par le code de la sécurité sociale et ne vaut en aucun cas engagement unilatéral de l'employeur.</p><p align='left'>Il entre en vigueur au premier jour du deuxième mois suivant son agrément.</p><p align='left'>Il est d'application impérative à l'ensemble des organismes du régime général de sécurité sociale.</p><p align='left'>Il se substitue à toute disposition conventionnelle contraire qui pourrait exister par ailleurs.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000046314274",
            "title": "Protocole d'accord du 6 mai 2022 relatif au relèvement des coefficients maximums des niveaux de qualification",
            "id": "KALITEXT000046314274",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2022-01-01"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046314277",
                "num": "1er",
                "intOrdre": 524287,
                "id": "KALIARTI000046314277",
                "content": "<p align='left'>Les coefficients maximums prévus à l'article 2.2 du protocole d'accord du 22 juillet 2005 relatif à la classification des emplois et au dispositif de rémunération des personnels de direction sont modifiés de la façon suivante, à effet du 1er janvier 2022 :</p><p align='center'>Catégorie A</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Coefficient maximum</th></tr><tr><td align='center'>Niveau 4</td><td align='center'>1 398</td></tr><tr><td align='center'>Niveau 3</td><td align='center'>1 228</td></tr><tr><td align='center'>Niveau 2</td><td align='center'>1 059</td></tr><tr><td align='center'>Niveau 1</td><td align='center'>923</td></tr></tbody></table></center><p align='center'>Catégorie B</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Coefficient maximum</th></tr><tr><td align='center'>Niveau 4</td><td align='center'>1 228</td></tr><tr><td align='center'>Niveau 3</td><td align='center'>1 059</td></tr><tr><td align='center'>Niveau 2</td><td align='center'>968</td></tr><tr><td align='center'>Niveau 1</td><td align='center'>923</td></tr></tbody></table></center><p align='center'>Catégorie C</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Coefficient maximum</th></tr><tr><td align='center'>Niveau 4</td><td align='center'>1 059</td></tr><tr><td align='center'>Niveau 3</td><td align='center'>923</td></tr><tr><td align='center'>Niveau 2</td><td align='center'>857</td></tr><tr><td align='center'>Niveau 1</td><td align='center'>835</td></tr></tbody></table></center><p align='center'>Catégorie D</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Coefficient maximum</th></tr><tr><td align='center'>Niveau 4</td><td align='center'>953</td></tr><tr><td align='center'>Niveau 3</td><td align='center'>835</td></tr><tr><td align='center'>Niveau 2</td><td align='center'>772</td></tr><tr><td align='center'>Niveau 1</td><td align='center'>749</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046314278",
                "num": "2",
                "intOrdre": 1048574,
                "id": "KALIARTI000046314278",
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée. Il pourra être révisé ou dénoncé dans les conditions prévues par le code du travail.</p><p align='left'>Il s'applique sous réserve de l'agrément prévu par le code de la sécurité sociale et ne vaut en aucun cas engagement unilatéral de l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000046744608",
            "title": "Protocole d'accord du 4 octobre 2022 étendant aux agents de direction les dispositions du protocole d'accord relatif à la rémunération",
            "id": "KALITEXT000046744608",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2022-10-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000046744611",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000046744611",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000046744616",
                    "intOrdre": 524287,
                    "id": "KALIARTI000046744616",
                    "content": "<p></p><p align='left'>Les partenaires sociaux se sont rencontrés dans le cadre de la négociation salariale pour l'année 2022.<br/><p> <br/>\nDans ce cadre, ils sont convenus des dispositions qui suivent :</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046744612",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000046744612",
                "content": "<p align='left'>Les dispositions du <a href='/affichIDCC.do?cidTexte=KALITEXT000046744172&categorieLien=cid' title='Rémunération au 1er octobre 2022 (VNE)'>protocole d'accord relatif à la rémunération des personnels des organismes du régime général de sécurité sociale signé le 4 octobre 2022</a> sont applicables aux salariés relevant de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046744613",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000046744613",
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.<br/><p> <br/>\nIl se substitue, à compter de sa date d'entrée en vigueur, au protocole d'accord du 7 février 2017 relatif à la rémunération des personnels des organismes du régime général de sécurité sociale.<br/><p> <br/>\nIl pourra être révisé ou dénoncé dans les conditions légales prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-7 (V)'>articles L. 2261-7 et suivants du code du travail</a>.<br/><p> <br/>\nIl s'applique sous réserve de l'agrément ministériel prévu par le code de la sécurité sociale, et ne vaut en aucun cas engagement unilatéral de l'employeur.<br/><p> <br/>\nIl est d'application impérative à l'ensemble des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000047007214",
            "title": "Protocole d'accord du 11 octobre 2022 à l'accord du 19 décembre 2019 relatif à la formation professionnelle",
            "id": "KALITEXT000047007214",
            "etat": "VIGUEUR_ETEN",
            "modifDate": "2022-01-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000047007217",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000047007217",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000047007224",
                    "intOrdre": 524287,
                    "id": "KALIARTI000047007224",
                    "content": "<p align='left'>La <a href='/affichTexte.do?cidTexte=JORFTEXT000037367660&categorieLien=cid'>loi du 5 septembre 2018 </a>pour la liberté de choisir son avenir professionnel a transformé le système de la formation et de l'apprentissage tant dans son fonctionnement, son financement que sa gouvernance. Elle avait pour principale finalité de faciliter le développement de l'emploi et des compétences.</p><p>Le régime général a été amené à négocier un accord de branche sur la formation professionnelle afin de traduire dans le cadre conventionnel les dispositions de la réforme qui le nécessitent. Aussi, le <a href='/affichIDCC.do?cidTexte=KALITEXT000042370654&categorieLien=cid'>protocole d'accord du 19 décembre 2019</a>, agréé le 30 avril 2020 par la direction de la sécurité sociale introduit de nouvelles dispositions en matière de formation professionnelle.</p><p>Cet avenant est conclu dans le cadre de la négociation prévue par le code du travail sur le sujet de la formation professionnelle et s'inscrit dans les conditions posées par l'accord de 2019.</p><p>Les parties signataires ont également souhaité :<br/>\n– ajouter des certifications professionnelles à la liste des formations éligibles au dispositif de reconversion ou promotion par l'alternance (PRO-A) ;<br/>\n– augmenter la durée de la VAE jusque 48 heures pour les agents n'ayant pas atteint un niveau 4 (bac) ou dont l'emploi est menacé par les évolutions économiques ou technologiques ;<br/>\n– valoriser et reconnaître les activités de formateur interne à titre accessoire dont l'accompagnateur de formation en situation de travail (AFEST).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000047624506",
                        "textTitle": "Arrêté du 22 mai 2023 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000047624513",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2023-06-03",
                        "dateSignaTexte": "2023-05-22",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047007218",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000047007218",
                "content": "<p align='left'>Les dispositions de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000047006684&categorieLien=cid'>avenant du 11 octobre 2022 </a>complétant le <a href='/affichIDCC.do?cidTexte=KALITEXT000042370654&categorieLien=cid'>protocole d'accord du 19 décembre 2019</a> portant sur les conséquences de la loi pour la liberté de choisir son avenir professionnel sur la formation professionnelle des personnels des organismes du régime général de sécurité sociale, s'appliquent dans le cadre de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000047624506",
                    "textTitle": "Arrêté du 22 mai 2023 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000047624513",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2023-06-03",
                    "dateSignaTexte": "2023-05-22",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047007219",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000047007219",
                "content": "<p align='left'>La prime de formateur interne visée à l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000042370654&idArticle=KALIARTI000047019609&categorieLien=cid'>article 9.3 du protocole d'accord du 19 décembre 2019</a> est versée à effet rétroactif à compter du 1er janvier 2022.</p><p>Le présent avenant sera déposé pour extension auprès du ministère chargé du travail, dans les conditions prévues par le code du travail.</p><p>En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid'>article L. 2261-23-1 du code du travail</a>, les signataires conviennent que le contenu du présent avenant ne justifie pas de prévoir les stipulations spécifiques aux entreprises de moins de 50 salariés, visées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid'>article L. 2232-10-1 du code du travail</a>.</p><p>Il est conclu à durée indéterminée et entrera en vigueur sous réserve de l'agrément ministériel prévu par le code de la sécurité sociale. Il ne vaut en aucun cas engagement unilatéral de l'employeur.</p><p>En outre, et par exception, l'entrée en vigueur de l'article 1er du présent avenant portant sur l'ajout de certifications professionnelles à la liste des certifications professionnelles éligibles à la Pro-A est conditionnée à l'extension du présent avenant par le ministère chargé du travail, date à laquelle ces certifications seront ouvertes à la Pro-A au sein du régime général de sécurité sociale.</p><p>Il est d'application impérative à l'ensemble des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000047624506",
                    "textTitle": "Arrêté du 22 mai 2023 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000047624513",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2023-06-03",
                    "dateSignaTexte": "2023-05-22",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000047331476",
            "title": "Protocole d'accord du 10 novembre 2022 à l'accord du 30 décembre 2013 relatif aux garanties conventionnelles apportées dans le cadre de l'évolution des réseaux",
            "id": "KALITEXT000047331476",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2023-01-01"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047331478",
                "num": "1er",
                "intOrdre": 524287,
                "id": "KALIARTI000047331478",
                "content": "<p align='left'>Les dispositions de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000047331456&categorieLien=cid' title='Garanties conventionnelles apportées dans le cadre de l'évolution des réseaux (VNE)'>avenant du 10 novembre 2022</a> au protocole d'accord du 30 décembre 2013 relatif aux garanties conventionnelles apportées dans le cadre de l'évolution des réseaux sont applicables aux salariés relevant de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047331479",
                "num": "2",
                "intOrdre": 1048574,
                "id": "KALIARTI000047331479",
                "content": "<p align='left'>Le présent accord est conclu pour une durée déterminée jusqu'au 31 décembre 2028, terme de ses effets.</p><p align='left'>Il entre en vigueur au 1er janvier 2023.</p><p align='left'>Il s'applique sous réserve de l'agrément prévu par le code de la sécurité sociale.</p><p align='left'>Il est d'application impérative pour l'ensemble des organismes du régime général de la sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000047464104",
            "title": "Protocole d'accord du 11 juillet 2022 relatif au travail à distance",
            "id": "KALITEXT000047464104",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2022-12-02"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000047464107",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000047464107",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000047464111",
                    "intOrdre": 524287,
                    "id": "KALIARTI000047464111",
                    "content": "<p align='left'>Les technologies de l'information et de la communication offrent désormais des possibilités d'organisation du travail selon des modalités diversifiées, et notamment le télétravail.</p><p align='left'>Au sein de la politique RSE institutionnelle, le déploiement du travail à distance constitue un levier visant à favoriser la qualité de vie au travail des salariés et la bonne articulation des temps professionnel et personnel. Il peut être source, dans le cadre d'une démarche managériale et organisationnelle adaptée, de développement de l'autonomie des salariés.</p><p align='left'>Le 26 novembre 2020, les organisations patronales et syndicales ont conclu un accord national interprofessionnel « pour une mise en œuvre réussie du télétravail ».</p><p align='left'>Un accord national a été conclu le 28 novembre 2017 au sein du régime général de la sécurité sociale, après un premier <a href='/affichIDCC.do?cidTexte=KALITEXT000029732097&categorieLien=cid' title='Protocole d'accord sur le travail à distance (VNE)'>accord national du 4 mars 2014</a>.</p><p align='left'>Sur la base d'un bilan de l'application de ce texte, et de l'expérience acquise durant la crise sanitaire, une nouvelle négociation a été engagée qui a conduit à l'adoption des dispositions qui suivent.</p><p align='left'>Les parties signataires ont ainsi souhaité définir un cadre national de mise en œuvre du travail à distance dans le régime général de sécurité sociale, qui sécurise les relations de travail dans les organismes. Le présent accord définit le socle commun applicable à l'ensemble des organismes du Régime général et constitue le cadre dans lequel devra s'inscrire le dialogue social local. Il doit servir de référence à la négociation locale en vue de favoriser le développement du télétravail, quand bien même les modalités peuvent être adaptées par chaque organisme compte tenu de son contexte et de son projet d'organisation propre.</p><p align='left'>Le travail à distance répond à différents enjeux devant être conciliés dans la recherche d'un équilibre en vue de garantir :<br/>\n– le maintien de la qualité du service rendu à nos bénéficiaires, et la continuité de service ;<br/>\n– la souplesse d'organisation permettant d'améliorer la qualité de vie au travail grâce à des meilleures conditions de travail et à une bonne articulation des temps de vie, contribuant ainsi à la motivation des salariés ;<br/>\n– la préservation du lien de chaque salarié avec l'organisme et le collectif de travail afin d'éviter tout phénomène d'isolement et la perte de sens au travail.</p><p align='left'>Le télétravail constitue un vecteur d'attractivité, et de fidélisation des salariés. Son développement concourt en outre aux objectifs de réduction des impacts environnementaux du régime général visés notamment par le référentiel RSO institutionnel.</p><p align='left'>Les signataires du présent accord rappellent que les conditions d'exercice de son activité professionnelle par le télétravailleur doivent s'inscrire dans le respect du droit à la déconnexion édicté par le code du travail et applicable en particulier aux salariés en télétravail.</p><p align='left'>En conséquence, les parties signataires sont convenues de l'application de ce protocole sur le champ conventionnel des agents de direction.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047464108",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000047464108",
                "content": "<p align='left'>Les dispositions du <a href='/affichIDCC.do?cidTexte=KALITEXT000047463640&categorieLien=cid' title='Travail à distance (VNE)'>protocole d'accord relatif au travail à distance signé le 11 juillet 2022</a> sont applicables aux salariés relevant de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047464109",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000047464109",
                "content": "<p align='left'>L'accord est conclu pour une durée déterminée de 4 ans à compter de la date d'agrément.</p><p align='left'>Il n'est pas renouvelable par tacite reconduction. À l'issue du délai de 4 ans, il prendra ainsi fin de plein droit et cessera de produire tout effet.</p><p align='left'>Il s'applique sous réserve de l'agrément prévu par le code de la sécurité sociale.</p><p align='left'>Le présent accord ne vaut en aucun cas engagement unilatéral de l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000047632502",
            "title": "Protocole d'accord du 10 mars 2023 relatif au versement d'une indemnité de maniement de fonds au profit des directeurs comptables et financiers et des fondés de pouvoir",
            "id": "KALITEXT000047632502",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2023-01-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000047632505",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000047632505",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000047632516",
                    "intOrdre": 524287,
                    "id": "KALIARTI000047632516",
                    "content": "<p align='left'>Avant le 1er janvier 2023, dans le cadre de l'exercice de leur fonction, les directeurs comptables et financiers et les fondés de pouvoir des organismes de sécurité sociale engageaient leur responsabilité personnelle et pécuniaire. À cet effet, ils recevaient une indemnité de responsabilité prévue d'une part, par l'article 1er de l'annexe à la convention collective des agents de direction et agents comptables et d'autre part, par l'article 2 de l'avenant du 2 avril 1981 relatif au fondé de pouvoir de l'agent comptable. Conformément aux articles précités, l'indemnité devait permettre aux intéressés de couvrir leur cotisation à la société de cautionnement mutuel, ainsi que la prise de leur contrat d'assurance et, en outre, de se constituer propre assureur pour tout ou partie des débets non couverts par l'assurance.</p><p align='left'>L'<a href='/affichTexte.do?cidTexte=JORFTEXT000045398055&categorieLien=cid' title='Ordonnance n°2022-408 du 23 mars 2022 (V)'>ordonnance n° 2022-408 du 23 mars 2022</a> relative au régime de responsabilité financière des gestionnaires publics supprime la responsabilité personnelle et pécuniaire des comptables publics (RPP) au profit d'un régime de responsabilité unifiée des gestionnaires publics, ordonnateurs et comptables. Conformément à son article 29, cette réforme entre en vigueur le 1er janvier 2023. Le <a href='/affichTexte.do?cidTexte=JORFTEXT000046778725&categorieLien=cid' title='Décret n°2022-1605 du 22 décembre 2022 (V)'>décret n° 2022-1605 du 22 décembre 2022</a> supprime les dispositions relatives aux différents régimes de responsabilité personnelle et pécuniaire, précise les modalités du nouveau régime de responsabilité des gestionnaires publics et adapte les procédures dans le cadre de ce changement de régime de responsabilité.</p><p align='left'>De fait, à compter de cette date, les directeurs comptables et financiers et leurs fondés de pouvoir ne sont plus astreints à la constitution d'un cautionnement ou à la souscription d'un contrat d'assurance et par voie de conséquence, les dispositions concernant le versement de l'indemnité de responsabilité pécuniaire attribuée aux directeurs comptables et financiers et aux fondés de pouvoir des organismes de sécurité sociale sont caduques.</p><p align='left'>Dans ce cadre, les partenaires sociaux conviennent du versement d'une indemnité de maniement de fonds, permettant de prendre en considération leur responsabilité et sujétion dans le cadre du maniement des fonds prévu par le <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006735193&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. D122-2 (V)'>premier alinéa de l'article D. 122-2 du code de la sécurité sociale</a>.</p><p align='left'>À cette fin, les parties signataires adoptent les dispositions suivantes :</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047632506",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000047632506",
                "content": "<p align='left'>Les directeurs comptables et financiers reçoivent une indemnité de maniement des fonds calculée en fonction des dépenses et recettes annuelles des organismes, suivant le barème visé à l'article 3.1.</p><p align='left'>Chaque agent de direction, fondé de pouvoir du directeur comptable et financier reçoit une indemnité suivant les dispositions visées à l'article 3.2.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Bénéficiaires de l'indemnité",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047632507",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000047632507",
                "content": "<p align='left'><br/>L'indemnité de maniement de fonds doit permettre aux intéressés de prendre en compte les sujétions particulières liées au maniement des fonds prévu par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006735193&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. D122-2 (V)'>alinéa 1 de l'article D. 122-2 du code de la sécurité sociale</a>. Les actes constitutifs du maniement sont le recouvrement, les recettes, le paiement des dépenses, les mouvements de fonds et valeurs, la conservation des fonds et valeurs de l'organisme de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet de l'indemnité",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047632509",
                "num": "3",
                "intOrdre": 2097148,
                "id": "KALIARTI000047632509",
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Montant et versement de l'indemnité de maniement de fonds",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047632510",
                "num": "3.1",
                "intOrdre": 2621435,
                "id": "KALIARTI000047632510",
                "content": "<p align='left'>L'indemnité est versée au directeur comptable et financier, conformément au barème ci-dessous :</p><p align='left'></p><center><table border='1'><tbody><tr><th>Dépenses annuelles<br/>\n\t\t\t(En millions d'euros)</th><th>Indemnités mensuelles<br/>\n\t\t\t(En euros bruts)</th></tr><tr><td align='center'>Moins de 8,5</td><td align='center'>176</td></tr><tr><td align='center'>De 8,5 à 25,0</td><td align='center'>199</td></tr><tr><td align='center'>De 25,0 à 48,7</td><td align='center'>221</td></tr><tr><td align='center'>De 48,7 à 81,9</td><td align='center'>243</td></tr><tr><td align='center'>De 81,9 à 246,2</td><td align='center'>256</td></tr><tr><td align='center'>De 246,2 à 491,1</td><td align='center'>299</td></tr><tr><td align='center'>De 491,1 à 822,9</td><td align='center'>336</td></tr><tr><td align='center'>De 822,9 à 1 237,9</td><td align='center'>411</td></tr><tr><td align='center'>De 1 237,9 à 1 657,3</td><td align='center'>481</td></tr><tr><td align='center'>Plus de 1 657,3</td><td align='center'>550</td></tr></tbody></table></center><center><table border='1'><tbody><tr><th>Recettes annuelles<br/>\n\t\t\t(En millions d'euros)</th><th>Indemnités mensuelles<br/>\n\t\t\t(En euros bruts)</th></tr><tr><td align='center'>Moins de 38,6</td><td align='center'>176</td></tr><tr><td align='center'>De 38,6 à 79,4 </td><td align='center'>199</td></tr><tr><td align='center'>De 79,4 à 395,0 </td><td align='center'>250</td></tr><tr><td align='center'>De 395,0 à 1 561,2 </td><td align='center'>292</td></tr><tr><td align='center'>De 1 561,2 à 3 781,8</td><td align='center'>336</td></tr><tr><td align='center'>De 3 781,8 à 8 048,8 </td><td align='center'>411</td></tr><tr><td align='center'>De 8 048,8 à 11 875,9 </td><td align='center'>481</td></tr><tr><td align='center'>De 11 875,9 à 16 162,3 </td><td align='center'>518</td></tr><tr><td align='center'>Plus de 16 162,3 </td><td align='center'>550</td></tr></tbody></table></center><p align='left'>Le directeur comptable et financier exerçant les mêmes fonctions dans plusieurs organismes perçoit l'indemnité immédiatement supérieure, dans le barème ci-dessus, à la plus élevée des indemnités correspondant au chiffre des dépenses ou des recettes annuelles de chacun des organismes dans lesquels il exerce ses fonctions.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Montant de l'indemnité mensuelle des directeurs comptables et financiers",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047632511",
                "num": "3.2",
                "intOrdre": 3145722,
                "id": "KALIARTI000047632511",
                "content": "<p align='left'>Les agents de direction, fondés de pouvoir du directeur comptable et financier reçoivent une indemnité de maniement de fonds égale à la moitié de celle perçue par le directeur comptable et financier.</p><p align='left'>Dans le cas où le directeur comptable et financier exerce ses fonctions dans plusieurs organismes, le fondé de pouvoir de chaque organisme perçoit la moitié de l'indemnité qu'aurait dû percevoir le directeur comptable et financier s'il avait exercé uniquement ses fonctions dans l'organisme correspondant.</p><p align='left'>Le fondé de pouvoir exerçant les mêmes fonctions dans plusieurs organismes perçoit la moitié de l'indemnité immédiatement supérieure, dans le barème prévu pour les directeurs comptables et financiers, à la plus élevée des indemnités correspondant au chiffre des dépenses ou des recettes annuelles de chacun des organismes dans lesquels il exerce ses fonctions.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Montant de l'indemnité mensuelle des fondés de pouvoir",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047632512",
                "num": "4",
                "intOrdre": 3670009,
                "id": "KALIARTI000047632512",
                "content": "<p align='left'>L'indemnité est calculée en fonction des résultats de l'année civile écoulée, suivant la clôture des comptes, après l'arrêt des écritures.</p><p align='left'>Les sommes à considérer pour l'application du barème consistent :<br/>\n– pour les organismes qui servent les prestations, en la totalité des dépenses effectives de toute nature ;<br/>\n– pour les organismes qui recouvrent les cotisations, en la totalité des recettes effectives de toute nature.</p><p align='left'>L'indemnité est versée mensuellement, elle est exclue de l'assiette de calcul des éléments de salaire prévus conventionnellement et ne bénéficie pas de la majoration prévue à l'article 2 du protocole d'accord du 26 janvier 2010 relatif au personnel des organismes de sécurité sociale des départements d'outre-mer.</p><p align='left'>Les absences temporaires ne nécessitant pas de remplacement, comportant ou non le maintien du salaire, sont sans incidences sur le montant de l'indemnité qui est alors due dans son intégralité.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modalités de calcul de l'indemnité de maniement de fonds",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047632513",
                "num": "5",
                "intOrdre": 4194296,
                "id": "KALIARTI000047632513",
                "content": "<p align='left'>L'annexe à la convention collective des agents de direction et agents comptables relative à l'attribution d'une indemnité de responsabilité aux agents comptables est abrogée.</p><p align='left'>Les dispositions prévues au présent accord sont applicables au 1er janvier 2023, avec effet rétroactif sur le versement mensuel de l'indemnité de maniement de fonds.</p><p align='left'>Le présent accord est conclu pour une durée indéterminée.</p><p align='left'>Les parties signataires conviennent de se rencontrer à l'issue d'une période de 3 ans après l'entrée en vigueur du présent accord, afin d'établir un bilan de son application et évaluer l'opportunité de réviser ses paramètres.</p><p align='left'>Il pourra être révisé ou dénoncé dans les conditions prévues par le code du travail.</p><p align='left'>Le présent accord s'applique sous réserve de l'agrément prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L123-1 (M)'>article L. 123-1 du code de la sécurité sociale</a>.</p><p align='left'>Il ne vaut en aucun cas engagement unilatéral de l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions diverses",
                "lstLienModification": []
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000046054495",
            "title": "Avenant du 22 février 2022 relatif à la situation de double résidence (art. 9.3 de la convention)",
            "id": "KALITEXT000046054495",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2022-01-01"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046054498",
                "num": "1er",
                "intOrdre": 524287,
                "id": "KALIARTI000046054498",
                "content": "<p align='left'>En application de l'article 9.3 « Situation de double résidence » de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale et compte tenu de l'évolution constatée de l'indice Insee « Indice de référence des loyers », le montant est porté à compter du 1er janvier 2022 à :<br/>\n– 1 012,37 € par mois lorsque l'hébergement se situe à Paris ou dans un département limitrophe ;<br/>\n– 809,89 € par mois quand l'hébergement se situe dans une unité urbaine au sens de l'Insee dont la population est supérieure à 400 000 habitants, ou dont la ville principale est préfecture de région ;<br/>\n– 506,18 € par mois dans les autres cas.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000046054499",
            "title": "Avenant du 22 février 2022 à l'avenant du 19 décembre 1974 relatif au montant, aux conditions d'attribution et de remboursement des prêts accordés aux agents de direction et agents comptables en vue de l'achat d'un véhicule automobile",
            "id": "KALITEXT000046054499",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2022-01-01"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046054502",
                "num": "1er",
                "intOrdre": 524287,
                "id": "KALIARTI000046054502",
                "content": "<p align='left'>En application de l'article premier de l'avenant du 19 décembre 1974 et compte tenu de l'évolution constatée de l'indice INSEE « Achat de véhicules », le montant du prêt est porté à compter du 1er janvier 2022 à une limite maximum de 8 196,77 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046054503",
                "num": "2",
                "intOrdre": 1048574,
                "id": "KALIARTI000046054503",
                "content": "<p align='left'>Lors du renouvellement éventuel du prêt, le montant maximum de celui-ci, prévu à l'article 2 de l'avenant du 19 décembre 1974, est porté, compte tenu de l'évolution de l'indice INSEE « Achat de véhicules », à compter du 1er janvier 2022, à 5 402,38 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000047551410",
            "title": "Avenant du 14 février 2023 à l'avenant du 19 décembre 1974 relatif au montant, aux conditions d'attribution et de remboursement des prêts accordés aux agents de direction et agents-comptables en vue de l'achat d'un véhicule automobile",
            "id": "KALITEXT000047551410",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2023-01-01"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047551413",
                "num": "1er",
                "intOrdre": 524287,
                "id": "KALIARTI000047551413",
                "content": "<p align='left'>En application de l'article premier de l'avenant du 19 décembre 1974 et compte tenu de l'évolution constatée de l'indice Insee « Achat de véhicules », le montant du prêt est porté à compter du 1er janvier 2023 à une limite maximum de 8 608,86 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047551414",
                "num": "2",
                "intOrdre": 1048574,
                "id": "KALIARTI000047551414",
                "content": "<p align='left'>Lors du renouvellement éventuel du prêt, le montant maximum de celui-ci, prévu à l'article 2 de l'avenant du 19 décembre 1974, est porté, compte tenu de l'évolution de l'indice Insee « Achat de véhicules », à compter du 1er janvier 2023 à : 5 673,98 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000047551415",
            "title": "Avenant du 14 février 2023 relatif à la situation de double résidence",
            "id": "KALITEXT000047551415",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2023-01-01"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000047551418",
                "num": "1er",
                "intOrdre": 524287,
                "id": "KALIARTI000047551418",
                "content": "<p align='left'>En application de l'article 9.3 « Situation de double résidence » de la convention collective nationale de travail du 18 septembre 2018 des agents de direction des organismes du régime général de sécurité sociale et compte tenu de l'évolution constatée de l'indice Insee « Indice de référence des loyers », le montant est porté à compter du 1er janvier 2023 à :<br/>\n– 1 019,20 € par mois lorsque l'hébergement se situe à Paris ou dans un département limitrophe ;<br/>\n– 815,36 € par mois quand l'hébergement se situe dans une unité urbaine au sens de l'Insee dont la population est supérieure à 400 000 habitants, ou dont la ville principale est préfecture de région ;<br/>\n– 509,60 € par mois dans les autres cas.</p><p align='left'>Par ailleurs, le texte prévoit que ces montants sont majorés par enfant à charge résidant avec l'agent de direction concerné. Cette majoration est donc portée à 50,76 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        }
      ]
    }
  ]
}