{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des industries de fabrication mécanique du verre du 8 juin 1972",
    "id": "KALICONT000005635650",
    "num": "669",
    "categorisation": [
      "Industries de fabrication mécanique du verre"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des industries de fabrication mécanique du verre du 8 juin 1972",
        "id": "KALITEXT000005649581",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application",
            "id": "KALISCTA000005695896",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780539",
                "cid": "KALIARTI000005780538",
                "num": "1er",
                "intOrdre": 128847,
                "content": "<p>1. La présente convention règle sur le territoire de la France, sous réserve des dispositions spéciales s'appliquant aux départements et territoires d'outre-mer, les rapports de travail entre les employeurs et les salariés dans les établissements des industries du verre dont l'activité relève de la fabrication mécanique.</p><p>La convention est conclue en application de la loi du 11 février 1950, modifiée par la loi du 13 novembre 1982.</p><p>2. Elle s'applique aux industries de la fabrication mécanique du verre (usines, sièges sociaux, centres de recherche, services commerciaux et autres, dépôts de vente et tous établissements dépendant directement des usines de fabrication, y compris les établissements de façonnage et de transformation du verre plat), dont l'activité économique et industrielle est mentionnée dans la Nomenclature d'activités françaises (NAF), approuvée par le décret n° 92-1129 du 2 octobre 1992 (paru au <em>JO</em> du 11 octobre 1992), sous les mentions suivantes :</p><p>26.1 A Fabrication du verre plat :</p><p>- la fabrication de verre plat étiré, coulé ou flotté ;</p><p>- la fabrication de verre armé, de verre imprimé, de verre teinté, etc.</p><p>26.1 C Façonnage et transformation du verre plat :</p><p>- la fabrication de verres de sécurité, trempés, feuilletés ou contrecollés ;</p><p>- la fabrication de vitrages isolants.</p><p>26.1 E Fabrication de verre creux :</p><p>- la fabrication de bouteilles et de flacons, pots, bocaux et autres récipients en verre ;</p><p>- la fabrication de verrerie de table ;</p><p>- la fabrication de plats en verre ou en vitrocéramique ;</p><p>- la fabrication d'articles décoratifs en verre.</p><p>26.1 G Fabrication de fibres de verre :</p><p>- la fabrication de fibres de verre dites \" isolation \" en masse, en nappe ou en coquille ;</p><p>- la fabrication de fibres de verre dites \" textiles \" en mats, rovings, mèches, etc. ;</p><p>- la fabrication de fibres optiques ;</p><p>- la fabrication de laine de verre.</p><p>Remarque : Cette activité concerne aussi bien les fibres de verre, de quartz et de silice.</p><p>26.1 J Fabrication et façonnage d'articles techniques en verre.</p><p>La fabrication d'articles en verre ou en cristal ainsi qu'en quartz ou silice fondus, destinés à des usages techniques :</p><p>- cônes, écrans et ampoules en verre pour télévision, enveloppes pour lampes ;</p><p>- verrerie de laboratoire, d'hygiène et de pharmacie (y compris ampoules pour sérum et analogues) ;</p><p>- éléments optiques en verre, non travaillés optiquement, et verres bruts de lunetterie ;</p><p>- moulages en verre pour le bâtiment et autres usages ;</p><p>- éléments en quartz à usage électronique.</p><p>26.1 K Fabrication d'isolateurs en verre :</p><p>Cette classe comprend aussi la fabrication de pièces isolantes en verre.</p><p>3. Les conventions Annexe I et Annexe II fixent les conditions particulières de travail des différentes catégories de salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 12 mars 1996 mise en vigueur soumise à extension BO conventions collectives 96-17."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Salariés ne relevant pas de l'industrie mécanique du verre",
            "id": "KALISCTA000005695897",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780542",
                "cid": "KALIARTI000005780542",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>1. Les salariés de métier dont la spécialité ne relève pas de l'industrie mécanique du verre, mais employés constamment dans des entreprises relevant des activités énumérées à l'article 1<sup>er</sup>, bénéficient de la présente convention.</p><p>Toutefois, leur rémunération totale ne pourra être inférieure à celle que leur assureraient les conventions collectives des industries dont relève leur métier.</p><p>2. Les salariés engagés temporairement dans l'entreprise pour des travaux n'entrant pas dans le cadre normal de l'exploitation de l'établissement conserveront les garanties individuelles que leur confère leur convention collective d'origine.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Conventions régionales et locales",
            "id": "KALISCTA000005695898",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780543",
                "cid": "KALIARTI000005780543",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>A la demande de l'une des organisations signataires, des conventions par branche d'industries, régionales ou locales, compléteront la présente convention, conformément à l'article 31<em> i</em> du livre I<sup>er</sup> du code du travail.</p><p>Les discussions doivent s'engager obligatoirement dans un délai de 1 mois à dater de la réception de la demande.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Durée, dénonciation et révision de la convention",
            "id": "KALISCTA000005695899",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780544",
                "cid": "KALIARTI000005780544",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>1. La présente convention est conclue pour une durée de 1 an à compter du jour de sa mise en application.</p><p>Elle se continuera par tacite reconduction pour une durée indéterminée et pourra alors être dénoncée par l'une ou l'autre des parties à une époque quelconque, la dénonciation de l'ensemble de la convention prenant effet 2 mois après que notification en aura été faite aux parties, par pli recommandé avec accusé de réception.</p><p>2. Toutefois, des modifications au texte de la convention pourront être examinées sans que celle-ci soit dénoncée.</p><p>Sauf accord mutuel, aucune demande de révision ne pourra être introduite dans les 6 mois suivant la mise en vigueur d'un précédent accord. (1)</p><p>3. La partie dénonçant la convention ou demandant une modification devra accompagner sa lettre d'un projet sur les points de révision afin que les pourparlers puissent s'engager dès la notification de la dénonciation ou de la demande de modification.</p><p>4. Les textes dénoncés ou pour lesquels une modification a été demandée resteront en vigueur jusqu'à la date d'application des nouvelles dispositions.</p><p>5. Les dispositions du présent article ne peuvent faire obstacle à l'ouverture de discussions pour la mise en harmonie de la convention avec toute nouvelle prescription légale.</p><p>6. Les prescriptions du présent article ne s'appliquent pas aux questions de salaires.</p><p><font color='#999999' size='1'><em>(1) Aux termes de l'article 5 de l'accord du 10 décembre 1973 : \" Il est convenu que la signature du présent accord n'entraîne pas application du paragraphe 2 de l'article 4 des clauses générales de la convention collective. \"</em></font></p><p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Avantages acquis",
            "id": "KALISCTA000005695900",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780545",
                "cid": "KALIARTI000005780545",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   1. La convention ne peut en aucun cas être l'occasion d'une atteinte quelconque aux avantages individuels ou collectifs de quelque nature qu'ils soient, acquis antérieurement à sa signature.<p></p><p></p>   2. Les clauses de la présente convention remplaceront les clauses correspondantes des contrats existants, y compris les contrats à durée déterminée, lorsque ces dernières seront moins avantageuses pour les salariés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Libre exercice du droit syndical et liberté d'opinion",
            "id": "KALISCTA000005695901",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780546",
                "cid": "KALIARTI000005780546",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>1. Les parties contractantes reconnaissent la liberté d'opinion, le droit pour chacun d'adhérer ou non à un syndicat professionnel de son choix et la liberté pour les syndicats d'exercer leur action, celle-ci ne devant pas avoir pour conséquence des actes contraires aux lois.</p><p>L'adhésion ou la non-adhésion à un syndicat professionnel ne peut, en aucun cas, être une cause de conflit.</p><p>2. Les parties contractantes reconnaissent le droit, tant pour les employeurs que pour les salariés, d'agir librement par voie syndicale pour la défense collective de leurs intérêts professionnels respectifs.</p><p>3. Les employeurs s'engagent à ne pas prendre en considération l'origine, l'appartenance politique ou religieuse ou le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions concernant notamment l'embauchage, l'avancement ou la promotion, la conduite ou la répartition du travail, les mesures de discipline ou de congédiement (1).</p><p><font color='#808080' size='1'><em>(1) Dispositions étendues sous réserve de l'application de l'article L. 412-2 du code du travail (arrêté du 10 mai 1973, art. 1<sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Syndicats et section syndicale",
            "id": "KALISCTA000005695902",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780548",
                "cid": "KALIARTI000005780547",
                "num": "7",
                "intOrdre": 10737,
                "content": "<p>Les employeurs s'engagent à respecter les dispositions suivantes :</p><p>1. La garantie de la liberté collective de constitution de syndicats ou de sections syndicales dans l'entreprise à partir des organisations syndicales représentatives à <em>l'échelon national</em> (1).</p><p>2. La protection des délégués syndicaux sera assurée dans les conditions analogues à celle des délégués du personnel et des membres du comité d'entreprise.</p><p>3. Les prérogatives de l'organisation syndicale dans l'entreprise et des délégués syndicaux : ses missions sont celles du syndicat dans l'organisation sociale, notamment la discussion et la conclusion d'avenants d'entreprise, la possibilité de déterminer par voie d'accord les règles concernant la structure et le montant des salaires, primes et gratifications.</p><p>4. Des moyens d'expression de l'organisation syndicale et des délégués syndicaux :</p><p>a) Collecte des cotisations à l'intérieur de l'entreprise pendant le temps de travail ;</p><p>b) Liberté de diffusion de la presse syndicale et des tracts syndicaux dans l'entreprise ;</p><p>c) Libre affichage des communications syndicales dans des conditions permettant une information effective des travailleurs ;</p><p>d) Mise à la disposition des organisations syndicales d'un local, en principe pour chaque organisation syndicale ayant constitué une section syndicale dans l'établissement, dans les conditions prévues au paragraphe 1.</p><p>Ces locaux seront normalement équipés à l'usage de bureau.</p><p>Un délégué syndical n'appartenant pas à l'entreprise aura accès au local de la section syndicale et aux salles de réunion mises à la disposition de cette section. Il pourra participer aux discussions (<em>à la discussion</em>) (2) d'accords, avec la direction.</p><p>5. Interdiction, en cas d'exercice du droit de grève, de tout abattement sur un élément quelconque de rémunération : prime, gratification ou autre avantage, au-delà du prorata direct du temps d'absence.</p><p><em><font color='#808080' size='1'>(1) Termes exclus de l'extension (arrêté du 10 mai 1973, art. 1er).</font></em></p><p><font color='#999999' size='1'><em>(2) Mots rajoutés par l'accord du 5 décembre 1978 non étendu.</em></font></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Clauses générales",
                "historique": "Modifié par Accord du 5 décembre 1978"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780549",
                "cid": "KALIARTI000005780549",
                "num": "8",
                "intOrdre": 21474,
                "content": "<p align='center'>1. Crédit d'heures des délégués syndicaux</p><p>Les employeurs sont d'accord pour octroyer un crédit d'heures aux délégués syndicaux.</p><p>Sous réserve des dispositions plus favorables de la loi, pour chaque syndicat ou section syndicale constitué dans l'entreprise ou l'établissement, les délégués syndicaux prévus aux troisième et quatrième alinéas du présent article bénéficieront d'un crédit global mensuel d'heures de 12 heures, majoré d'autant de fois 4 heures qu'il y aura de membres titulaires élus au comité d'établissement présentés par l'organisation syndicale intéressée. Ce crédit de base de 12 heures sera porté à 15 heures dans les établissements de 300 salariés et plus.</p><p>Dans les établissements comportant moins de 1 500 salariés, 2 délégués syndicaux bénéficieront du crédit global mensuel d'heures.</p><p>Dans les établissements de 1 500 salariés et plus, le nombre des délégués syndicaux disposant du crédit global mensuel d'heures est porté à 4.</p><p>Toutefois, dans les établissements des entreprises comportant plus de 5 000 salariés, la limite de 1 500 salariés est ramenée à 300.</p><p>Les délégués syndicaux tels que prévus ci-dessus bénéficieront des dispositions de protection fixées au 2 de l'article 7 et à l'article 13 de la loi du 27 décembre 1968.</p><p align='center'>2. Réunions des membres du syndicat ou de la section syndicale</p><p align='center'>et assemblées du personnel</p><p>Les employeurs sont d'accord sur le principe de réunions mensuelles des adhérents de la section syndicale.</p><p>Ils sont d'accord également pour des réunions de tous les membres du personnel de l'entreprise ; le détail des heures attribuées et des conditions de réunions est précisé ci-après.</p><p>Chaque salarié disposera, par an, de 6 heures payées pour lui permettre d'assister à des réunions d'adhérents et à des assemblées générales du personnel de l'établissement qui se tiendront en dehors des heures de travail.</p><p>Sauf accord contraire conclu dans l'établissement, entre les organisations syndicales intéressées, ces six heures seront réparties de la façon suivante :</p><p>- 4 heures pour les réunions d'adhérents ;</p><p>- 2 heures pour les assemblées de personnel.</p><p>Pour ces diverses réunions, un local approprié situé, sauf impossibilité, dans l'enceinte de l'établissement, sera mis à la disposition des intéressés par l'employeur qui sera informé en temps voulu pour prendre toutes dispositions utiles.</p><p align='center'>3. Congé éducation et réunions statutaires syndicales</p><p>Chaque organisation syndicale bénéficie, par an, d'un crédit de 12 journées de 8 heures.</p><p>Dans les établissements comptant au moins 1 000 salariés, ce crédit annuel sera porté à 24 journées de 8 heures si l'organisation syndicale a obtenu au moins deux sièges de délégués titulaires au comité d'établissement.</p><p>Ce crédit peut être utilisé soit pour congé éducation prévu par la loi, soit pour assister aux réunions statutaires de l'organisation syndicale.</p><p>Le ou les bénéfices sont désignés par l'organisation syndicale qui préviendra la direction de l'établissement au moins 1 semaine à l'avance, sauf cas d'urgence justifié, pour permettre le remplacement du ou des intéressés.</p><p>Le crédit peut être fractionné à la convenance de l'organisation syndicale, sans que le fractionnement soit inférieur à 1 journée.</p><p>Les bénéficiaires recevront une indemnité égale à la perte de salaire subie, sur la base du manque à gagner, majoration des heures supplémentaires comprise mais à l'exclusion de toutes autres majorations et indemnités.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780550",
                "cid": "KALIARTI000005780550",
                "num": "9",
                "intOrdre": 42948,
                "content": "<p>1. Des autorisations d'absences non rémunérées seront accordées par l'employeur, après préavis d'au moins 1 semaine, sauf cas d'urgence justifié, au salarié devant assister aux réunions statutaires des organisations syndicales, sur présentation d'un document écrit émanant de celles-ci</p><p>Le préavis envisagé permettra à l'employeur de prendre toutes dispositions utiles pour que l'absence des salariés n'apporte pas de gêne excessive à la production.</p><p>Les organisations syndicales de salariés signataires s'engagent à n'utiliser cette faculté que dans la mesure où les réunions ne peuvent avoir lieu en dehors des heures de travail.</p><p>2. Des autorisations d'absence seront accordées aux salariés qui participeront à des commissions paritaires nationales constituées d'un commun accord entre organisations d'employeurs et de salariés.</p><p>Dans ce cas, les frais de transport seront remboursés et le temps de travail perdu sera rémunéré par les employeurs, comme si le salarié avait effectivement travaillé, dans la limite du nombre des participants déterminé par accord préalable entre les organisations d'employeurs et de salariés, en tenant compte des catégories professionnelles représentées.</p><p>De plus, les frais de séjour indispensables, fixés d'un commun accord, seront remboursés soit par les employeurs, soit par les organisations syndicales patronales.</p><p>3. Les conventions collectives régionales ou locales prévues à l'article 3 détermineront le régime qui sera appliqué aux délégués participant aux réunions paritaires régionales ou locales.</p><p>4. Des autorisations d'absence seront accordées aux salariés membres des commissions officielles constituées par les pouvoirs publics. Dans ce cas, le temps de travail perdu sera rémunéré par les employeurs comme temps de travail effectif, sous déduction des sommes versées par les pouvoirs publics en contrepartie des salaires perdus.</p><p>5. Pour les congés éducation ouvrière accordés aux salariés conformément à la loi du 23 juillet 1957, le comité d'entreprise ou d'établissement prendra en charge, s'il le décide, le manque à gagner des salariés en cause, dans le cadre de son budget.</p><p>Le fractionnement prévu à l'alinéa 5 du paragraphe 3 de l'article 8 est applicable aux congés éducation légaux.</p><p>6. Pour les autorisations d'absence prévues aux paragraphes 2, 3 et 4 ci-dessus, le salarié convoqué devra prévenir son employeur dès qu'il aura eu connaissance de la convocation.</p><p>7. Pour la détermination de la prime d'assiduité et du droit au congé annuel, le temps de travail perdu pendant ces absences sera considéré comme temps de travail effectif. D'autre part, ces absences ne seront pas déduites de la durée du congé annuel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780552",
                "cid": "KALIARTI000005780552",
                "num": "10",
                "intOrdre": 64422,
                "content": "<p>1. Dans l'hypothèse où un salarié ayant plus d'un an de présence dans son entreprise a été appelé à quitter celle-ci pour remplir une fonction de permanent syndical, il jouira pendant 1 an d'une priorité d'embauchage s'il en fait la demande, par pli recommandé avec accusé de réception, pendant le mois qui suit l'expiration de son mandat.</p><p>2. Cette priorité s'exercera dans l'établissement, s'il y existe un emploi vacant de sa catégorie correspondant à ses aptitudes professionnelles.De plus, pendant la même période de 1 an, il pourra bénéficier d'une priorité de réembauchage dans un emploi d'une autre catégorie existant dans l'établissement et correspondant à ses aptitudes professionnelles. A sa réintégration, ce salarié reprendra l'ancienneté acquise au départ de l'entreprise pour remplir la fonction syndicale à laquelle il avait été appelé.</p><p>3. A défaut de réembauchage, les organisations patronales et ouvrières conjugueront leurs efforts pour le reclasser dans le cadre local.</p><p>A titre exceptionnel, en cas d'impossibilité de réembauchage dans le délai prévu de 1 an, ce permanent aura alors droit à une indemnité égale à 2 mois de salaire de base de sa catégorie professionnelle.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Panneaux d'affichage",
            "id": "KALISCTA000005695903",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780553",
                "cid": "KALIARTI000005780553",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>1. Des panneaux d'affichage, en nombre suffisant, seront placés à l'intérieur de chaque établissement, en des endroits accessibles au personnel, en particulier aux portes d'entrée et de sortie.</p><p>Ils seront installés dans des conditions telles que les avis qui y seront apposés soient normalement protégés et suffisamment éclairés.</p><p>2. Ces panneaux, distincts de ceux réservés aux communications des délégués du personnel et du comité d'entreprise, seront réservés à chaque organisation syndicale représentative.</p><p>Aucun document ne pourra être affiché en dehors des panneaux d'affichage.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Conflits relatifs au droit syndical",
            "id": "KALISCTA000005695904",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780554",
                "cid": "KALIARTI000005780554",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   1. Si les organisations syndicales signataires de la présente convention estiment qu'une mesure d'ordre général a été prise en violation du droit syndical, tel qu'il est défini dans la convention et en particulier aux articles 6 à 11, elles pourront soumettre le différend à la commission nationale de conciliation prévue au paragraphe 2 de l'article 60 de la présente convention.<p></p><p></p>   2. S'il s'agit d'une mesure individuelle disciplinaire, l'intéressé pourra saisir, directement ou par l'intermédiaire d'un syndicat signataire de la présente convention, la commission de conciliation des litiges individuels prévue au paragraphe 4 de l'article 60 de la présente convention.<p></p><p></p>   3. Lorsqu'il s'agira d'un conflit mettant en cause le droit syndical, l'une ou l'autre des commissions visées aux paragraphes précédents sera convoquée et présidée par un inspecteur du travail qui sera saisi par la ou les organisations syndicales intéressées.<p></p><p></p>   Les commissaires employeurs et salariés entendront les parties et mettront tout en oeuvre pour aboutir à une conciliation. Dans ce cas, l'inspecteur du travail établira un procès-verbal de conciliation et en remettra un exemplaire à chacune des parties.<p></p><p></p>   En cas de non-conciliation, la commission établira un rapport dans lequel elle précisera ses conclusions et motivera son avis sur l'affaire qui lui est soumise. C'est ainsi, notamment, qu'en cas de mesure ayant entraîné licenciement, la commission pourra proposer la réintégration du salarié en précisant les conditions de cette réintégration.<p></p><p></p>   Un exemplaire de ce rapport, signé des commissaires patronaux et salariés et de l'inspecteur du travail, sera remis à chacune des parties intéressées.<p></p><p></p>   4. Ces dispositions ne font pas obstacle, en cas de non-conciliation, au droit, pour le salarié et son organisation syndicale, d'obtenir judiciairement réparation du préjudice que l'un ou l'autre estime avoir subi.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005695905",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780555",
                "cid": "KALIARTI000005780555",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>Conformément à la loi du 16 avril 1946 modifiée, il est institué des délégués du personnel dans chaque établissement où sont occupés habituellement plus de 10 salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780556",
                "cid": "KALIARTI000005780556",
                "num": "14",
                "intOrdre": 85898,
                "content": "<p>1. Dans les établissements comportant plus de 50 salariés, le personnel est réparti en collèges, dont le nombre est fixé comme suit :</p><p>a) Dans les établissements de 51 à 250 salariés (2 collèges) :</p><p>1. Ouvriers et employés ;</p><p>2. Techniciens, agents de maîtrise, ingénieurs et cadres.</p><p>b) Dans les établissements de 251 à 500 salariés (3 collèges) :</p><p>1. Ouvriers ;</p><p>2. Employés ;</p><p>3. Techniciens, agents de maîtrise, ingénieurs et cadres.</p><p>c) Dans les établissements de plus de 500 salariés (4 collèges) :</p><p>1. Ouvriers ;</p><p>2. Employés ;</p><p>3. Techniciens, agents de maitrîse ;</p><p>4. Ingénieurs et cadres.</p><p>Dans chaque collège, le nombre des délégués à élire est ainsi fixé :</p><p>- de 11 à 50 salariés : un titulaire et un suppléant ;</p><p>- de 51 à 100 salariés : 3 titulaires et 3 suppléants ;</p><p>- de 101 à 250 salariés : 5 titulaires et 5 suppléants ;</p><p>- de 251 à 500 salariés : 6 titulaires et 6 suppléants ;</p><p>- de 501 à 750 salariés : 7 titulaires et 7 suppléants ;</p><p>- de 751 à 1.000 salariés : 8 titulaires et 8 suppléants.</p><p>Au-dessus de 1 000 salariés, il y aura en plus un délégué titulaire et un délégué suppléant par tranche supplémentaire de 500 salariés.</p><p>2. Dans les établissements de plus de 500 salariés, des accords entre employeurs et organisations syndicales de salariés, signataires de la présente convention, pourront être conclus relativement à la répartition des délégués par collège.</p><p>3. Quand le nombre d'inscrits dans un collège sera inférieur à 11, il y aura 1 délégué titulaire et 1 délégué suppléant si la majorité des membres de ce collège le demande.</p><p>4. Conformément à l'article 5 relatif aux avantages acquis, le nombre des délégués du personnel ne pourra être inférieur, par catégorie, à celui existant lors de la mise en application de la présente convention.</p><p>Toutefois, si une diminution de l'effectif de l'établissement entraînait une réduction du nombre des délégués par collège, ou encore du nombre de collèges tels qu'ils sont fixés par cette convention, la relativité dans chaque collège subsisterait.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780557",
                "cid": "KALIARTI000005780557",
                "num": "15",
                "intOrdre": 128847,
                "content": "<p>Sont électeurs les salariés travaillant dans l'établissement depuis plus de 4 mois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Désignation des délégués du personnel",
            "id": "KALISCTA000005695906",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780558",
                "cid": "KALIARTI000005780558",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>1. La date et les heures de commencement et de fin du scrutin ainsi que l'organisation des opérations électorales seront déterminées par accord entre la direction de l'établissement et deux membres du personnel mandatés par chaque organisation syndicale présentant une liste de candidats. Dans l'hypothèse où cet accord s'avérerait impossible, l'inspecteur du travail serait saisi du litige.</p><p>Le scrutin aura lieu pendant les heures de travail.</p><p>2. Le temps passé aux élections ainsi que le temps utilisé par les salariés assurant les différentes opérations du scrutin sera considéré et rémunéré comme temps de travail effectif.</p><p>3. La date des élections et la liste mise à jour des électeurs et éligibles seront portées à la connaissance du personnel au moins 1 mois à l'avance par un avis établi et affiché par la direction de l'établissement. En outre, un exemplaire de ce document sera remis à chaque organisation syndicale. Les réclamations et contestations devront être formulées à la direction au moins 6 jours ouvrables avant la date des élections.</p><p>4. Les listes des candidats seront présentées au moins 4 jours ouvrables avant la date des élections.</p><p>5. Ces listes pourront comporter un nombre de candidats inférieur au nombre des sièges à pourvoir.</p><p>6. Des emplacements spéciaux, en nombre suffisant, seront réservés, pendant la période prévue pour les opérations électorales, à l'affichage des communications relatives aux élections.</p><p>7. Le matériel nécessaire au vote (enveloppes, urnes, etc.) sera fourni par l'employeur.</p><p>8. Pourront voter par correspondance les salariés qui, répondant aux conditions d'électorat, sont momentanément détachés de l'établissement ou absents le jour des élections pour maladie, accident ou congé.</p><p>Trois jours avant la date des scrutins, la direction de l'établissement adressera aux salariés intéressés, par lettre recommandée, les bulletins de vote et deux enveloppes réglementaires : une pour l'élection des titulaires et une pour l'élection des suppléants.</p><p>Des salariés désignés, à raison de un par organisation syndicale ayant présenté une liste, pourront contrôler le contenu et l'expédition de ces enveloppes.</p><p>L'électeur intéressé adressera par la poste ses bulletins de vote, sous double enveloppe, au président du bureau de vote. L'électeur ne devra porter sur les enveloppes intérieures ni signes ni inscriptions ; l'enveloppe extérieure, fournie par l'employeur et affranchie par lui, devra porter le nom de l'expéditeur, sa signature et la mention du collège auquel se rapporte le vote. Cet envoi devra parvenir au plus tard à l'heure de clôture du scrutin.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Bureaux de vote",
            "id": "KALISCTA000005695907",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780559",
                "cid": "KALIARTI000005780559",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>1. Le bureau électoral de chaque section de vote sera composé des deux électeurs les plus anciens dans l'établissement, l'atelier ou le service et des deux plus jeunes présents à l'ouverture et acceptant. La présidence appartiendra au plus ancien.</p><p>2. Le bureau sera assisté dans toutes ces opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, d'un employé chargé de l'établissement des feuilles de paie ou d'un marqueur et, sur la demande et au choix des candidats, d'un membre du personnel représentant chaque liste.</p><p>3. Le procès-verbal des élections, rédigé et signé par les membres du bureau électoral, sera établi en nombre d'exemplaires suffisant pour être remis à la direction et à chacun des candidats.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Déplacement des délégués du personnel",
            "id": "KALISCTA000005695908",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780562",
                "cid": "KALIARTI000005780562",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   Il est précisé que dans les limites du nombre d'heures prévues par l'article 13 de la loi du 16 avril 1946 modifiée, et après demande à leur employeur, les délégués pourront se rendre auprès des organismes où peuvent les appeler leurs fonctions de délégués du personnel.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Délégués suppléants",
            "id": "KALISCTA000005695909",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780563",
                "cid": "KALIARTI000005780563",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article 14 de la loi du 16 avril 1946 modifiée, les délégués suppléants peuvent assister avec les titulaires aux réunions avec les employeurs.<p></p><p></p>   Le temps utilisé par eux pour ces réunions leur sera rémunéré comme temps de travail effectif.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Comités d'entreprises",
            "id": "KALISCTA000005695910",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780564",
                "cid": "KALIARTI000005780564",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p>Conformément à l'ordonnance du 22 février 1945 modifiée, il est institué un comité d'entreprise dans chaque établissement où sont occupés au moins 50 salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780565",
                "cid": "KALIARTI000005780565",
                "num": "21",
                "intOrdre": 85898,
                "content": "<p></p>   Les conditions dans lesquelles s'effectueront les élections seront les mêmes que celles prévues pour les élections des délégués du personnel, telles qu'elles sont définies aux articles 16 et 17 de la convention.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses générales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780566",
                "cid": "KALIARTI000005780566",
                "num": "22",
                "intOrdre": 128847,
                "content": "<p></p>   Le financement des oeuvres sociales gérées par les comités d'entreprises est assuré conformément à la loi ou par des accords particuliers.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Embauchage",
            "id": "KALISCTA000005695911",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780567",
                "cid": "KALIARTI000005780567",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p></p>   1. Sans préjudice de leurs obligations résultant de la réglementation relative au placement des travailleurs et au contrôle de l'emploi, les employeurs informeront en temps utile les organisations syndicales de salariés signataires intéressées des besoins généraux de main-d'oeuvre dans toutes les catégories professionnelles.<p></p><p></p>   2. En cas d'embauchage collectif intéressant la marche générale de l'entreprise ou de modifications dans la structure de l'entreprise entraînant la création de services nouveaux, le comité d'entreprise ou, à défaut, les délégués du personnel, seront obligatoirement consultés.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses générales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Période d'essai",
            "id": "KALISCTA000005695912",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780569",
                "cid": "KALIARTI000005780569",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p>   1. Avant tout embauchage définitif, le salarié accomplira une période d'essai dont la durée est fixée dans chacune des annexes à la présente convention.<p></p><p></p>   2. Pendant la période d'essai, il est garanti aux salariés le taux minimum du salaire pratiqué dans leur catégorie.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Visite médicale",
            "id": "KALISCTA000005695913",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780570",
                "cid": "KALIARTI000005780570",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p></p>   Tout salarié fera obligatoirement l'objet d'un examen avant l'embauchage, ou, au plus tard, avant l'expiration de la période d'essai et aux frais de l'établissement. Cet examen sera effectué dans les conditions prévues à l'article 44 (§ 5).<p></p><p></p>   Toutefois, le chef d'établissement déterminera, en accord avec le comité d'hygiène et de sécurité, ou, à défaut, les délégués du personnel et le médecin du travail, les emplois pour lesquels l'examen médical de l'intéressé sera obligatoirement effectué avant l'embauchage, dans le but d'éviter des risques éventuels de contagion, du fait de conditions particulières de travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Engagement définitif",
            "id": "KALISCTA000005695914",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780571",
                "cid": "KALIARTI000005780571",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>L'engagement définitif sera confirmé par une note signée de l'employeur et du salarié indiquant à ce dernier les conditions de son emploi, en particulier :</p><p>- indication de la fonction ;</p><p>- lieu d'exercice de la fonction ;</p><p>- classification professionnelle et coefficient hiérarchique de catégorie ;</p><p>- salaire horaire ou appointements mensuels (base 40 heures) ;</p><p>- autres éléments de rémunération et, s'il y a lieu, avantages en nature.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Modifications des conditions de travail",
            "id": "KALISCTA000005695915",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780572",
                "cid": "KALIARTI000005780572",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p>1. Les mutations d'emplois ou d'établissements doivent être justifiées par les nécessités de service. Sauf dans les cas prévus aux articles 51 et 53, elles sont constatées par une notification écrite et motivée de la part de l'employeur.</p><p>2. Lorsqu'il est demandé à un agent d'accepter sa mutation définitive dans un autre emploi, avec un coefficient hiérarchique et une rémunération inférieurs, l'intéressé dispose d'un délai de réflexion de 15 jours avant de faire connaître son acceptation ou son refus :</p><p>a) En cas d'acceptation, l'intéressé reçoit la rémunération de son ancien emploi pendant une période dont la durée est égale au double du préavis qui serait à respecter par l'employeur en cas de licenciement.</p><p>L'agent est ensuite rémunéré aux conditions prévues pour le poste dans lequel il a été muté.</p><p>Par ailleurs, l'agent reçoit, au moment de son déclassement, une indemnité déterminée en appliquant les taux fixés pour le calcul de son indemnité de congédiement et en prenant comme base de calcul la différence entre les rémunérations anciennes et nouvelles.</p><p>b) En cas de refus, le contrat se trouve rompu. Cette rupture est considérée comme étant du fait de l'employeur.</p><p>3. Les dispositions du paragraphe 2 ne s'appliquent pas en cas de faute grave de l'agent.</p><p>4. Lorsqu'à la suite d'une maladie, d'un accident de travail ou d'une inaptitude physique, médicalement reconnus, un agent se trouvera affecté dans un emploi classé dans une catégorie professionnelle inférieure, sa rémunération de base et, pour les agents qui en sont bénéficiaires, la prime d'ancienneté lui seront maintenues, dès lors que cet agent remplira des conditions d'âge et d'ancienneté telles que le total des 2 chiffres sera égal à 65. Toutefois, l'intéressé devra compter au moins 45 ans pour bénéficier de la mesure ci-dessus.</p><p>Les dispositions précédentes ne pourront avoir pour effet d'augmenter la rémunération de l'agent.</p><p>5. Si, à la demande de son employeur, un agent est muté dans une autre entreprise de verre mécanique régie par la présente convention collective, il conservera le bénéfice de l'ancienneté acquise dans l'entreprise d'origine.</p><p>Dans ce cas si l'intéressé perçoit dans son nouvel emploi des appointements équivalents, il ne pourra pas prétendre au versement des indemnités liées à la résiliation du contrat pour le premier employeur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Déplacement hors du territoire métropolitain",
            "id": "KALISCTA000005695916",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780573",
                "cid": "KALIARTI000005780573",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Lorsqu'un salarié est appelé à occuper un poste dans un établissement situé hors du territoire métropolitain, à la suite d'un engagement ou d'une mutation, il sera établi, avant son départ, un contrat écrit qui précisera les conditions de cet engagement ou de cette mutation.<p></p><p></p>   Pour l'application des clauses de la présente convention, l'ancienneté acquise par l'intéressé hors de la métropole entre en ligne de compte lors de sa réintégration dans les cadres métropolitains de l'entreprise.<p></p><p></p>   Si un salarié est appelé à se déplacer, pour des raisons de service, hors du territoire métropolitain, il conserve, pendant la durée de son déplacement, les garanties individuelles résultant de la présente convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Promotion du personnel",
            "id": "KALISCTA000005695917",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780574",
                "cid": "KALIARTI000005780574",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p>   Si un emploi vacant ou créé est à pourvoir dans l'établissement, la direction fera connaître au personnel cette vacance ou cette création, avant de faire appel à des éléments de l'extérieur. Les salariés pourront alors, sur leur demande, subir une épreuve leur donnant la possibilité d'accéder à ce poste s'il est d'une qualification supérieure à la leur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Grille de classification",
            "id": "KALISCTA000005695918",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780575",
                "cid": "KALIARTI000005780575",
                "num": "29 bis",
                "intOrdre": 42949,
                "content": "<p>Les emplois des industries de fabrication mécanique du verre sont classés dans les catégories et échelons de la grille figurant dans le tableau ci-après, avec les coefficients hiérarchiques correspondants :</p><table border='1'><tbody><tr><td><p align='center'>Catégories </p></td><td><p align='center'>Coefficients </p></td></tr><tr><td><p align='center'>2 </p></td><td><p align='center'>125 </p></td></tr><tr><td><p align='center'>3 a </p></td><td><p align='center'>135 </p></td></tr><tr><td><p align='center'>3 b </p></td><td><p align='center'>145 </p></td></tr><tr><td><p align='center'>3 c </p></td><td><p align='center'>155 </p></td></tr><tr><td><p align='center'>4 a </p></td><td><p align='center'>165 </p></td></tr><tr><td><p align='center'>4 b </p></td><td><p align='center'>180 </p></td></tr><tr><td><p align='center'>4 c </p></td><td><p align='center'>190 </p></td></tr><tr><td><p align='center'>5 a </p></td><td><p align='center'>200 </p></td></tr><tr><td><p align='center'>5 b </p></td><td><p align='center'>215 </p></td></tr><tr><td><p align='center'>6 a </p></td><td><p align='center'>230 </p></td></tr><tr><td><p align='center'>6 b </p></td><td><p align='center'>250 </p></td></tr><tr><td><p align='center'>6 c </p></td><td><p align='center'>270 </p></td></tr><tr><td><p align='center'>6 d </p></td><td><p align='center'>290 </p></td></tr><tr><td><p align='center'>7 a </p></td><td><p align='center'>315 </p></td></tr><tr><td><p align='center'>7 b </p></td><td><p align='center'>345 </p></td></tr><tr><td><p align='center'>7 c </p></td><td><p align='center'>375 </p></td></tr><tr><td><p align='center'>8 a </p></td><td><p align='center'>390 - 410 </p></td></tr><tr><td><p align='center'>8 b </p></td><td><p align='center'>450 </p></td></tr><tr><td><p align='center'>8 c </p></td><td><p align='center'>550 </p></td></tr><tr><td><p align='center'>8 d </p></td><td><p align='center'>660 </p></td></tr><tr><td><p align='center'>9 </p></td><td><p align='center'>880 </p></td></tr></tbody></table><p>La continuité de la grille témoigne de la volonté des parties signataires de ménager à tous les niveaux les possibilités de promotion en fonction des emplois disponibles et des aptitudes requises.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Définitions générales et emplois repères",
            "id": "KALISCTA000005695919",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780576",
                "cid": "KALIARTI000005780576",
                "num": "29 ter",
                "intOrdre": 42949,
                "content": "<p></p>   Les tableaux figurant à l'annexe \" Classifications \" des clauses générales comportent pour chaque catégorie et échelon :<p></p><p></p>   - d'une part, une définition générale qui situe la position de chacun de ces niveaux dans la hiérarchie, par référence à des critères de connaissances acquises, reconnues ou non par des diplômes, de types de tâche, d'initiative et de responsabilité ;<p></p><p></p>   - d'autre part, quelques emplois repères donnant des exemples concrets d'application de la définition générale et destinés à en faciliter l'interprétation. Chaque emploi repère est accompagné d'une définition qui reprend seulement ses caractéristiques principales.<p></p><p></p>   A titre d'exemple, des emplois repères appartenant à une même filière professionnelle ont été retenus à plusieurs niveaux successifs pour mieux en marquer la progression ; cela n'implique pas nécessairement que, dans une organisation donnée, tous les niveaux soient effectivement utilisés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Salaires",
            "id": "KALISCTA000005695920",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780577",
                "cid": "KALIARTI000005780577",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p>1. Le salaire est la contrepartie d'un travail. Les agents sont rémunérés au mois quel que soit leur âge.</p><p>2. Un acompte mensuel sera versé à la demande des agents ; le paiement sera fait si possible le jour même ou, au plus tard, le jour ouvrable suivant.</p><p>Exceptionnellement cet acompte pourra dépasser 75 % des sommes dues au jour de la demande.</p><p>3. Les promotions individuelles seront notifiées séparément des augmentations collectives de salaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Salaire minimal professionnel, valeur du point mensuel, appointements mensuels minimaux, appointements mensuels garantis",
            "id": "KALISCTA000005695921",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030187408",
                "cid": "KALIARTI000005780578",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p>1. Salaire minimal professionnel (SMP) :</p><p>Le montant du salaire minimal professionnel au coefficient 100 de l'échelle hiérarchique est fixé, pour tous les établissements de la profession, au taux figurant à l'annexe \" Salaires \" des clauses générales.</p><p>Le SMP horaire de chaque catégorie professionnelle s'obtient en multipliant le SMP horaire coefficient 100 par le coefficient de la catégorie professionnelle divisé par 100.</p><p>2. Valeur du point mensuel (P) :</p><p>La valeur du point mensuel pour un horaire de 174 heures est calculée en multipliant le S.M.P. horaire du coefficient 100 par 1,74.</p><p>3. Appointements mensuels minimaux (AM) :</p><p>Les appointements minimaux de chaque catégorie professionnelle pour un horaire mensuel de 174 heures s'obtiennent en multipliant la valeur du point mensuel par le coefficient hiérarchique de la catégorie.</p><p>4. Appointements mensuels garantis (AG) :</p><p>Les appointements garantis correspondant à un coefficient K, pour un horaire mensuel de 174 heures sont déterminés par la formule :</p><p>AG = AM + 30 P (880 - K/755)</p><p>5. Le SMP, les appointements mensuels minimaux et les appointements mensuels garantis s'entendent à l'exclusion de toutes primes, des gratifications et des indemnités représentant des remboursements de frais.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par accord du 20 septembre 2004, étendu par arrêté du 2 mars 2005, JORF 13 mars 2005)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780579",
                "cid": "KALIARTI000005780579",
                "num": "32 (1)",
                "intOrdre": 85898,
                "content": "<p>Les salariés que leurs aptitudes physiques reconnues par le médecin du travail mettent dans des conditions d'infériorité notoire dans leur emploi, par rapport aux salariés de la même catégorie, peuvent percevoir un salaire inférieur de 10 % au maximum au salaire minimal de leur catégorie.</p><p>Dans chaque catégorie, il ne pourra y avoir plus de 10 % de l'effectif en salariés ainsi payés.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles D. 323-11 à D. 323-16 du code du travail (arrêté du 10 mai 1973, art. 1<sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Jeunes salariés",
            "id": "KALISCTA000005695922",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780581",
                "cid": "KALIARTI000005780581",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p>1. Si de jeunes salariés exécutent des travaux confiés à des adultes, leur rémunération est établie en fonction du travail fourni par le jeune salarié par rapport au travail fourni par les adultes.</p><p>2. Entrent dans cette catégorie les jeunes travailleurs des deux sexes âgés de moins de 18 ans, qui ne sont pas liés par un contrat d'apprentissage.</p><p>3. Sous réserve des dispositions ci-dessus, les salaires minima des jeunes salariés âgés de moins de 18 ans ne pourront être inférieurs au salaire minimum professionnel de leur catégorie.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Bulletin de paie",
            "id": "KALISCTA000005695923",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780582",
                "cid": "KALIARTI000005780582",
                "num": "34 (1)",
                "intOrdre": 42949,
                "content": "<p>Les bulletins de paie sont établis conformément à l'article 44 <em>a</em> du livre I<sup>er</sup> du code de travail.</p><p>Les différents éléments de la somme versée devront apparaître clairement, à savoir :</p><p>- la qualification professionnelle ;</p><p>- le coefficient hiérarchique de base ;</p><p>- le salaire horaire ou mensuel de base ;</p><p>- le nombre des heures de travail normal et, le cas échéant, le nombre des heures effectuées au-delà de la durée légale du travail ;</p><p>- les heures au rendement, les primes diverses, les heures du dimanche, les heures de nuit exceptionnelles ;</p><p>- les acomptes.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles L. 143-3 et R. 143-2 du code du travail (arrêté du 10 mai 1973, art. 1<sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Durée du travail",
            "id": "KALISCTA000005695924",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780583",
                "cid": "KALIARTI000005780583",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p>1. Dans le cadre de la législation en vigueur, les heures supplémentaires effectuées au-delà d'une durée normale de travail de 40 heures par semaine, ou de la durée considérée comme équivalente, donnent lieu à une majoration qui ne pourra être inférieure à :</p><p>- 25 % du salaire horaire pour les huit premières heures supplémentaires ;</p><p>- 50 % de ce salaire horaire pour les heures supplémentaires au-delà de la 8<sup>e</sup>.</p><p>2. La majoration légale pour heures supplémentaires effectuées par les salariés des équipes travaillant en service continu s'appliquera à compter de la quarante et unième heure de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Jours fériés",
            "id": "KALISCTA000005695925",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780584",
                "cid": "KALIARTI000005780584",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p>1. Jours fériés chômés.</p><p>Le chômage d'un jour férié ne pourra être une cause de réduction des appointements d'un agent.</p><p>2. Repos compensateur pour travail des jours fériés.</p><p>En plus du paiement des jours fériés, l'agent posté bénéficiera d'un poste de repos compensateur pour chaque poste de jour férié travaillé :</p><p>a) Pour les jours fériés travaillés tombant en semaine, les repos compensateurs seront indemnisés au tarif normal (salaire garanti, prime de rendement ou assimilée, prime d'ancienneté) à l'exclusion des majorations pour travail des dimanches ou jours fériés et des indemnités pour travail de nuit qui auraient été éventuellement attribuées pour le poste non effectué. Seront également exclus les remboursements de frais ;</p><p>b) Pour les jours fériés travaillés tombant un dimanche, les repos compensateurs ne seront pas indemnisés, l'agent intéressé pourra renoncer à en bénéficier.</p><p>Toutefois cette règle ne s'appliquera qu'à l'agent ayant plus de quatre repos compensateurs dans l'année ;</p><p>c) Ces repos compensateurs seront pris à des dates définies selon la programmation établie dans les conditions de l'article 36 <em>ter</em> des clauses générales.</p><p>3. Montant de l'indemnité.</p><p>Le montant de l'indemnité concernant la Saint-Laurent ou fête locale figure en annexe \" Salaires \" des clauses générales.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 10 décembre 1973 étendu par arrêté du 20 février 1976 JORF 2 avril 1976"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Repos compensateur pour travail de nuit",
            "id": "KALISCTA000005695926",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780585",
                "cid": "KALIARTI000005780585",
                "num": "36 bis",
                "intOrdre": 42949,
                "content": "<p>1. Lorsque l'horaire habituel comporte travail de nuit, l'agent bénéficiera d'un repos compensateur payé pour 48 postes de nuit travaillés, ce qui correspond à 10 minutes par poste de 8 heures de nuit travaillé.</p><p>2. Ces repos compensateurs seront pris à des dates définies selon la programmation établie dans les conditions de l'article 36 <em>ter</em> de clauses générales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Programmation des repos compensateurs",
            "id": "KALISCTA000005695927",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780586",
                "cid": "KALIARTI000005780586",
                "num": "36 ter",
                "intOrdre": 42949,
                "content": "<p>L'ensemble des repos compensateurs pour travail de jours fériés, pour travail de nuit, et ceux qui sont atttribués pour ramener l'horaire de travail à 40 heures s'inscrira dans le cadre d'une programmation annuelle établie au niveau de l'établissement entre la direction et les organisations syndicales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Ancienneté",
            "id": "KALISCTA000005695929",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780587",
                "cid": "KALIARTI000005780587",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p>1. Le temps comptant pour le calcul de l'ancienneté sera celui des services ininterrompus du salarié dans l'entreprise, étant entendu que le temps correspondant aux périodes indiquées ci-après compte comme temps de service :</p><p>- le temps passé dans différents établissements d'une même entreprise, lorsque la mutation a été faite d'accord avec l'employeur ;</p><p>- le temps passé dans une autre entreprise ressortissant de la présente convention lorsque la mutation a eu lieu en accord avec les employeurs ;</p><p>- les périodes militaires obligatoires ;</p><p>- les interruptions pour congés annuels, accidents du travail, maladies professionnelles contractées dans l'entreprise ou congés exceptionnels résultant d'un accord entre les parties ;</p><p>- le repos de maternité prévu au paragraphe 3 de l'alinéa 43 ;</p><p>- les interruptions pour maladie, pour longue maladie dans la limite maximum de trois ans ;</p><p>- le service militaire obligatoire, sous réserve que le salarié ait été réintégré dans l'entreprise, sur sa demande formulée dès la fin de son service.</p><p>2. Lorsque le travail aura été interrompu pour les causes suivantes :</p><p>- le service militaire obligatoire lorsque les conditions prévues au paragraphe précédent n'ont pas été remplies ;</p><p>- le licenciement, sauf pour faute grave ou insuffisance professionnelle ;</p><p>- le congé facultatif non payé de maternité.</p><p>Les différentes périodes passées dans l'entreprise se cumuleront pour déterminer l'ancienneté en cas de réintégration.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Travaux pénibles, dangereux et insalubres",
            "id": "KALISCTA000005695930",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780588",
                "cid": "KALIARTI000005780588",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs, en liaison avec le comité d'hygiène et de sécurité, prendront toutes mesures nécessaires pour faire disparaître ou, dans le cas d'impossibilité, pour réduire au maximum les travaux pénibles, dangereux ou insalubres.<p></p><p></p>   1. Dans l'attente d'une solution définitive et satisfaisante, il sera attribué aux agents intéressés des indemnités spéciales pour tenir compte des conditions particulièrement pénibles, dangereuses ou insalubres d'exécution de certains travaux.<p></p><p></p>   2. Ces indemnités seront établies dans le cadre de chaque établissement, compte tenu des installations matérielles existantes.<p></p><p></p>   3. Les travaux donnant lieu à attribution de ces indemnités spéciales sont déterminés par accord de tous les membres du comité d'hygiène et de sécurité, ou, à défaut de comité, par accord entre la direction et les délégués du personnel.<p></p><p></p>   Les taux de ces indemnités seront fixés par accord entre la direction de l'établissement et les organisations syndicales.<p></p><p></p>   4. Lorsque des modifications seront apportées aux conditions de travail, les indemnités seront révisées en conséquence.<p></p><p></p>   5. Travail à chaud. - Les primes ou majorations pour les travaux à chaud seront fixées au niveau de chaque établissement entre la direction et les organisations syndicales.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Primes de transport hors région parisienne et indemnités de déplacement en France métropolitaine",
            "id": "KALISCTA000005695931",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780589",
                "cid": "KALIARTI000005780589",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p>Prime de transport hors région parisienne.</p><p>Une prime de transport sera instituée en faveur des salariés des établissements sis en dehors de la région parisienne et pour lesquels n'est pas versée la prime légale prévue par la loi du 30 juillet 1960.</p><p>Les conditions de fixation et d'attribution de cette prime de transport seront arrêtées par des dispositions propres à chaque entreprise ou établissement.</p><p>Indemnité de déplacement en France métropolitaine.</p><p>Tout déplacement nécessité par des raisons de service et entraînant des frais supplémentaires pour le salarié donnera lieu à indemnisation dans les conditions suivantes :</p><p>1° Petits déplacements :</p><p>1. Sont considérés comme tels les déplacements qui n'empêchent pas le salarié de regagner chaque jour son domicile.</p><p>2. Dans ce cas, il sera tenu compte au salarié de ses frais supplémentaires de transport.</p><p>3. Si, du fait de son déplacement, le salarié est dans l'impossibilité de prendre le repas de midi dans les conditions où il le fait habituellement, une indemnité compensatrice représentant la valeur du repas lui sera allouée.</p><p>2° Grands déplacements :</p><p>1. Sont considérés comme tels les déplacements ne permettant pas au salarié de regagner chaque jour son domicile.</p><p>2. Dans ce cas, les règles suivantes sont appliquées :</p><p>a) Frais de voyage : l'employeur prend en charge les frais effectifs de voyage par chemin de fer dans les conditions prévues dans les différentes annexes, ou par tout autre moyen de transport en commun qui s'imposerait, les frais de transport des bagages personnels avec maximum de 30 kg ;</p><p>b) Temps de voyage : les heures passées en voyage dans le cadre de l'horaire habituel de travail donneront lieu à rémunération comme si l'intéressé avait travaillé ;</p><p>c) Indemnité de séjour (frais de repas et de logement) : sauf en cas de remboursement sur états, les frais de séjour seront fixés à un taux en rapport avec l'importance des fonctions de l'intéressé ;</p><p>d) Préavis en cas de déplacement : le salarié appelé à effectuer un déplacement de plus d'une journée sera averti au moins 48 heures à l'avance, sauf en cas d'urgence exceptionnelle.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Déplacements de longue durée en France métropolitaine Congés de détente",
            "id": "KALISCTA000005695932",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780590",
                "cid": "KALIARTI000005780590",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p>1. Pendant les déplacements en France métropolitaine et d'une durée supérieure à un mois, il sera accordé aux salariés un congé de détente d'une durée nette de :</p><p>- 1 jour non ouvrable tous les 15 jours pour les déplacements inférieurs à 300 kilomètres ;</p><p>- 2 jours consécutifs tous les mois, dont 1 jour ouvrable, pour les déplacements supérieurs à 300 kilomètres.</p><p>Ce congé n'entraînera pas de perte de salaire pour l'intéressé.</p><p>2. Si le salarié fait venir son conjoint et renonce à un voyage de détente auquel il avait droit, le voyage de son conjoint sera payé.</p><p>3. Le voyage de détente ne sera accordé que s'il se place à une semaine au moins de la fin de la mission. Il ne sera payé que s'il est réellement effectué. Pendant sa durée, il n'y aura pas d'indemnisation de séjour, mais les frais qui subsisteraient sur le lieu de déplacement seront remboursés.</p><p>4. Un voyage aller et retour sera remboursé (s'il est réellement effectué) au salarié électeur en déplacement dans le cas d'élections législatives, cantonales, municipales, prud'homales ou de sécurité sociale. Il comptera comme voyage de détente.</p><p>5. Dans le cas où l'intéressé serait appelé à prendre son congé payé annuel au cours de la période de déplacement, les frais de voyage à son lieu de résidence habituelle lui seront remboursés sur justification de son retour à ce lieu de résidence avant son départ en congé. Ce voyage comptera comme voyage de détente.</p><p>6. L'indemnité de déplacement sera maintenue intégralement en cas de maladie ou d'accident, jusqu'au moment où l'intéressé sera hospitalisé, ou jusqu'au moment où, reconnu transportable par le corps médical, il pourra être rapatrié par l'employeur.</p><p>7. Les cas de maladie ou d'accident entraînant l'hospitalisation seront examinés individuellement. En tout état de cause, les frais supplémentaires inhérents au déplacement seront à la charge de l'employeur.</p><p>8. En cas d'accident ou de maladie reconnu par le corps médical comme mettant en danger les jours du salarié, ou en cas de décès, les frais de voyage seront remboursés, dans les conditions prévues à l'article 39 (§ 2 a) ci-dessus, à un seul des proches parents se rendant auprès de lui. Il en sera de même pour les frais de séjour jusqu'au jour où le rapatriement, aux frais de l'employeur, sera possible. Toutefois, le paiement de ces frais de séjour sera limité à une semaine au maximum, sauf cas particulier.</p><p>9. En cas de décès du salarié, les frais de retour du corps seront à la charge de l'employeur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Changement de résidence en France métropolitaine",
            "id": "KALISCTA000005695933",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780592",
                "cid": "KALIARTI000005780592",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p>1. Les employeurs s'efforceront de tenir compte de la situation de famille des intéressés dans les décisions visant un changement de résidence nécessité par le besoins du service.</p><p>2. Dans le cas où la non-acceptation d'un changement de résidence par un salarié entraînerait rupture du contrat, celle-ci ne pourrait être considérée comme étant du fait du salarié.</p><p>3. Le salarié déplacé aura droit au remboursement de ses frais de déménagement justifiés, ainsi que de ses frais de voyage et de ceux de sa famille (conjoint et personnes à charge).</p><p>4. Cette clause ne s'applique pas aux salariés appelés à faire un stage préparatoire avant de rejoindre le poste pour lequel ils ont été engagés ; ceux-ci bénéficient des dispositions sur les déplacements de longue durée.</p><p>5. Tout salarié, après un changement de résidence effectué à la demande de l'employeur, qui serait, sauf pour faute grave, licencié dans un délai de 2 ans au lieu de sa nouvelle résidence, aura droit au remboursement de ses frais de rapatriement comprenant les frais de voyage de l'intéressé et de sa famille (conjoint et personnes à charge) ainsi que les frais de déménagement jusqu'au lieu de la première résidence assignée par l'employeur ou au nouveau lieu de travail du salarié dans la limite d'une distance équivalente.</p><p>6. Le devis des frais de déménagement sera soumis, au préalable, à l'employeur pour accord.</p><p>7. Le remboursement sera effectué sur présentation de pièces justificatives sous réserve que le déménagement intervienne dans les douze mois suivant la notification du congédiement.</p><p>8. En cas de décès de l'intéressé au lieu de sa nouvelle résidence, les frais de rapatriement comprenant les frais de voyage et le déménagement de sa famille (conjoint et personnes à charge) seront à la charge de l'employeur dans les conditions prévues aux paragraphes précédents du présent article.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Période militaire",
            "id": "KALISCTA000005695934",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780593",
                "cid": "KALIARTI000005780593",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p></p>   Pendant les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les appointements seront maintenus.<p></p><p></p>   Sauf en ce qui concerne le prêt versé aux hommes de troupe, l'employeur pourra toutefois déduire la solde nette touchée par l'agent.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Travail des femmes - Maternité (congé parental)",
            "id": "KALISCTA000005695935",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780595",
                "cid": "KALIARTI000005780594",
                "num": "43",
                "intOrdre": 85898,
                "content": "<p>1. La présente convention s'appliquant indistinctement aux salariés de l'un et l'autre sexe, les jeunes filles et les femmes remplissant les conditions requises auront accès aux cours d'apprentissage, de rééducation professionnelle et de perfectionnement, au même titre que les jeunes gens et les hommes et pourront accéder à tous les emplois.</p><p>2. Les employeurs tiendront compte de l'état des femmes enceintes en ce qui concerne les conditions de travail.</p><p>Conformément aux articles L. 122-25 et suivants du code du travail, ils s'engagent à ne pas licencier les salariés à l'occcasion de leur grossesse constatée par certificat médical ou de leur accouchement. Cette disposition ne s'applique pas en cas de faute grave ou de licenciement collectif ou dans le cas de contrat de durée déterminée arrivant à expiration.</p><p>A partir du cinquième mois de leur grossesse, les femmes enceintes sont autorisées à sortir cinq minutes avant l'heure normale de sortie du personnel.</p><p>En cas de changement temporaire d'emploi demandé par le médecin de l'établissement du fait d'un état de grossesse constaté, l'intéressée conserve dans son nouveau poste la garantie du salaire minimum de la catégorie ou de l'emploi dans lequel elle était classée avant sa mutation (de son coefficient et de sa rémunération antérieure).</p><p>Le temps passé par les intéressées aux consultations prénatales obligatoires auxquelles elles ne peuvent assister en dehors des heures de travail sera payé à leur salaire réel.</p><p>3. Les salariées auront droit à un repos d'une durée de seize semaines dont, en principe, six semaines avant et dix semaines après l'accouchement (1).</p><p>Ce repos sera prolongé de deux semaines en cas de naissances multiples (1).</p><p>Les salariées auxquelles un enfant a été confié en vue de son adoption pourront bénéficier d'un congé de dix semaines à dater de l'arrivée de l'enfant au foyer (1).</p><p>Les agents féminins ayant au moins dix mois d'ancienneté dans l'entreprise recevront pendant la durée de ce repos la différence entre, d'une part, leurs appointements de base majorés, le cas échéant, pour les agents qui en sont bénéficiaires, de la prime d'ancienneté et de la prime de rendement et des primes assimilées et, d'autre part, les indemnités journalières versées par les organismes de la sécurité sociale et les régimes de prévoyance auxquels participe l'employeur. Les indemnités versées par un régime de prévoyance ne seront prises en considération que pour la seule quotité correspondant aux versements de l'employeur.</p><p>4. Si, après la période de repos visée ci-dessus, l'intéressée est dans la nécessité de prolonger son absence pour raison de santé, elle pourra bénéficier des dispositions de l'article 7 de l'annexe I et de l'article 8 de l'annexe II.</p><p>5. Les salariées qui, avant l'expiration de cette période de repos ou d'un congé de maladie consécutif à l'accouchement, en feront la demande pourront obtenir une autorisation d'absence non payée d'un an maximum pour élever leur enfant.</p><p>Elles seront réintégrées à la fin de cette absence, à condition qu'elles en fassent la demande deux mois au moins avant la date de reprise éventuelle du travail, et les avantages obtenus au moment du leur départ leur resteront acquis.</p><p><em>Les salariées qui en feront la demande avant l'expiration de la période de repos de maternité ou de congé d'adoption d'un enfant de moins de 3 ans pourront obtenir un congé parental d'éducation non payé d'une durée maximum de deux ans si elles justifient d'au moins un an d'ancienneté, d'un an dans le cas contraire. Elles devront préciser la durée du congé demandé.</em></p><p><em>Cette durée pourra être prolongée dans la limite du maximum précisé ci-dessus sous réserve d'en faire la demande à l'employeur un mois avant l'expiration du congé.</em></p><p><em>Elles seront réintégrées à la fin de cette absence ou dans le mois suivant leur demande de reprise du travail pour le cas où elles désirent écourter leur congé parental. Cette reprise anticipée devra faire l'objet d'une demande écrite.</em></p><p><em>Le droit au congé parental d'éducation peut être ouvert au père salarié qui remplit les mêmes conditions si la mère y renonce ou ne peut en bénéficier. Dans ce dernier cas, le congé commence deux mois après la naissance ou l'arrivée au foyer de l'enfant.</em></p><p><em>Les avantages obtenus au moment du départ resteront acquis.</em></p><p><em>La durée du congé parental est prise en compte pour la moitié dans la détermination des avantages liés à l'ancienneté</em> (2).</p><p>6. A compter du jour de la naissance, et ce pendant une durée maximum d'un an, les femmes qui allaiteront leur enfant disposeront à cet effet d'une demi-heure le matin et d'une demi-heure l'après-midi. Ce temps d'allaitement sera payé à leur salaire réel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 5 décembre 1978"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Hygiène et sécurité",
            "id": "KALISCTA000005695936",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780596",
                "cid": "KALIARTI000005780596",
                "num": "44",
                "intOrdre": 42949,
                "content": "<p>1. Les parties contractantes signataires affirment leur volonté de tout mettre en oeuvre pour préserver la santé des salariés occupés dans les différents établissements. Elles se tiendront en étroite relation pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des travailleurs et à améliorer leurs conditions d'hygiène du travail.</p><p>2. Les comités d'entreprise, les comités d'hygiène et de sécurité, les délégués du personnel participeront, chacun en ce qui le concerne, à l'application des dispositions du présent article.</p><p>3. Les employeurs s'entoureront de tous les avis qualifiés pour l'élaboration et l'application des consignes de sécurité.</p><p>4. Les dispositifs de protection nécessaire à l'exécution des travaux dangereux seront fournis par l'employeur. Il en sera de même pour les effets de protection nécessaire à l'exécution de certains travaux exposant les vêtements des ouvriers à une détérioration prématurée.</p><p>Dans les deux cas, l'entretien des dispositifs ou des effets de protection est assuré par l'employeur qui en conserve la propriété.</p><p>5. Les services médicaux du travail sont organisés conformément à la législation en vigueur. Notamment, tout salarié fera obligatoirement l'objet d'un examen médical à l'occasion de son embauchage. L'examen comportera une radioscopie. Cette visite médicale aura pour but de permettre l'embauchage du candidat à un emploi qui ne porte pas préjudice à sa santé ou à celle de son entourage.</p><p>Les salariés travaillant à des postes comportant des risques de maladies professionnelles seront l'objet d'une surveillance spéciale. Il en sera de même pour les femmes enceintes, les jeunes ouvriers, les apprentis.</p><p>Après une absence de plus de 10 jours due à une maladie ou à un accident, le salarié devra obligatoirement subir, lors de la reprise du travail, la visite médicale prévue par la loi.</p><p>Le médecin du travail de l'entreprise sera obligatoirement consulté pour l'élaboration de tout nouvelle technique de production.</p><p>6. Lorsqu'un salarié aura été occupé 6 mois consécutifs à des travaux particulièrement insalubres, il pourra, après avis du médecin du travail, être muté à un autre emploi de sa compétence, s'il en existe un disponible. Il en sera de même si le médecin du travail de l'entreprise juge cette mutation nécessaire pour la sauvegarde de la santé de l'intéressé.</p><p>Dans le cas où un emploi ne peut être offert à l'intéressé ou si ce dernier refuse celui qui lui est offert, le contrat de travail sera exceptionnellement considéré comme rompu du fait de l'employeur.</p><p>En outre, si le médecin du travail estime qu'un repos peut être nécessaire pour rétablir la santé de ce salarié et si le médecin traitant de l'intéressé certifie que ce repos est nécessaire, l'employeur versera, pendant une période maximum de 4 semaines, la différence entre les salaires ou appointements et les indemnités journalières versées par les organismes de sécurité sociale. L'employeur n'est tenu à aucun versement dans le cas où ce repos n'est pas accepté et indemnisé par la sécurité sociale.</p><p>7. Des réfectoires convenables seront mis à la disposition du personnel qui serait dans l'obligation de prendre ses repas dans l'établissement.</p><p>Les réfectoires devront être munis d'installations permettant de réchauffer les aliments. Ils seront tenus dans un état constant de propreté. Les installations d'hygiène seront conformes à la réglementation en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Apprentissage",
            "id": "KALISCTA000005695937",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780597",
                "cid": "KALIARTI000005780597",
                "num": "45",
                "intOrdre": 42949,
                "content": "<p>1. Les parties contractantes affirment tout l'intérêt qu'elles portent à l'apprentissage et à la formation professionnelle. Les employeurs s'efforceront de les faciliter dans toute la mesure du possible et conformément aux dispositions légales.</p><p>2. Par apprentis on entend les jeunes gens (ou jeunes filles) liés à une entreprise par un contrat d'apprentissage écrit. Ce contrat écrit devra contenir les dispositions prévues par la réglementation en vigueur et rappeler les clauses qui suivent.</p><p>3. Les jeunes apprentis ne peuvent être engagés qu'après avoir subi un examen médical approfondi, notamment par le médecin du travail ; ils devront, conformément à la réglementation en vigueur, présenter un certificat délivré par le secrétariat d'orientation professionnelle constatant que le candidat a été examiné par un centre public ou privé.</p><p>4. Les signataires de la présente convention estiment que l'apprentissage doit comporter obligatoirement un enseignement technique, pratique et théorique complété, dans la mesure du possible, par une formation générale conforme à la réglementation en vigueur.</p><p>L'apprenti doit être occupé à des travaux formatifs ; sa formation sera méthodique et complète et le préparera à un des examens sanctionnant l'apprentissage, tels que les C.A.P., lorsqu'ils seront organisés dans la région. Lorsque les cours d'enseignement théorique ou général seront organisés dans l'entreprise, ils devront être professés par des personnes compétentes tant au point du vue technique qu'au point de vue pédagogique.</p><p>5. L'apprenti sera occupé à des travaux en rapport avec ses forces ; toutes les précautions nécessaires seront prises au point de vue de l'hygiène et de la sécurité.</p><p>Sa surveillance médicale sera exercée conformément aux dispositions légales. Le temps passé à cet effet sera rémunéré comme temps de travail.</p><p>L'assistance aux cours professionnels et aux séances de culture physique obligatoire sera traitée, en matière de rémunération, comme les séances de travail à l'atelier. Il en sera de même du temps passé aux examens officiels (C.A.P. ou autres). Les frais de déplacements et les fournitures scolaires seront à la charge de l'employeur.</p><p>6. L'employeur fera bénéficier les apprentis des cantines, coopératives, maisons ou camps de vacances, etc., comme les autres membres du personnel.</p><p>7. L'employeur doit présenter les apprentis aux épreuves des examens, notamment le C.A.P., qui constituent la sanction de l'apprentissage.</p><p>Lorsqu'un apprenti formé au sein de l'entreprise a passé avec succès un C.A.P. et est maintenu dans l'entreprise, il percevra, après une période d'adaptation de 6 mois et sous réserve que ce stage soit satisfaisant, le salaire de la catégorie correspondante.</p><p>8. Si l'apprenti échoue à un examen professionnel (tel que le C.A.P.), il pourra en cas d'accord entre les parties, prolonger son apprentissage, afin de pouvoir se présenter à la session de l'année suivante.</p><p>9. Le comité d'entreprise peut constituer une commission d'apprentissage comprenant des membres qualifiés du personnel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Autorisations d'absence pour raisons personnelles",
            "id": "KALISCTA000005695939",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780599",
                "cid": "KALIARTI000005780598",
                "num": "46",
                "intOrdre": 85898,
                "content": "<p>1. Sauf cas exceptionnels justifiés, les demandes d'autorisation d'absence pour raisons personnelles doivent être formulées au moins quarante-huit heures à l'avance. Les autorisations d'absence suivantes, rémunérées comme si l'intéressé avait effectivement travaillé, seront accordées :</p><p>a) Trois jours ouvrables en cas de décès du conjoint ou d'un enfant ;</p><p>b) Deux jours ouvrables en cas de décès de la mère, père ou beaux-parents ;</p><p>Un jour ouvrable en cas de décès d'un frère ou d'une soeur, beau-frère, belle-soeur, gendre, belle-fille, grand-parent ;</p><p>c) Six jours ouvrables à l'occasion de son mariage au salarié ayant au moins un an d'ancienneté.</p><p><em>Quatre jours ouvrables à l'occasion du mariage du salarié portés six jours s'il justifie d'au moins quatre mois d'ancienneté</em> (1) ;</p><p>d) Un jour ouvrable au salarié ayant un an d'ancienneté à l'occasion du mariage d'un enfant <em>(un jour ouvrable à l'occasion du mariage d'un enfant du salarié)</em> (1) ;</p><p>e) Un jour ouvrable au salarié passant le conseil de révision ;</p><p>f) Trois jours maximum pour test de présélection militaire.</p><p>2. Conformément à la loi du 18 mai 1946, il sera accordé à tout chef de famille un congé de trois jours à l'occasion de chaque naissance, suivant les dispositions de ladite loi.</p><p>3. Ces différentes autorisations d'absence ne viendront pas en déduction de la durée des congés annuels.</p><p>4. Pendant les absences pour congés payés, jours fériés ou jours de repos, les absences pour raisons personnelles prévues ci-dessus sont accordées en supplément.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 5 décembre 1978"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1975654,
            "title": "Maladie grave d'un membre de la famille",
            "id": "KALISCTA000005695940",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780600",
                "cid": "KALIARTI000005780600",
                "num": "47",
                "intOrdre": 42949,
                "content": "<p>1. Il sera accordé aux mères de famille des congés exceptionnels non payés, ne devant pas excéder 2 mois, pour soigner un enfant malade.</p><p>Cette disposition sera également applicable aux pères de famille vivant seuls avec leurs enfants.</p><p>2. Sous réserve de nécessités du service, l'agent pourra obtenir des congés exceptionnels non payés, pour soigner son conjoint gravement malade.</p><p>3. L'employeur pourra demander un certificat médical avant d'accorder ces congés qui ne viendront pas en déduction de la durée des congés annuels.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2018603,
            "title": "Absences pour maladies et accidents",
            "id": "KALISCTA000005695941",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780601",
                "cid": "KALIARTI000005780601",
                "num": "48",
                "intOrdre": 42949,
                "content": "<p>1. Les absences résultant de maladie ou d'accident justifiées par l'intéressé dans les 3 jours, sauf cas de force majeure, ne constituent pas en soi une rupture du contrat de travail. L'employeur pourra demander un certificat médical.</p><p>2. Si l'absence impose le remplacement effectif de l'intéressé, ce remplacement ne pourra être que provisoire pendant une période d'absence de 6 mois, portée à 8 mois après 1 an d'ancienneté et à 12 mois, sans condition d'ancienneté en cas de longue maladie au sens de la réglementation de la sécurité sociale. En outre, si la période d'indemnisation visée au paragraphe 1 de l'article 7 de l'annexe I et de l'article 8 de l'annexe II se prolonge, pour l'intéressé, au-delà de la période d'absence susvisée, le remplacement ne pourra être que provisoire pendant ladite période d'indemnisation.</p><p>Dans le cas de remplacement provisoire prévu à l'alinéa ci-dessus, le remplaçant devra être informé, par écrit, du caractère provisoire de son emploi et des conditions de sa rémunération.</p><p>Passée la période ci-dessus, si l'employeur est dans la nécessité de procéder à un remplacement définitif, la notification, par lettre recommandée, de ce remplacement définitif, vaudra congédiement avec paiement de l'indemnité de préavis et, le cas échéant, de l'indemnité de congédiement.</p><p>Les employeurs s'engagent à ne procéder à un tel congédiement qu'en cas de nécessité et s'il n'a pas été possible de recourir à un remplacement provisoire.</p><p>3. L'agent dont le contrat se trouvera rompu dans les conditions prévues au paragraphe précédent bénéficiera d'une priorité de réembauchage, conformément aux dispositions de l'article 50 des clauses générales.</p><p>4. Au cours de l'absence pour maladie ou accident, la rupture du contrat peut cependant intervenir en cas de licenciement collectif ou suppression d'emplois pour raisons d'ordre économique.</p><p>5. Les absences occasionnées par une maladie professionnelle contractée dans l'entreprise ou par un accident du travail ne peuvent entraîner rupture du contrat de travail pendant le temps où les indemnités sont versées par la sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2061552,
            "title": "Congés payés",
            "id": "KALISCTA000005695942",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780602",
                "cid": "KALIARTI000005780602",
                "num": "49",
                "intOrdre": 42949,
                "content": "<p>1. Des congés payés sont attribués aux salariés dans les conditions prévues par la législation en vigueur, sous réserve des dispositions plus favorables de la présente convention ou résultant de conventions particulières.</p><p>2. En l'absence de dispositions particulières prévues dans les conditions régionales ou d'établissement, la période des vacances est fixée par l'employeur en se référant aux usages et après consultation du comité d'entreprise ou, à défaut, des délégués du personnel. Elle doit comprendre dans tous les cas la période du 15 avril au 31 octobre.</p><p>Cependant, lorsque le bénéficiaire d'un congé en exprimera le désir il pourra, après accord avec son employeur, prendre son congé en dehors de la période prévue dans l'entreprise.</p><p>3. (1) Les congés seront attribués soit par fermeture de l'établissement, soit par roulement, sur décision de l'employeur après consultation du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>Ces congés devront être pris en principe en une seule fois. En cas de fractionnement imposé par les nécessités du service, l'une des périodes devra avoir au moins la durée légale correspondant à 1 an de présence et sera alors donnée pendant la période dite des congés payés.</p><p>Si, à la demande de l'employeur, le complément de congé restant dû en application de la présente convention est pris en dehors de la période dite des congés payés, ce complément de congé sera majoré :</p><p>- de 1 jour ouvrable si la durée est égale ou inférieure à 6 jours ouvrables ;</p><p>- de 2 jours ouvrables si la durée est supérieure à 6 jours ouvrables.</p><p>4. En cas de congé par roulement, l'ordre de départ est fixé par l'employeur, compte tenu des nécessités du service.</p><p>Il sera tenu compte, dans la mesure du possible, des désirs particuliers des intéressés, de leur situation de famille et de leur ancienneté. L'employeur s'efforcera de fixer à la même date les congés des membres d'une même famille vivant sous le même toit et travaillant dans le même établissement. Au personnel dont les enfants fréquentent l'école, les congés seront donnés, dans la mesure du possible, au cours des vacances scolaires.</p><p>L'ordre des départs sera porté à la connaissance du personnel par affichage aussitôt que possible et, en tout état de cause, au moins un mois avant le départ des intéressés.</p><p>5. Lorsqu'un salarié se trouvera, par suite d'une maladie ou d'un accident, dans l'incapacité de prendre son congé à la date fixée, la période des vacances pourra être étendue pour lui jusqu'au 31 décembre. Si cette extension ne lui permettait pas néanmoins de prendre son congé, l'indemnité compensatrice correspondant au nombre de jours de congé calculé en fonction de son temps de travail effectif lui sera alors versée.</p><p>6. Dans les cas exceptionnels où un salarié en congé serait rappelé pour les besoins du service, il lui sera accordé un congé supplémentaire d'une durée nette de 2 jours. Les frais de voyage occasionnés par ce déplacement et les frais supplémentaires qui seraient nécessités par ce rappel lui seront remboursés sur justifications.</p><p>7. Les salariés n'ayant pas 1 an de présence au 1<sup>er</sup> juin pourront, sur leur demande, bénéficier d'un complément de congé non payé, jusqu'à concurrence de la durée légale correspondant à 1 an de présence.</p><p>8. La durée de congé prévue à la présente convention est proportionnelle à la durée du travail effectif pendant la période de référence suivant les dispositions légales en vigueur.</p><p>Toutefois, les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les permissions exceptionnelles de courte durée accordées au cours de l'année ainsi que les absences pour accouchement sont considérées, pour le calcul des congés, comme temps de travail effectif.</p><p>9. Les salariés originaires des territoires situés outre-mer pourront, sur leur demande, sous réserve de nécessités techniques, bénéficier d'un nombre de jours supplémentaires de congés non payés représentant le temps de voyage aller et retour de leur lieu de travail à leur pays d'origine ; ils devront fournir, pour bénéficier de cette disposition, toutes pièces justificatives de leur déplacement effectif.</p><p>En accord avec leur employeur, ils pourront, après avis donné à l'inspecteur du travail, bloquer leur congé de 2 années sur la deuxième année.</p><p>Au moment du départ des salariés, il leur sera remis une attestation d'emploi destinée à faciliter leur retour, avec certitude de reprendre leur place, si ce retour a lieu dans les délais convenus.</p><p align='center'>Congé conventionnel</p><p>10. Les salariés ayant accompli 12 mois de travail effectif au cours de la période de référence et ayant une ancienneté d'au moins 1 an bénéficieront d'un congé de 24 jours ouvrables.</p><p>Ce congé payé est porté à :</p><p>- 25 jours ouvrables pour les salariés comptant au moins 15 ans d'ancienneté ;</p><p>- 26 jours ouvrables pour les salariés comptant au moins 20 ans d'ancienneté.</p><p>- 27 jours ouvrables pour les salariés comptant au moins 30 ans d'ancienneté.</p><p>Ce congé sera de 27 jours ouvrables pour les salariés de moins de dix-huit ans, quelle que soit leur ancienneté.</p><p>L'ancienneté et l'âge s'apprécient au 31 mai de la période de référence.</p><p>11. Les salariés ayant effectué moins de 12 mois de travail effectif au cours de la période de référence bénéficeront des congés ci-dessus au prorata de leur nombre de mois de travail effectif. Les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les permissions exceptionnelles de courte durée accordées au cours de l'année ainsi que les absence pour accouchement sont considérées, pour le calcul des congés, comme temps de travail effectif.</p><p>12. La durée totale de congés fixée conformément aux deux paragraphes ci-dessus inclut tous les suppléments de congés légaux ou conventionnels existants ou qui viendraient à être institués, notamment les suppléments accordés pour ancienneté et pour charges de famille.</p><p>13. Dans le cas où l'application des règles légales ou du contrat individuel de travail ouvrirait droit à un congé total plus long que celui résultant des paragraphes 10 et 11, le salarié bénéficierait du congé le plus avantageux.</p><p align='center'>Hypothèse du congé conventionnel supérieur au congé légal</p><p>14. Lorsque les nécessités du service l'exigeront, l'employeur pourra, dans l'hypothèse où la durée des congés, calculée conformément aux paragraphes 10 et 11, sera supérieure à celle des congés légaux, attribuer la fraction dépassant le congé légal en dehors de la période des congés sans que soient applicables les dispositions du dernier alinéa du paragraphe 3 du présent article.</p><p><font color='#808080' size='1'><em>(1) Paragraphe 3 étendu sous réserve de l'application de l'article L. 223-8 du code du travail (arrêté du 10 mai 1973, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2104501,
            "title": "Réintégration",
            "id": "KALISCTA000005695943",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780603",
                "cid": "KALIARTI000005780603",
                "num": "50",
                "intOrdre": 42949,
                "content": "<p>1. Si un emploi est à pourvoir dans un établissement ayant licencié précédemment du personnel pour manque de travail, ce personnel aura une priorité pour l'engagement, à condition que ses aptitudes professionnelles conviennent à l'emploi à pourvoir et que le licenciement ait lieu depuis moins de 1 an.</p><p>2. Cette priorité cesse si l'intéressé refuse la première offre de réintégration ou ne répond pas à celle-ci dans un délai de 2 semaines.</p><p>3. Le personnel ainsi réintégré conserve le bénéfice des avantages acquis au moment de son licenciement, en particulier le temps de présence dans l'entreprise comptera pour l'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147450,
            "title": "Réduction d'activité",
            "id": "KALISCTA000005695944",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780604",
                "cid": "KALIARTI000005780604",
                "num": "51",
                "intOrdre": 42949,
                "content": "<p></p>   1. Dès que la direction prévoit une diminution importante de l'activité de l'établissement pouvant entraîner la nécessité ultérieure de licencier du personnel, elle devra en aviser le comité d'entreprise (ou, à défaut, les délégués du personnel) et le consulter sur les mesures susceptibles d'être prises : reclassement, réduction de l'horaire du travail, repos par roulement, arrêt provisoire ou licenciement collectif, fermeture ou toutes autres mesures appropriées.<p></p><p></p>   2. La direction s'efforcera d'occuper au mieux le personnel selon les possibilités. Elle pourra, en particulier, affecter momentanément, avec leur accord, les salariés ne pouvant pas être occupés dans leur emploi à un poste correspondant à une autre catégorie professionnelle.<p></p><p></p>   Si le salaire normal de ce poste est inférieur au salaire minimum de la catégorie des intéressés, ce dernier salaire leur sera versé pendant un temps égal à la période de préavis. A l'expiration de ce délai, ils recevront le salaire normal de leur emploi provisoire.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780605",
                "cid": "KALIARTI000005780605",
                "num": "52",
                "intOrdre": 85898,
                "content": "<p></p>   1. Si la direction est cependant conduite à procéder à des licenciements collectifs, l'ordre des licenciements sera établi en tenant compte à la fois de l'ancienneté dans l'établissement, des charges de famille et des qualités professionnelles, sans que cet ordre soit préférentiel.<p></p><p></p>   2. Dans tous les cas, les organisations syndicales patronales et ouvrières signataires de la présente convention s'efforceront de prendre les mesures nécessaires pour assurer, si possible, le reclassement du personnel licencié sur le plan local et régional.<p></p><p></p>   3. Le personnel licencié en application des paragraphes précédents bénéficiera d'une priorité de réengagement dans les conditions prévues à l'article 50 de la convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2190399,
            "title": "Four mort",
            "id": "KALISCTA000005695945",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780606",
                "cid": "KALIARTI000005780606",
                "num": "53",
                "intOrdre": 42949,
                "content": "<p>Lorsque l'exploitation normale de l'établissement est réduite par suite de l'arrêt d'un four de fusion, la direction pourra, avec l'accord des intéressés, procéder à des affectations temporaires.</p><p>Les salariés en cause recevront pendant une période minimum de 2 mois, en sus du salaire normal de leur emploi provisoire, une indemnité qui leur garantira le salaire minimum de leur catégorie professionnelle avant leur affectation temporaire.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2233348,
            "title": "Inventions",
            "id": "KALISCTA000005695946",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780607",
                "cid": "KALIARTI000005780607",
                "num": "54",
                "intOrdre": 42949,
                "content": "<p>1. Dans l'hypothèse où un agent a fait une invention ayant trait aux activités, études ou recherches de l'entreprise, et donnant lieu à une prise de brevet par celle-ci, le nom de l'agent doit être mentionné dans la demande de brevet.</p><p>Cette mention n'entraîne pas par elle-même le droit de copropriété.</p><p>2. Si, dans un délai de 5 ans consécutif à la prise du brevet, celui-ci a donné lieu à une exploitation commerciale ou cession de licence, l'agent dont le nom est mentionné sur le brevet a droit à une gratification en rapport avec la valeur de l'invention, et cela même dans l'hypothèse où l'agent serait à la retraite ou ne serait plus au service de l'employeur. Cette disposition s'applique également à tout procédé breveté nouveau de fabrication qui, notoirement appliqué, accroît la productivité de la fabrication à laquelle il s'applique.</p><p>Le montant de cette gratification sera établi forfaitairement en tenant compte du cadre général de recherche dans lequel s'est placée l'invention, des difficultés de la mise au point pratique, de la contribution personnelle originale de l'intéressé dans l'individualisation de l'invention elle-même et de l'intérêt commercial de celle-ci. L'intéressé sera tenu informé de ces différents éléments.</p><p>3. Lorsqu'un agent fait, sans le concours de l'entreprise, une invention qui n'a trait ni aux activités ni aux études de recherches de l'entreprise, cette invention lui appartient exclusivement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2276297,
            "title": "Préavis - Notification du licenciement",
            "id": "KALISCTA000005695947",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780609",
                "cid": "KALIARTI000005780609",
                "num": "55",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de rupture du contrat de travail, sauf en cas de faute grave ou de force majeure, la durée du préavis est fixée dans les conventions annexes.<p></p><p></p>   Le congédiement sera toujours signifié par lettre recommandée avec accusé de réception.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780610",
                "cid": "KALIARTI000005780610",
                "num": "56",
                "intOrdre": 85898,
                "content": "<p></p>   En cas d'inobservation du délai-congé, la partie qui aura pris l'initiative de la rupture devra à l'autre une indemnité égale à la rémunération qu'aurait perçue le salarié pendant la durée restant à courir.<p></p><p></p>   Dans tous les cas, la durée du préavis peut être réduite par accord entre les intéressés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780611",
                "cid": "KALIARTI000005780611",
                "num": "57",
                "intOrdre": 128847,
                "content": "<p></p>   1. Pendant la période de préavis, le salarié est autorisé à s'absenter pour rechercher un emploi.<p></p><p></p>   2. Les heures où l'absence aura lieu seront déterminées par entente entre les intéressés et, si l'entente ne peut se faire, chaque partie choisira à tour de rôle les heures où l'absence aura lieu.<p></p><p></p>   3. Les heures d'absence pourront éventuellement être bloquées en une ou plusieurs périodes si le salarié le demande.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2319246,
            "title": "Certificat de travail",
            "id": "KALISCTA000005695948",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780612",
                "cid": "KALIARTI000005780612",
                "num": "58",
                "intOrdre": 42949,
                "content": "<p>Tout salarié recevra, lors de son départ de l'établissement, un certificat de travail établi conformément à l'article 24 du livre I<sup>er</sup> du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2362195,
            "title": "Commission nationale paritaire d'interprétation",
            "id": "KALISCTA000005695949",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780613",
                "cid": "KALIARTI000005780613",
                "num": "59",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Rôle de la commission.</p><p>Le rôle de la commission nationale paritaire d'interprétation est de donner un avis sur les difficultés d'interprétation de la présente convention et de ses annexes.</p><p align='center'>2. Composition.</p><p>La commission est composée de deux représentants de chacune des organisations syndicales de salariés signataires de la présente convention et d'un nombre égal total d'employeurs.</p><p>Les commissaires seront choisis de préférence parmi les personnalités ayant participé à l'élaboration de la convention. Des commissaires suppléants pourront être prévus.</p><p>Pour l'interprétation des annexes de la présente convention, les commissaires représentant les salariés devront appartenir aux organisations syndicales signataires de ces annexes. Les autres syndicats signataires de la présente convention pourront siéger à titre consultatif.</p><p align='center'>3. Procédure.</p><p>La fédération patronale signataire de la convention, saisie d'un différend sur l'interprétation à donner au texte de la présente convention par une organisation syndicale patronale ou de salariés signataire, devra réunir la commission nationale dans le délai maximal de 15 jours.</p><p>La commission nationale d'interprétation siège à Paris.</p><p>La commission pourra, d'un commun accord entre ses membres et pour éclairer ses travaux, faire appel à un ou plusieurs experts.</p><p>Lorsque la commission donnera un avis à l'unanimité des organisations représentées, le texte de cet avis, signé par les commissaires, aura la même valeur contractuelle que les clauses de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2405144,
            "title": "Commissions régionales et nationale de conciliation",
            "id": "KALISCTA000005695950",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780614",
                "cid": "KALIARTI000005780614",
                "num": "60",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Commissions régionales</p><p>Des commissions paritaires de conciliation seront constituées régionalement dans le cadre de chaque chambre syndicale patronale, à l'effet d'aboutir au règlement des difficultés collectives d'application de la présente convention et de ses annexes.</p><p>Les commissions régionales de conciliation prévoiront elles-mêmes leur composition et les conditions de leur fonctionnement.</p><p>S'il n'existe pas de commission régionale de conciliation ou si la commission régionale ne parvient pas à régler à l'amiable le différend, celui-ci sera soumis à la commission nationale de conciliation.</p><p align='center'>2. Commission nationale</p><p>La commission nationale siégera à Paris et sera composée :</p><p>- pour les salariés : de deux représentants de chacune des organisations syndicales signataires ;</p><p>- pour les employeurs : d'un même nombre total de représentants désignés par la fédération patronale signataire de la présente convention.</p><p>Les commissaires devront être de nationalité française.</p><p>Si le conflit ne concerne qu'une seule catégorie de salariés, les commissaires représentant les salariés devront appartenir aux organisations syndicales représentatives de ladite catégorie et signataires de l'annexe, les autres organisations syndicales pouvant siéger à titre consultatif.</p><p>La commission pourra, d'un commun accord entre ses membres et pour éclairer ses travaux, faire appel à un ou plusieurs techniciens appartenant à la branche d'industrie intéressée.</p><p>La fédération patronale, dès qu'elle sera saisie d'un conflit par la partie la plus diligente, devra convoquer, dans le plus court délai, la commission de conciliation.</p><p>Les procès-verbaux de conciliation ou de non-conciliation devront être établis par la commission dans un délai maximal de 10 jours francs à dater du jour où la fédération patronale aura été saisie par lettre recommandée.</p><p align='center'>3. Grève et lock-out</p><p>Pour autant qu'il s'agisse de difficultés relatives à l'application de la présente convention, aucune mesure de fermeture d'établissement ou de cessation concertée du travail (lock-out ou grève) ne pourra intervenir avant l'expiration d'un délai de 3 jours ouvrables permettant la recherche d'une solution de conciliation. Ce délai est compté à partir du jour de réception par la chambre syndicale patronale de la lettre recommandée demandant la convocation de la commission de conciliation.</p><p align='center'>4. Litiges individuels (1).</p><p>Si un litige individuel d'application de la présente convention survenait dans une entreprise, le syndicat dont se réclame le salarié aurait toujours la faculté d'en saisir, pour conciliation, l'organisation patronale intéressée. En cas d'échec, le litige serait soumis à une commission de conciliation composée de deux représentants patronaux et de deux représentants de l'organisation syndicale dont se réclame le salarié.</p><p><font color='#808080' size='1'><em>(1) Dispositions étendues sans préjudice de l'application des articles L. 511-1 et L. 511-2 du code du travail (arrêté du 10 mai 1973, art. 1<sup>er</sup>)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039110051"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037412158"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 20 mars 2018 à l'accord du 31 janvier 2011 relatif aux frais de repas, d'hébergement et de transport des délégations syndicales participant aux réunions paritaires de branche",
            "id": "KALITEXT000037412215"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037412218",
                "cid": "KALIARTI000037412218",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les parties conviennent de remplacer les dispositions des articles 2 et 3 de l'accord du 31 janvier 2011 par les dispositions suivantes, à compter du 1er mai 2018 :</p><p align='center'>« Article 2<br/>\nFrais de repas et d'hébergement</p><p align='left'>Les frais de repas et d'hébergement occasionnés aux membres des délégations syndicales par leur participation aux réunions définies à l'article 1 de l'accord du 31 janvier 2011, sont pris en charge selon un montant fixé conformément au barème suivant :</p><p align='center'>Repas</p><p align='left'>Les frais de restauration sont pris en charge à hauteur d'un forfait de 27 € par repas, sous réserve de la présentation de l'original du ticket de caisse.<br/>\nLe repas du soir est remboursé dès lors qu'il est accolé à une nuit d'hôtel ou en cas de retour sur le lieu de résidence après 20 h 30.</p><p align='center'>Hôtel + petit déjeuner</p><p align='left'>Les frais d'hébergement (chambre d'hôtel + petit déjeuner) sont pris en charge à hauteur d'un forfait de 110 €. Il est demandé l'original de la facture d'hôtel.<br/>\nCes montants (repas et hébergement) seront revalorisés automatiquement le 1er janvier de chaque année selon le taux de l'inflation (indice INSEE hors tabac). Une note indiquant les nouveaux montants sera transmise par la FCSIV. »</p><p align='center'>« Article 3<br/>\nFrais de transport</p><p align='center'>Train</p><p align='left'>Le remboursement est effectué sur la base de la 2e classe ou de la 1re classe. Les parties s'accordent à anticiper, dans la mesure du possible, la commande du billet pour en optimiser le prix.</p><p align='left'>Le remboursement est subordonné à la production du titre nominatif de transport émis par la SNCF et utilisé pour le déplacement avec indication du prix et date des trajets.</p><p align='left'>Lorsque l'utilisation du véhicule personnel s'impose pour l'aller et le retour du domicile à la gare de départ, le remboursement s'effectue sur la base de la distance parcourue au tarif en vigueur retenu par l'administration fiscale et pour un véhicule n'excédant pas 8 CV.</p><p align='left'>Le remboursement des dépenses annexes éventuelles (parking, péages) est effectué sur remise du justificatif original.</p><p align='center'><br/>\nTransports en commun</p><p align='left'>Lorsque les représentants sont domiciliés dans la région du lieu de déplacement, ou pour les trajets depuis leur gare d'arrivée jusqu'au lieu de réunion ou d'hébergement, l'utilisation des transports en commun (métro, RER, TER, autobus, tramway) est remboursée sur la base des dépenses réellement engagées selon les tarifs en vigueur au moment du déplacement et sur justificatif original du titre.</p><p align='center'><br/>\nVéhicule personnel</p><p align='left'>L'utilisation du véhicule personnel est autorisée dans la limite de 150 km aller-retour si celle-ci entraîne une économie ou gain de temps appréciable ou dans les cas d'absence permanente ou occasionnelle de transport en commun.</p><p align='left'>Pour les distances au-delà de 150 km aller-retour, un accord formel de la FCSIV est nécessaire pour les situations particulières.</p><p align='left'>En tout état de cause, le remboursement des frais kilométriques sera limité à 400 km aller-retour.</p><p align='left'>Le remboursement s'effectue sur la base de la distance parcourue et de l'indemnité kilométrique du barème de l'administration fiscale en vigueur (véhicule n'excédant pas 8 CV). Une copie de la carte grise du véhicule utilisé est demandée.</p><p align='left'>Il est rappelé que l'usage des voitures de société n'est pas pris en charge. »</p><p align='left'>L'ensemble des dispositions précitées seront reprises dans le cadre de la négociation sur la CPPNI.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036732126"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 20 juillet 2017 portant révision de l'accord n° 1 du 24 avril 1975 et de l'annexe « Classification »",
            "id": "KALITEXT000035980846"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035980849",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035980864",
                    "cid": "KALIARTI000035980864",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans le cadre de l'obligation quinquennale d'examen des classifications, les parties se sont vues en commission mixte paritaire pour examiner la révision des classifications. <br/>L'avenant de révision a pour objectif principal de mettre à jour les classifications issues de l'<a alt='Classifications (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005649583&categorieLien=cid'>accord de 1975</a> sans pour autant modifier le système de classifications existant. Il a donc été décidé de conserver les catégories et coefficients, et de réactualiser la liste des emplois. <br/>Les parties conviennent expressément dans le présent avenant : <br/>– de repositionner dans la grille de classifications certains métiers   ; <br/>– d'intégrer le positionnement des CQP suite à l'<a alt='Positionnement conventionnel des CQP (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000034202584&categorieLien=cid'>accord du 13 décembre 2016 </a>  ; <br/>– d'intégrer de nouvelles dispositions relatives à la polyvalence et la polycompétence   ; <br/>– de modifier et de réécrire les dispositions relatives aux cadres et aux cadres débutants.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6291444,
                "title": "Annexe",
                "id": "KALISCTA000035980863",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035980866",
                    "cid": "KALIARTI000035980866",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Classifications <br/>Classification des métiers </p><p><br/>Il est entendu par « emplois repères », les emplois pour lesquels des effectifs conséquents existent au sein de la branche et/ ou qui sont propres à l'industrie de fabrication mécanique du verre. <br/>Les emplois repères cités dans la convention collective sont positionnés à leurs coefficients d'entrée. Aucun salarié dont l'emploi correspond à la description de fonction du métier repère ne peut donc être positionné à un coefficient inférieur. <br/>Les emplois peuvent être positionnés sur plusieurs coefficients notamment en raison du niveau d'implication, du niveau d'autonomie, du niveau d'expérience, du niveau de diplôme et du niveau de responsabilité. <br/>La convention collective n'a pas vocation à lister précisément l'ensemble des postes existants dans les entreprises. Il appartient à chaque entreprise, de déterminer le positionnement des différents métiers en fonction des catégories définies dans les classifications de branche. </p><p><br/>Agent sans spécialité (catégorie 2 – coefficient 125) </p><p><br/>Agent effectuant des travaux élémentaires sans responsabilité, ne nécessitant ni connaissance, ni adaptation préalable. <br/>Connaît et applique les règles de sécurité sur le site. <br/>Emplois communs : <br/>Manutentionnaire : effectue des travaux simples et habituels de manutention ne nécessitant qu'une mise au courant très sommaire. <br/>Verre creux mécanique : <br/>Laveur décor : nettoie les rebuts d'impression et assure les manutentions utiles. <br/>Monteur de cartons : monte à la main les éléments d'emballage par dépliage de cartons, mise en forme, collage, agrafage et positionnement d'intercalaires. <br/>Services administratifs et généraux : <br/>Agent de liaison : chargé d'assurer la liaison entre les différents services, de distribuer le courrier et, accessoirement, de faire des courses. <br/>Gobeleterie : <br/>Agent de tri-conditionnement : assure le suivi et contrôle le fonctionnement des lignes de tri conditionnement sur son îlot. Il est le garant de la qualité du produit fini et de son conditionnement. Il assure sa sécurité et celle de son environnement. </p><p><br/>Agent spécialisé 1er échelon (catégorie 3 a – coefficient 135) </p><p><br/>Agent exécutant ou participant à des travaux d'adaptation rapide ne nécessitant qu'une mise au courant sommaire et une formation pratique d'au plus 3 semaines. <br/>Met en œuvre des moyens connus et habituels entrant dans le cadre de consignes simples expliquées par voie démonstrative ou orale et éventuellement confirmées par écrit. <br/>Connaît et applique les règles de sécurité sur le site. <br/>Emplois communs : <br/>Conducteur de chariot automoteur : chargé de la conduite et du contrôle de l'ordre de marche d'un chariot automoteur, sans gerbage. <br/>Chargeur : exécute manuellement ou à l'aide d'un transpalette à main ou électrique, après identification et comptage, le chargement en camions, wagons ou conteneurs, ou le déchargement. <br/>Manutentionnaire : effectue des travaux simples et courants de manutention nécessitant une mise au courant rapide. <br/>Fibre de verre textile : <br/>Ensacheur billes : surveille le remplissage, le pesage et effectue la fermeture des sacs de billes. Identifie et range les sacs. <br/>Garnisseur mat, chargé de l'alimentation des râteliers après recherche des bouts sur les gâteaux. Surveille le dévidage. <br/>Fibre de verre isolation : <br/>Emballeur : reçoit, compte, empile ou emballe manuellement ou mécaniquement les produits bons sortant de la ligne. Participe à d'autres travaux tels que débourrage, surveillance, préparation, pesage, étiquetage, manutention. <br/>Verre creux mécanique : <br/>Trieur : trie ou retrie les articles présentant des défauts évidents. Place les articles triés ou retriés en cartons, caisses ou harasses (caisse à claire-voie) ou sur convoyeurs, etc. <br/>Agent sur machine décor : utilise, avec ou sans repérage, une machine semi-automatique ou automatique. <br/>Emballeur : conditionne lui-même les objets en caisses, cadres ou harasses (caisse à claire-voie). </p><p><br/>Agent spécialisé 2e échelon (catégorie 3 b – coefficient 145) </p><p><br/>Agent exécutant ou participant à des travaux nécessitant une formation pratique de quelques semaines, sans connaissances générales du métier et pouvant impliquer des choix simples dans l'exécution de son travail courant. <br/>Met en œuvre des moyens connus et habituels dans le cadre de consignes permanentes ou précises, écrites ou non, et expliquées par voie démonstrative ou orale. <br/>Connaît et applique les règles de sécurité sur le site. <br/>Emplois communs : <br/>Conducteur de chariot automoteur : chargé de la conduite et du contrôle de l'ordre de marche d'un chariot automoteur. Effectue des travaux exigeant une pratique suffisante de la conduite, de la manutention et du stockage pouvant comporter du gerbage, nécessitant une habileté particulière. <br/>Conducteur de pont roulant : conduit un pont roulant à crochet ou à crapaud, mais n'en assure pas l'entretien ni les réparations courantes. <br/>Verre plat et transformation du verre : <br/>Conducteur de machine à façonner : à l'aide d'une machine ou d'un appareil d'emploi simple façonne en totalité ou en partie le pourtour des volumes. <br/>Conditionneur de verre plat : avec un coéquipier positionne les volumes en équilibrant la charge sur les différents agrès en service pour les expéditions. Effectue parfois la mise sous papier   ; exécute le brêlage. <br/>Fibre de verre textile : <br/>Emballeur : reçoit, compte, empile ou emballe manuellement ou mécaniquement les produits bons sortant de la ligne. Participe à d'autres travaux tels que débourrage, surveillance, préparation, pesage, étiquetage, manutention. <br/>Fibre de verre isolation : <br/>Agent de conditionnement : outre les travaux de l'emballeur, élimine les produits présentant des défauts, peut, en fonction du programme, préparer les matériels et fournitures de conditionnement, compléter les fiches de fabrication, les fiches palettes … <br/>Enrobeur : effectue tous les travaux nécessaires à l'enrobage des coquilles. Trie et emballe les produits finis et en enregistre la quantité. <br/>Verre creux mécanique : <br/>Visiteur : visite ou contre-visite, visuellement ou à l'aide d'instruments de mesure, des articles en éliminant ceux qui ne correspondent pas à un choix déterminé par des normes ou des échantillons limites. Est généralement chargé de placer les articles ainsi visités ou contre-visités en cartons, caisses ou harasses ou sur convoyeurs, etc. <br/>Contrôleur « test » : fait des prélèvements selon des consignes ou des normes. Effectue sur des échantillons des mesures simples (pression, capacité, poids, choc thermique, etc.) et rend compte des résultats. <br/>Agent sur machine décor : décore des articles plats ou creux à l'aide d'une machine à décorer semi-automatique ou automatique. Vérifie visuellement l'aspect du décor compte tenu des normes ou échantillons limites. Effectue les réglages courants de la machine. <br/>Gobeleterie : <br/>Surveillant de trempe : veille au bon fonctionnement des installations de trempe, effectue certaines interventions sur les équipements et assiste l'exploitant trempe dans sa mission. <br/>Verre technique : <br/>Coupeur sur machine à bras articulé : effectue les ouvertures et coupes sur moulages de fonderie. <br/>Polisseur machine (lunetterie optique) : débite et surface des échantillons de verre aux cotes données avec un fini déterminé. <br/>Visiteur (lunetterie, optique) : visite, visuellement ou à l'aide d'instruments de mesure, des articles en éliminant ceux qui ne correspondent pas à un choix déterminé par des normes ou des échantillons limites. <br/>Services administratifs et généraux : <br/>Tireur de plans et de documents : reproduit des documents à l'aide de machines nécessitant des réglages et des interventions simples. Répartit et range les documents ou originaux. Nettoie les machines. </p><p><br/>Agent spécialisé 3e échelon (catégorie 3 c – coefficient 155) </p><p><br/>Agent qui sans avoir fait un véritable apprentissage ou avoir reçu un enseignement professionnel particulier exécute ou participe à des travaux spécialisés pouvant exiger une part d'initiative au niveau du choix entre les solutions connues et usuelles. <br/>Emploi nécessitant une formation de quelques semaines pour une bonne pratique de sa spécialité, sans connaissances générales du métier. <br/>Met en œuvre des moyens connus et habituels pouvant être variés dans le cadre de consignes précises et détaillées fixant les modes opératoires donnés par voie orale ou écrite. <br/>Connaît et applique les règles de sécurité sur le site. <br/>Emplois communs : <br/>Cariste : conduit un engin de manutention à conducteur porté (chariot élévateur, gerbeur …) dans le cadre d'opérations de déplacement, chargement/ déchargement, stockage/ déstockage, approvisionnement, enlèvement de charges (marchandises, produits, matériel …), selon les procédures qualité, les règles de sécurité et les impératifs de délais. <br/>Peut effectuer d'autres opérations liées au fonctionnement d'un entrepôt (réception et contrôle des produits, tenue de stocks, préparation de commandes, inventaire …) ou d'un site de production ou de distribution (conditionnement …). <br/>Cariste magasinier : exécute des opérations de réception, de stockage, de tenue des stocks, de préparation de commandes et d'expédition de marchandises, produits, matières premières … selon les procédures qualité, les règles d'hygiène et de sécurité et les impératifs de délais. Peut réaliser des opérations de manutention à l'aide de matériel de manutention léger (transpalette, diable, rolls, caddie …) ou d'engins à conducteur autoporté (chariot élévateur …). <br/>Agent de la qualité ou opérateur qualité : contrôle la conformité des produits en fonction des normes qualité, cahiers des charges. Renseigne les supports de suivi et de traçabilité des contrôles et des produits. Il alerte la production ou son responsable hiérarchique en cas de défaut systématique ou répétitif ou problème de qualité. <br/>Fibre de verre isolation : <br/>Machiniste finition-transformation ou surfaçeur : suivant les indications données, règle et maintient les conditions de marche des appareils de finition-surfaçage, trie les produits, complète les fiches de fabrication, prépare et lance les produits suivant les programmes de fabrication. <br/>Verre creux mécanique : <br/>Contrôleur statistique : constitue l'échantillonnage selon des normes précises et connues. Constate la valeur des lots d'après les fiches de spécification, par examen, utilisation de calibres et montages de contrôle. Règle des appareils de mesure et de contrôle suivant des normes et des procédures données. Enregistre les résultats obtenus à l'aide de formules simples et déterminées et rend compte en cas d'anomalies. <br/>Visiteur : effectue une série d'opérations manuelles liées au tri, à l'assemblage/ montage et au conditionnement de pièces ou produits divers (plasturgiques, alimentaires, optiques) sur une table de travail et une ligne de production automatisée (principalement en fin de ligne …). Intervient selon les impératifs de production et les normes d'hygiène et de sécurité. <br/>Peut alimenter une machine, réaliser des opérations de finition des produits, les étiqueter et les contrôler à la livraison. <br/>Gobeleterie : <br/>Préparateur décor : réalise les consommables spécifiques finis ou semi-finis nécessaires au fonctionnement des procédés décor. <br/>Agent de composition ou composeur : répare des mélanges de matières solides et liquides (pesage …) et les transforme (broyage, mélange …) au moyen d'équipements automatisés ou à conduite manuelle. Intervient selon les règles d'hygiène et de sécurité, d'environnement et les impératifs de production (qualité, délais, quantité …). Surveille le fonctionnement des équipements. Effectue les opérations de conditionnement liées à ses activités. Peut guider le stockage des matières/ produits et effectuer des interventions de premier niveau sur les équipements <br/>Conducteur process (primaires, verre à pied, décor taille) : doit assurer le fonctionnement optimum des machines dans le respect du cahier des charges produit et des règles de sécurité. Il peut intervenir suivant ses habilitations, sur différents procédés de fabrication. <br/>Verre technique : <br/>Coupeur sur machine à bras articulé : effectue les ouvertures et coupes sur moulages de fonderie à partir de plans. <br/>Coupeur verre d'optique (lunetterie optique) : découpe dans des plateaux de toutes présentations et dans la gamme complète de type de verres, des ébauches aux sections, poids et tolérances exigés pour le moulage de pièces. <br/>Services administratifs et généraux : <br/>Agent administratif : exécute des travaux administratifs courants (vérification de documents, frappe et mise en forme de courriers préétablis, suivi de dossier administratifs …) selon l'organisation de la structure ou du service. Signale les anomalies qu'il constate. Peut-être en charge d'activités de reprographie et d'archivage. Peut réaliser l'accueil de la structure. <br/>Services techniques : <br/>Aide de laboratoire : exécute des travaux simples de préparation sur des produits ou matériaux destinés à être analysés par des agents de coefficients supérieurs. Il effectue des mesures simples, fait des calculs élémentaires, consigne les résultats en soulignant les anomalies qu'il constate. </p><p><br/>Agent qualifié 1er échelon (catégorie 4 a – coefficient 165) </p><p><br/>Agent exécutant ou participant à des travaux qualifiés courants, exigeant des connaissances du métier acquises soit par une formation professionnelle pouvant être sanctionnée par un certificat d'aptitude professionnelle ou un diplôme équivalent, soit par une expérience pratique équivalente. <br/>Met en œuvre des moyens connus, habituels et variés impliquant un certain degré d'initiative dans le cadre d'instructions précises et détaillées pouvant être appuyées par voie d'explications ou par schémas ou dessins indiquant les actions à accomplir et les procédés à appliquer. <br/>Contrôle les résultats des opérations. <br/>Connaît les règles de sécurité et la prévention des risques liés à son activité. <br/>Entretien : <br/>Maçon-fumiste : effectue les travaux simples de maçonnerie-fumisterie nécessités par la construction, reconstruction, réparation à chaud, l'entretien, la mise hors feu, la coulée et l'attrempage, tels que confection de parois et voûtes de carneaux en partie droite, grandes voûtes en plein cintre, taille de réfractaires de forme simple. <br/>Mécanicien : confectionne et répare des pièces simples mettant en œuvre les opérations courantes de mécanique. Procède à des vérifications ou visites localisées, au montage ou démontage d'organes ou d'appareils simples. Participe aux divers travaux d'entretien ou de montage au sein d'un groupe. <br/>Électricien : effectue des travaux de visite, révision, dépannage sur des équipements ou matériels simples, soit électriques ou électroniques ou pneumatiques ou de régulation. Utilise des schémas d'exécution simples, participe à d'autres travaux au sein d'un groupe d'agents d'entretien. <br/>Contrôleur qualité moulerie : vérifie la conformité des produits par rapport au cahier de charges en réalisant des audits qualité, tests techniques, contrôles dimensionnels. Remplit les documents de contrôle et informe des anomalies constatées. <br/>Gobeleterie : <br/>Mécanicien mouliste : assure l'ajustement et la maintenance des outillages suivant un cahier des charges. Il est garant du bon fonctionnement des ensembles et de la qualité de ceux-ci. <br/>Electro mécanicien : assure le câblage, montage, réglage et les modifications suivant des plans et schémas validés. Il participe aux travaux de maintenance préventive et curative d'ensembles mécaniques et électriques, et/ ou des installations dans sa spécialité. </p><p><br/>Verre plat et transformation du verre </p><p><br/>Coupeur : découpe, principalement en mesures normalisées, manuellement ou à l'aide d'un pont de découpe dans des plateaux de verre ordinaire (mince, normal, fort) et de dimensions permettant une mise à table à la main, des volumes de forme rectangulaire de choix courants, suivant les commandes. Exploite au mieux les plateaux, notamment en découpant dans les chutes ou les zones à défauts permanents des volumes correspondant à d'autres commandes ou à des mesures normalisées. <br/>Fibre de verre textile : <br/>Analyste qualité : effectue et enregistre les tests de conformité des produits avec les spécifications de fabrication. Donne en fin de poste les résultats. En cours de poste, signale au chef d'équipe les tendances pouvant nécessiter des actions correctives et informe le vérificateur de qualité de tout résultat en dehors des limites de rejet. <br/>Fibre de verre isolation : <br/>Préparateur de liants : prépare les quantités variables de liants en fonction des besoins. Effectue les pesées et mesures volumétriques des différents ingrédients et les mélanges. Enregistre les consommations. <br/>Verre creux mécanique : <br/>Sondeur ou contrôleur : par référence aux spécifications techniques, suit le niveau de qualité de la fabrication en effectuant des prélèvements d'articles qu'il contrôle. Remplit les feuilles de contrôle et informe les visiteurs et les fabricants des anomalies constatées. <br/>Verre technique : <br/>Scieur platineur dimensions fixes toutes formes (lunetterie optique) : façonne des pièces de toutes formes par sciage et platinage avec des bases et tolérances interdépendantes. <br/>Coupeur verre d'optique (lunetterie optique) : découpe dans des plateaux de toutes présentations et dans la gamme complète de types de verres, des ébauches aux sections, poids et tolérances exigés pour le moulage de pièces. <br/>Calibreur-coupeur gros tubes et profilés : délimite les parties utilisables. Contrôle, calibre, effectue la coupe définitive avec des tolérances serrées. Assure les retouches. <br/>Conducteur machine fusion arc : à partir de plans et programmes définis, assure par fusion à arc la fabrication de pièces standards en silice. <br/>Services administratifs et généraux : <br/>Employé de production : enregistre la production journalière et mensuelle de l'atelier par produits, ou lignes, ou machines, à partir de documents divers dont la nature est définie. Comptabilise les entrées et sorties et effectue des recoupements. Effectue les calculs nécessaires à l'établissement de graphiques, de tableaux. </p><p><br/>Agent qualifié 2e échelon (catégorie 4 b – coefficient 180) </p><p><br/>Agent exécutant ou participant à des travaux qualifiés comportant les opérations d'un métier exigeant des connaissances acquises soit par formation professionnelle, soit par une pratique confirmée. <br/>Met en œuvre les moyens de sa spécialité avec des applications pouvant être diversifiées entrant dans le cadre de consignes générales permanentes, éventuellement appuyées d'explications, de dessins, schémas ou croquis indiquant les actions à accomplir. <br/>Prend des initiatives pour adapter les instructions et prévoir les moyens d'exécution. <br/>Connaît les règles de sécurité et la prévention des risques liés à son activité. <br/>Entretien : <br/>Maçon-fumiste : effectue les travaux courants de maçonnerie-fumisterie nécessités par la construction, la reconstruction, les réparations à chaud, l'entretien, la mise hors feu, la coulée et l'attrempage, tels que confection de voûtes et coupoles de bassins (sauf clef de voûte), voûtes de brûleurs et de chambres. Possède les connaissances professionnelles qu'impliquent ces travaux, comprend un plan. <br/>Mécanicien : effectue des travaux de visite, révision ou dépannage sur des organes ou matériels courants mécaniques, pneumatiques ou hydrauliques. Procède à la remise en état par échange standard ou réparation courante, à la confection de pièces pouvant comporter des opérations d'usinage et de soudure, aux essais de fonctionnement après remontage et réglages conformément aux indications de plans simples ou croquis. Participe à d'autres travaux au sein d'un groupe d'agents d'entretien. <br/>Électricien : effectue des travaux de visite, révision, dépannage, sur des équipements ou matériels courants, électriques, électroniques, pneumatiques, de régulation. Utilise des plans et des schémas d'exécution, relève des schémas. Procède au remplacement ou à la réparation des pièces ou appareils défectueux. Effectue des réglages. Participe à d'autres travaux au sein d'un groupe d'agents d'entretien. <br/>Verre plat et transformation du verre : <br/>Trempeur : surveille la marche du four et effectue les réglages courants de fabrication. Participe aux changements de fabrication. <br/>Coupeur : découpe, principalement en mesures fixes, manuellement ou à l'aide d'un pont de découpe dans des plateaux d'épaisseurs courantes (mince, normal, fort, épais) et de dimensions permettant une mise à table à la main, des volumes de forme rectangulaire suivant les commandes. Exploite au mieux les plateaux, notamment en découpant dans les chutes ou les zones à défauts des volumes correspondant à d'autres commandes ou à des mesures normalisées. <br/>Conducteur de ligne automatisée : Surveille et régule à distance (salle de contrôle, …) une installation automatisée de transformation en continu de matière verrière selon les règles de sécurité, les normes environnementales et les impératifs de production (qualité, coûts, délais, …). Contrôle l'état des équipements de production et de régulation. <br/>Peut effectuer des opérations d'entretien ou de réparation sur les installations, installer et régler des moules et des outillages. <br/>Peut analyser les résultats de production et déterminer des mesures correctives. <br/>Peut apporter un appui technique à différents services (production, qualité, maintenance …). <br/>Fibre de verre isolation : <br/>Régleur de ligne isolation : effectue les réglages nécessaires à la marche d'une ligne Isolation. Procède aux opérations de réglages nécessités par les lancements, changements et arrêts de fabrication. Approvisionne les machines d'emballage. <br/>Verre creux mécanique : <br/>Conducteur de machine automatique : veille à maintenir la qualité et la quantité optimales de production d'une machine, assure le graissage des moules, effectue les réglages courants, contrôle les articles (aspect, poids, dimensions, répartition et autres défauts). Intervient lors des incidents courants, dépannages rapides, chargements d'équipements et mises en route. <br/>Sondeur ou contrôleur qualité : par référence aux spécifications techniques, suit le niveau de qualité de la fabrication en effectuant éventuellement sur plusieurs lignes des prélèvements d'articles variés qu'il contrôle. Règle ses interventions en tenant compte des résultats observés. Remplit les feuilles de contrôle et informe les visiteurs et les fabricants des anomalies constatées dans la qualité et le fonctionnement des appareils de visite. <br/>Gobeleterie : <br/>Mécanicien mouliste : assure l'ajustement et la maintenance des outillages suivant un cahier des charges. Il est garant du bon fonctionnement des ensembles et de la qualité de ceux-ci. <br/>Verre technique : <br/>Façonnier à la main : effectue manuellement tous les travaux de coupe, de découpe, d'usinage et de préparation des différentes pièces fabriquées ou soudées au chalumeau. <br/>Services administratifs et généraux : <br/>Gestionnaire de stock : gère, administre et analyse des stocks de matières premières, matières consommables, produits finis, outillages divers et pièces détachées. Il peut être amené à coordonner l'activité de caristes et de magasiniers, ou à manipuler lui-même divers produits, ceci dans le respect des procédures et consignes d'exploitation. Il est garant du service client. <br/>Aide-comptable : chargé d'enregistrer les mouvements sur des comptes de tiers, établit mensuellement les balances. Justifie le solde de ces comptes et assure les reports de règlements. Effectue le classement et l'archivage des pièces comptables. </p><p><br/>Agent qualifié 3e échelon (catégorie 4 c – coefficient 190) </p><p><br/>Agent exécutant ou participant à des travaux qualifiés exigeant des connaissances professionnelles qui ne peuvent être acquises que par un apprentissage ou une pratique affirmée. <br/>Met en œuvre des moyens connus très diversifiés, impliquant des initiatives au niveau des modes opératoires et des moyens d'exécution, contrôle le résultat des opérations dans le cadre des consignes générales de travail données par voie d'explications, schémas, croquis, plans, indiquant l'objectif à atteindre. <br/>Connaît les règles de sécurité et la prévention des risques liés à son activité. <br/>Entretien : <br/>Maçon-fumiste : seul ou aidé par d'autres agents, effectue à partir d'implantations établies les travaux de réalisation en maçonnerie-fumisterie sur plusieurs types de fours de verrerie et autres installations, nécessaires pour la construction et la reconstruction, les réparations à chaud, l'entretien, la mise hors feu, la coulée et l'attrempage. Possède les connaissances professionnelles qu'impliquent ces travaux tels que la lecture de plans d'ensemble. <br/>Mécanicien : assure des interventions sur des machines et des appareillages mécaniques, hydrauliques, pneumatiques, et des appareils à vapeur. Localise l'origine des incidents et y remédie. Procède à la remise en état par réparation d'éléments, à la réalisation de pièces diverses mettant en œuvre des techniques d'usinage et de soudure courante à partir de plans, croquis, schémas, aux remontages et réglages conformément aux conditions de fonctionnement en se référant à des plans et instructions. <br/>Électricien : intervient sur des installations comportant des machines ou équipements variés à technique classique électrique, électronique, pneumatique, de régulation. Localise l'origine des incidents et procède aux dépannages. Participe aux opérations d'entretien, de révision, de remise en état, de réalisation d'installations. À partir d'instructions, réalise des modifications. Utilise des plans et des schémas de principe, relève des schémas d'installation. <br/>Verre plat et transformation du verre : <br/>Trempeur : surveille la marche du four et des installations de trempe et effectue les réglages courants de fabrication. Participe aux changements de fabrication. <br/>Trempeur détail et produits spéciaux : conduit le four selon des consignes générales et d'après ses propres observations pour tremper des produits variés nécessitant des réglages appropriés aux types de produits et aux caractéristiques demandées. Participe ou procède, selon les cas, aux changements de fabrication. <br/>Coupeur installation : trace et découpe des plateaux de produits variés en toutes épaisseurs, après avoir détecté les défauts et les avoir éliminés avec le minimum de pertes. <br/>Conducteur de boudinage assemblage : conduit un ensemble de boudinage et assemblage, effectue les réglages et remédie aux incidents. <br/>Coupeur : découpe manuellement, ou à l'aide d'un pont de découpe, dans des plateaux de toutes épaisseurs (mince, normal, fort, épais, extra-épais) et de toutes dimensions, des volumes de forme rectangulaire de tous choix suivant les commandes. Exploite au mieux les plateaux, notamment en découpant dans les chutes ou les zones à défauts des volumes correspondant à d'autres commandes ou à des mesures normalisées. <br/>Fibre de verre textile : <br/>Contrôleur de qualité : effectue sur l'ensemble des produits de toutes les fabrications les classements de contrôle pour suivre l'évolution de la qualité des fabrications en fonction des normes. Présente les résultats sous différentes formes. Procède à des calculs de titre permettant le réglage des filières. Effectue la visite de réception des fournitures consommables de fabrication. <br/>Fibre de verre isolation : <br/>Opérateur-fibrage procédé « Super-Tel » ou fibreur : surveille l'ensemble des installations et effectue les réglages relatifs à la marche des avant-corps et du fibrage, à la répartition des fibres, à la distribution d'encollage et de colorants. Participe aux opérations et réglages nécessités par les lancements, changements et arrêts de fabrication. Participe aux opérations de changement des équipements de fibrage. Assure éventuellement la conduite d'une machine à calcin et d'appareils de distribution de sable ou autres produits de charge. Relève les éléments de marche. <br/>Régleur ligne voile ou conducteur de ligne : procède aux opérations et aux réglages nécessités par les lancements, la marche, les changements et les arrêts de fabrication. Effectue et note divers contrôles sur les encollages et les caractéristiques des voiles. S'assure de la bonne distribution de l'encollage et, pour certaines fabrications, de l'alimentation et de la distribution des fils de renforcement. <br/>Verre creux mécanique : <br/>Conducteur mécanicien de machines automatiques : possède les connaissances professionnelles affirmées   ; assiste les conducteurs en cas de fabrication difficile, conduit tous les types de machines, aide et remplace pendant leurs absences les mécaniciens de fabrication verrière. <br/>Verre technique : <br/>Étireur semi-continu : règle et conduit un ensemble d'étirage afin d'obtenir des tubes, baguettes et profilés. <br/>Façonnier main et machines : effectue, suivant plan et bon de commande, des travaux de rectification, tronçonnage, façonnage sur lapidaire, rodage et perçage. <br/>Services administratifs et généraux : <br/>Aide-comptable de gestion budgétaire : relève et valorise par centre de frais les activités mensuelles de production. Enregistre sur les fiches de stocks les mouvements comptables de produits en cours de fabrication. Éventuellement, établit par produit la situation détaillée des stocks de produits finis. Effectue les calculs de résultats mensuels selon un processus défini. <br/>Services techniques : <br/>Employé technique : employé travaillant sous les ordres d'un agent d'un échelon supérieur dans les services méthodes, devis, bureau de lancement ou d'ordonnancement, de planning ou d'atelier, ayant acquis au cours de son travail dans ces services une formation professionnelle lui permettant de prendre certaines initiatives limitées et contrôlées, relatives à la marche courante des ateliers pour lesquels les services travaillent. </p><p><br/>Agent hautement qualifié 1er échelon (catégorie 5a – coefficient 200) </p><p><br/>Agent réalisant des travaux hautement qualifiés dont l'exécution exige des bonnes connaissances technologiques et pratiques d'un niveau équivalent à un diplôme de niveau IV de l'éducation nationale. Met en œuvre des moyens connus ou adaptés dans des applications variées, impliquant souvent une assez large initiative dans le choix des opérations, aménage les moyens d'exécution, contrôle le résultat des opérations. <br/>Connaît les règles de sécurité et la prévention des risques liés à son activité. <br/>Entretien : <br/>Maçon-fumiste : seul ou en collaboration avec d'autres maçons, effectue sur tous les types de fours de verrerie et autres installations la construction et la reconstruction, les réparations à chaud, l'entretien, la mise hors feu, la coulée et l'attrempage. Possède les connaissances technologiques et pratiques qu'impliquent ces travaux, utilise des plans d'ensemble, sait faire un croquis coté. Participe avec le chef d'équipe maçon ou le responsable de fusion aux traçages d'implantation et au suivi de la réalisation technique des travaux définis dans les catégories précédentes. <br/>Mécanicien : seul ou aidé, assure des interventions sur des matériels et équipements mécaniques, pneumatiques, à vapeur, hydrauliques, dans les domaines de l'entretien systématique et fortuit, de réalisation, modification et remise en état. Recherche l'origine des incidents et y remédie. Procède aux montages, réglages, conformément aux normes, conditions de fonctionnement en se référant à des plans d'ensemble, à des nomenclatures et à des instructions. Exemple de niveau d'intervention : révision complète de compresseurs de forte puissance. <br/>Électricien : seul ou aidé, intervient sur des circuits de distribution (HT et BT) de puissance et d'asservissement. Recherche l'origine des incidents. Procède aux dépannages et réparations. Participe aux opérations d'entretien, de révision, de remise en état, de réalisation d'installations. À partir d'instructions, réalise des modifications. Utilise des plans et des schémas de principe, réalise des schémas d'exécution. </p><p><br/>Verre plat et transformation du verre </p><p><br/>Coupeur sur plans : après examen des volumes, les découpe manuellement (molette, diamant, contourneur, etc.) en produits variés de formes et épaisseurs diverses, d'après des plans ou des croquis. Réalise les gabarits nécessaires. <br/>Opérateur bain et déversoir : enregistre et contrôle de nombreux renseignements nécessaires à la vérification de la bonne marche de la fabrication (bain et déversoir), afin de procéder ou de faire procéder aux réglages nécessaires. Intervient en particulier pour surveiller et corriger le fonctionnement des différents appareils ainsi que pour centrer la feuille lors des changements d'épaisseur. Participe aux diverses interventions faites sur le bain. <br/>Fibre de verre textile : <br/>Contrôleur de qualité et d'essais : effectue sur l'ensemble des produits de toutes les fabrications les classements de contrôle pour suivre l'évolution de la qualité des fabrications en fonction des normes. Présente les résultats sous différentes formes. Procède à des calculs du titre permettant le réglage des filières. Effectue la visite de réception des fournitures consommables de fabrication. Dans le cadre des essais ou des fabrications nouvelles, exécute et met au point les contrôles qui lui sont définis. Contribue également à la transposition en industriel des nouvelles méthodes de contrôle. <br/>Fibre de verre isolation : <br/>Opérateur fusion fibrage « Super-Tel » ou fibreur : règle, surveille et maintient les conditions de marche sur l'ensemble des installations de fusion, de conditionnement du verre, de fibrage, de répartition et d'encollage. Effectue les opérations et les réglages nécessaires, en cours de marche et d'attrempage, de lancements, de changements et d'arrêts de fabrication. Participe à des opérations de changement des équipements de fibrage. Relève les éléments de marche. <br/>Premier conducteur de four de laine de roche : assisté dans certains cas d'un aide-conducteur, conduit l'unité, surveille le fonctionnement des installations, règle les conditions d'exploitation, s'assure de la qualité du produit fini et des opérations de mise en route et de changement de fabrication. S'assure de l'approvisionnement en matériel de conditionnement. <br/>Verre creux mécanique : <br/>Mécanicien de fabrication verrière : assure la surveillance du fonctionnement et les réglages et dépannages d'un groupe de machines diverses, effectue le diagnostic des causes d'apparition de défauts et y remédie   ; participe aux changements d'outillages et aux mises en route   ; conseille les conducteurs. <br/>Services administratifs et généraux : <br/>Comptable (commercial, industriel ou gestion budgétaire) : agent traduisant en comptabilité les opérations commerciales, industrielles ou financières   ; les compose et les assemble pour que l'on puisse en tirer prix de revient, balance, écarts, bilans, statistiques, prévisions de trésorerie, etc. Est capable de justifier en permanence les soldes des comptes dont il a la charge. Établit soit le prix de revient industriel, soit le prix de revient commercial d'un produit manufacturé en collationnant tous les éléments utiles. <br/>Services techniques : <br/>Dessinateur détaillant : partant d'un dessin d'ensemble, exécute les dessins des différentes pièces formant cet ensemble avec leurs côtes telles qu'elles existent sur cet ensemble ou telles qu'on peut les mesurer sur cet ensemble, sait recopier un croquis ou un dessin. <br/>Agent technique : agent particulièrement qualifié dans une spécialité (mécanique, électricité, etc.) sachant interpréter un dessin d'ensemble ou un schéma et capable d'effectuer seul par tous moyens, calculs simples et appareils, l'exécution des travaux relevant de sa spécialité qui lui sont demandés. pour les besoins du laboratoire. <br/>Aide-chimiste : effectue des mesures, des contrôles, des analyses ou dosages suivant des processus complexes, mais définis. Monte des appareillages. Surveille les essais. Met en forme les résultats (calculs, graphiques) et note ses observations. </p><p><br/>Agent hautement qualifié 2e échelon (catégorie 5 b – coefficient 215) </p><p><br/>Agent réalisant des travaux de haute valeur technique exigeant des connaissances technologiques et pratiques étendues. <br/>Capable de prendre des initiatives pour préciser les instructions, définir les modes opératoires, aménager les moyens d'exécution. Contrôle le résultat des opérations qu'il effectue. <br/>Emploi comportant des responsabilités sur le résultat matériel du travail. Aucun management hiérarchique. <br/>Connaît les règles de sécurité et la prévention des risques liés à son activité. <br/>Entretien : <br/>Maçon-fumiste : secondé le plus souvent par un ou plusieurs agents : effectue sur tous les types de fours de verrerie et autres installations, la construction et la reconstruction, les réparations à chaud, l'entretien, la mise hors feu, la coulée et l'attrempage. Possède les connaissances technologiques et pratiques qu'impliquent ces travaux. Utilise des plans d'ensemble. Sait faire un croquis coté. Est amené à seconder techniquement un chef d'équipe maçon ou un responsable fusion, notamment en participant aux traçages d'implantation, en prenant la responsabilité d'un groupe d'attrempage sur gros fours. Au cours de ces travaux, précise les instructions techniques et suit la réalisation. <br/>Mécanicien : secondé le plus souvent, assure toutes les interventions sur les matériels et équipements mécaniques, pneumatiques, hydrauliques, dans les domaines de l'entretien systématique et fortuit, de réalisation, modification et remise en état. Recherche l'origine des incidents et y remédie. Procède aux montages, réglages, conformément aux normes, conditions de fonctionnement en se référant à des plans d'ensemble, à des nomenclatures et à des directives. Précise les instructions techniques et suit la réalisation. Exemple de niveau d'intervention : révision complète d'ensembles de compresseurs, turbocompresseurs et de leurs accessoires. <br/>Électricien : seul ou secondé, intervient sur l'ensemble des circuits de distribution (HT et BT) de puissance et d'asservissement. Recherche l'origine des incidents. Procède aux dépannages et réparations. Participe aux opérations d'entretien, de remise en état, de révision, de réalisation d'installation. À partir de directives, réalise des modifications. Précise les instructions techniques et suit la réalisation. </p><p><br/>Verre plat et transformation du verre </p><p><br/>Conducteur fusion (compo-four) : sous la responsabilité du chef de quart, en régime posté continu assure la conduite l'ensemble des installations fusion. <br/>Par rapport aux consignes de fabrication, il surveille l'évolution des paramètres et apporte en accord avec sa hiérarchie, les corrections nécessaires au process afin d'obtenir une production optimale et éviter tout incident pouvant nuire à la sécurité des personnes, des installations et de l'environnement. <br/>Il participe activement au programme et aux projets d'amélioration. Il rend compte à sa hiérarchie de toute situation susceptible de mettre en cause l'EHS   ; propose et met en œuvre des solutions d'amélioration. <br/>Conducteur formage (bain-étenderie) : sous la responsabilité du chef de quart, en régime posté continu assure la conduite l'ensemble des installations formage (float). <br/>Par rapport aux consignes de fabrication, il surveille l'évolution des paramètres et apporte en accord avec sa hiérarchie, les corrections nécessaires au process afin d'obtenir une production optimale et éviter tout incident pouvant nuire à la sécurité des personnes, des installations et de l'environnement. <br/>Il participe activement au programme et aux projets d'amélioration. Il rend compte à sa hiérarchie de toute situation susceptible de mettre en cause l'EHS   ; propose et met en œuvre des solutions d'amélioration. <br/>Verre creux mécanique : <br/>Agent technique de fabrication verrière : surveille le fonctionnement de toutes les machines   ; suit plus particulièrement les démarrages de fabrication ou les fabrications difficiles   ; conseille les mécaniciens. <br/>Services administratifs et généraux : <br/>Comptable de gestion budgétaire : après avoir recueilli les renseignements constatés nécessaires, établit des états constitutifs du tableau de bord et de contrôle budgétaire (calcul des standards et des écarts). À partir de ces états, met en forme les tableaux définitifs de synthèse et justifie les différences d'incorporation. <br/>Services techniques : <br/>Dessinateur d'exécution : peut sortir le détail de toutes les pièces d'un ensemble, connaît les possibilités de fabrication, doit pouvoir vérifier la possibilité de montage d'un ensemble par reconduction. <br/>Aide-chimiste : fait des analyses complètes de composés nécessitant la recherche et le dosage des éléments chimiques suivant des processus complexes, mais définis. Monte des appareillages, effectue et suit le déroulement des essais. Met en forme les résultats (calculs, graphiques) et par ses observations apporte des éléments d'interprétation. </p><p><br/>Techniciens, agents de maîtrise et cadres </p><p><br/>Au sein de l'échelle des coefficients allant de 230 à 450 voire au-delà (techniciens, agents de maîtrise et cadres), existe une liste d'emplois recouvrant des fonctions très diverses qui couvrent des domaines d'activités extrêmement variées (la production, l'environnement, l'hygiène, la sécurité, les ressources humaines, le juridique, les relations sociales, la qualité, la finance, la comptabilité, l'informatique, les achats, le marketing, le commerce, la maintenance et la logistique ou d'autres fonctions). <br/>Compte tenu de cette pluralité de domaines, tous les emplois repères ne peuvent être définis de manière exhaustive dans la convention collective, sur l'échelle des coefficients précités. <br/>Si les signataires conviennent qu'il n'est pas réaliste de faire l'inventaire de tous les postes concernés, ils actent que le positionnement doit s'effectuer selon le niveau de compétence requise (savoir-faire, savoir-être, technicité), autonomie, le niveau de responsabilité, et de formation (diplômes, certificats) et doivent s'assurer de la cohérence avec des fonctions équivalentes. </p><p><br/>Techniciens et agents de maîtrise (catégorie 6 a – coefficient 230) </p><p><br/>Technicien : agent dont la fonction exige des connaissances générales et techniques d'un niveau équivalent à celui acquises soit par formation spécifique, soit par perfectionnement ou expérience. <br/>Il doit prendre des décisions pour adapter ses interventions en fonction des conditions propres à chaque cas particulier. <br/>Il peut être appelé, dans sa spécialité, à conseiller et à former d'autres agents et à exercer un contrôle technique. <br/>Connaît les règles de sécurité et la prévention des risques liés à son activité. <br/>Agent de maîtrise : agent assurant l'encadrement d'un groupe composé principalement d'agents spécialisés et pouvant comprendre quelques agents qualifiés. <br/>Cette fonction exige des connaissances techniques d'un niveau au moins équivalent à celui d'agent qualifié, acquises soit par formation spécifique, soit, le plus souvent, par expérience ou perfectionnement. <br/>Il assure la conduite de travaux nécessitant des décisions d'adaptation. <br/>Il est responsable de l'organisation et de la répartition du travail dans son groupe et veille à l'application des consignes de sécurité. En cas de travail posté continu ou semi-continu, il a normalement la possibilité de faire appel à un agent d'encadrement d'un niveau supérieur effectivement présent et compétent pour prendre les décisions nécessaires. <br/>Veille à la mise en œuvre du développement des démarches sécurité, hygiène et environnement. <br/>Emplois communs : <br/>Technicien de maintenance : mène les activités et les interventions de maintenance préventives et curatives dans un objectif de fiabilisation des moyens et outils de production selon les normes de sécurité, hygiène et environnement et les impératifs de productivité et de qualité. <br/>Services administratifs et généraux : <br/>Assistant : Assiste un ou plusieurs responsables (cadre dirigeant, directeur …) afin d'optimiser la gestion de leur activité (gestion de planning, organisation de déplacements, communication, préparation de réunions, accueil …). <br/>Comptable fournisseurs et trésorerie : assure le traitement des factures fournisseurs (enregistrement et paiement) et la tenue des comptes de trésorerie, établit des éléments de prévision de trésorerie   ; contrôle les différents états appartenant aux chaînes de traitements fournisseurs et trésorerie. Règle ou participe au règlement des litiges ayant trait aux paiements des fournisseurs, perceptions … Peut être aidé par un groupe d'agents qu'il conseille. <br/>Services techniques : <br/>Dessinateur d'études simples : peut être chargé de mener à bonne fin une étude simple proposée par écrit et illustrée par des dessins ou des croquis rapidement faits représentant graphiquement l'organe tel qu'il a été défini   ; capable de dessiner une modification pour l'amélioration d'un organe ou d'une petite installation déjà réalisée, cette modification lui ayant été clairement définie par son responsable hiérarchique. <br/>Agent technique de laboratoire : technicien possédant les connaissances théoriques et pratiques lui permettant d'exécuter, suivant les directives de son responsable, un programme courant d'essais comportant des essais physiques et mécaniques, des examens, contrôles et mesures optiques, micrographiques ou macrographiques de produits verriers   ; effectue les calculs nécessaires, présente les résultats avec des observations. <br/>Chimiste : technicien possédant les connaissances générales et pratiques permettant d'assimiler les méthodes d'analyse ou d'essai utilisées couramment en chimie. Effectue des calculs suivant les formules et équations chimiques. Monte des appareillages, prépare des produits chimiques, étalonne des appareils, effectue des analyses diverses et fait des observations sur la marche et le déroulement des opérations qui lui sont confiées. Peut collaborer à des recherches. <br/>Fabrication et entretien : <br/>Chef d'équipe d'emballage et d'expédition : exerce un commandement sur un groupe d'ouvriers et de manœuvres chargé de tous emballages et expéditions ou l'une ou l'autre de ces fonctions. Est responsable du contenu de chaque emballage et des conditions dans lesquelles il est effectué. Il assure le respect des consignes qui lui sont données. <br/>Chef d'équipe décor : dirige, organise et contrôle le travail d'une équipe exécutant la décoration sur machines et le conditionnement des articles. <br/>Chef d'équipe entretien et/ ou travaux neufs : dirige, organise et contrôle une équipe comportant quelques agents qualifiés ou non dans un même métier. </p><p><br/>Techniciens et agents de maîtrise (catégorie 6 b – coefficient 250) </p><p><br/>Technicien : agent dont la fonction exige les connaissances générales et techniques de l'échelon précédent. <br/>Sa compétence acquise soit par expérience, soit par formation complémentaire doit lui permettre de prendre des décisions pour adapter ses interventions en fonction de l'interprétation des informations dans des circonstances variées. <br/>Il peut être appelé, dans sa spécialité, à conseiller et à former d'autres agents et exercer un contrôle technique. <br/>Connaît les règles de sécurité et la prévention des risques liés à son activité. <br/>Agent de maîtrise : agent assurant l'encadrement d'un groupe pouvant comprendre quelques agents hautement qualifiés ou d'un groupe d'agents spécialisés ou qualifiés pouvant être plus important qu'à l'échelon précédent. <br/>Cette fonction exige des connaissances techniques d'un niveau au moins équivalent à celui d'agent hautement qualifié, acquises soit par formation spécifique, soit, le plus souvent, par expérience ou perfectionnement. <br/>Il assure la conduite des travaux nécessitant des interventions techniques portant sur des modes opératoires et les méthodes de vérifications. <br/>Il est responsable de l'organisation et de la répartition du travail dans son groupe. Veille à la mise en œuvre du développement des démarches sécurité, hygiène et environnement. <br/>Services techniques : <br/>Dessinateur d'études : exécute une étude d'organes ou d'appareils faisant partie d'un projet d'ensemble, possède des connaissances suffisantes dans son domaine (fumisterie, maçonnerie, fonderie, forge, usinage montage etc.)   ; applique les formules simples de résistance des matériaux se rapportant à son étude. Dans le cas d'installations, doit pouvoir se charger de l'étude de l'un ou plusieurs des ensembles que comporte une installation complète, d'après les renseignements qui lui sont donnés par son responsable hiérarchique. <br/>Agent technique de laboratoire : technicien possédant les connaissances théoriques et pratiques ainsi que l'expérience lui permettant d'exécuter, suivant les directives de son responsable, un programme varié d'essais, d'examens, de contrôles et de mesures principalement physiques concernant les produits verriers   ; effectue les calculs nécessaires, rédige un rapport simple en consignant ses observations et conclusions. <br/>Chimiste : technicien possédant les connaissances générales et pratiques permettant d'effectuer des analyses de verres, matières premières, produits chimiques, en utilisant des méthodes répertoriées et des appareillages chimiques ou physico-chimiques courants. À partir de directives, effectue des essais ou des mises au point de tests, d'appareillages ou de procédés et participe à des recherches ou à des essais. Doit pouvoir rédiger un rapport simple en consignant ses observations et conclusions. <br/>Fabrication et entretien : <br/>Chef d'équipe fusion : dirige, organise et contrôle le travail des fondeurs. </p><p><br/>Techniciens et agents de maîtrise (catégorie 6 c – coefficient 270) </p><p><br/>Technicien : agent dont la fonction exige des connaissances générales et techniques d'un niveau équivalent à celui du diplôme universitaire de technologie (DUT) ou du brevet de technicien supérieur (BTS) acquises soit par formation spécifique, soit par perfectionnement et expérience. <br/>Il doit prendre des décisions pour adapter ses interventions en fonction de l'interprétation des informations dans des circonstances complexes et variées. <br/>Il peut être appelé, dans sa spécialité, à conseiller et à former d'autres agents et à exercer un contrôle technique. <br/>Connaît les règles de sécurité et la prévention des risques liés à son activité. <br/>Agent de maîtrise : agent assurant l'encadrement d'un groupe pouvant comprendre quelques agents de l'échelon 6 a. Cette fonction exige des connaissances techniques d'un niveau au moins équivalent à celui d'agent hautement qualifié, acquises soit par formation spécifique, soit par expérience et perfectionnement. <br/>Il assure la conduite de travaux pour lesquels l'obtention des résultats fait appel à des solutions diversifiées et nécessitant des adaptations. <br/>Il est responsable de l'organisation et de la répartition du travail dans son groupe et veille à l'application des consignes de sécurité. <br/>Veille à la mise en œuvre du développement des démarches sécurité, hygiène et environnement. <br/>Service de santé au travail : <br/>L'infirmier en santé au travail exerce son activité dans le respect des dispositions du <a alt='Code de la santé publique (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=&categorieLien=cid'>code de la santé publique </a>et du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>. Il a un rôle propre défini par le <a alt='Code de la santé publique (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=&categorieLien=cid'>code de la santé publique </a>et des missions confiées par le (s) médecin (s) du travail le cas échéant, dans le cadre de protocoles écrits. Dans les deux cas, ses missions sont exercées dans le cadre de l'équipe pluridisciplinaire. <br/>Services administratifs et généraux : <br/>Agent d'études comptables : effectue à la demande des études, travaux ou contrôles exigeant de très bonnes connaissances des procédures comptables de la société. Intervient en cas de difficultés dans les sections, recherche les causes des erreurs et des litiges et propose des solutions. <br/>Services techniques : <br/>Dessinateur d'études : exécute une étude d'organes ou d'appareils faisant partie d'un projet d'ensemble, possède des connaissances dans son domaine (fumisterie, maçonnerie, fonderie, forge, usinage et montage)   ; fait des calculs courts de résistance des matériaux. Doit pouvoir se charger de l'étude de l'un ou plusieurs des ensembles que comporte une installation complète d'après les renseignements qui lui sont donnés et suivant les directives de son responsable hiérarchique. <br/>Agent technique de laboratoire : possède les connaissances théoriques et pratiques ainsi que l'expérience permettant d'effectuer seul, suivant les directives générales de son responsable, les essais et examens principalement physiques de produits verriers, le contrôle de traitements appliqués au verre par les techniques appropriées. Rédige un rapport en tirant de ses travaux les conclusions susceptibles d'être utilisées en fabrication. <br/>Chimiste : technicien possédant les connaissances générales théoriques et pratiques permettant d'effectuer des analyses de verres, matières premières, produits chimiques en utilisant des méthodes appropriées et des appareils chimiques ou physico-chimiques complexes. À partir de directives générales, effectue seul des essais, des mises au point de tests ou de procédés, des adaptations simples de méthodes d'analyse, de mesure ou de contrôle et participe à des recherches, des études ou des essais complexes. Rédige un rapport technique en apportant une interprétation personnelle des résultats. <br/>Fabrication et entretien : <br/>Chef de section décor : assure dans les meilleures conditions, secondé par les chefs d'équipe, la décoration sur machines, détermine le planning des travaux d'entretien, recherche les solutions aux problèmes techniques posés par la fabrication et la mise en place de techniques nouvelles. <br/>Chef d'équipe ou contremaître entretien et travaux neufs : dirige, organise et contrôle une équipe de professionnels de différents métiers. Peut être assisté par un ou quelques agents de l'échelon 6a. </p><p><br/>Techniciens et agents de maîtrise (catégorie 6 d – coefficient 290) </p><p><br/>Technicien : agent dont la fonction exige les connaissances générales et techniques de l'échelon précédent. <br/>Sa compétence acquise soit par expérience, soit par formation complémentaire doit, dans le cadre de sa fonction, lui permettre d'intervenir dans des cas inhabituels ou difficiles et de proposer des modifications de méthodes ou procédures existantes. <br/>Ces interventions et propositions nécessitent l'analyse de la situation pour rechercher et interpréter les éléments de résolution. <br/>Il peut être appelé, dans sa spécialité, à conseiller d'autres agents et exercer un contrôle technique. <br/>Connaît les règles de sécurité et la prévention des risques liés à son activité. <br/>Agent de maîtrise : agent assurant l'encadrement d'un groupe pouvant comprendre des agents de l'échelon 6b. <br/>Cette fonction exige des connaissances techniques d'un niveau au moins équivalent à celui acquises, soit par formation spécifique, soit par expérience et perfectionnement. <br/>Il assure la conduite de travaux pour lesquels dans certains cas l'obtention des résultats exige qu'il mette en œuvre des solutions inhabituelles. <br/>Il est responsable de l'organisation et de la répartition du travail dans son groupe. <br/>Veille à la mise en œuvre du développement des démarches sécurité, hygiène et environnement. <br/>Services techniques : <br/>Dessinateur projeteur : dessine et est capable d'étudier seul un projet complet. Répartit et surveille l'exécution du travail. Fait la liaison entre les services d'études et les différents autres services. Réalise l'étude d'exécution des travaux et effectue le suivi technique et économique du chantier. Peut coordonner une équipe, un projet. <br/>Technicien : dans le cadre d'un programme établi en collaboration avec son responsable, peut concevoir et faire réaliser des montages ou appareillages, mettre au point des tests, adapter des méthodes d'analyse, de mesure ou de contrôle, organiser un programme d'essais, et participer à des recherches et des essais complexes. Rédige un rapport technique en apportant une interprétation personnelle des résultats et en proposant éventuellement de nouvelles orientations de recherches ou d'essais. <br/>Fabrication et entretien : <br/>Contremaître entretien et travaux neufs : assisté d'agents des échelons 6 a ou 6 b, est chargé, dans le cadre de directives générales, de faire réaliser des travaux neufs, de réparation et d'entretien en recherchant les conditions optimales propres à chaque intervention. <br/>Chef de secteur de fabrication : sous la responsabilité du chef de fabrication, assure en régime posté, la bonne marche du secteur de fabrication, conseille et anime les chefs d'équipe. </p><p><br/>Techniciens et agents de maîtrise (catégorie 7 a – coefficient 315 catégorie 7 b – coefficient 345   ; catégorie 7 c – coefficient 375) </p><p><br/>Agent dont la fonction exige des connaissances acquises par formation spécifique ou par expérience. <br/>Connaissances générales dans plusieurs domaines, notamment technique, économique et humain dans les emplois où la conduite d'un groupe important d'agents est prédominante   ; Ou connaissances approfondies dans une des disciplines suivantes : scientifique, technique, juridique, économique, financière, commerciale, sociale, etc., dans les autres emplois. Ces compétences sont mises en œuvre dans des ensembles de travaux nécessitant la maîtrise de la situation et pour lesquels la marche à suivre est laissée à l'initiative de l'agent dans le cadre des orientations qui lui sont tracées. <br/>Répond des résultats d'ensemble de son secteur d'activité. <br/>Le classement dans les échelons 7 a, 7 b ou 7 c sera établi en fonction, notamment : <br/>– des connaissances, des compétences et de l'expérience requises   ; <br/>– de la complexité et de la diversité des situations   ; <br/>– et du degré d'autonomie <br/>– niveau des contacts internes et externes <br/>– niveau d'encadrement (importance de l'effectif et/ ou du niveau des personnes encadrées). <br/>Veille à la mise en œuvre du développement des démarches sécurité, hygiène, environnement. <br/>Chef de fabrication : Fait exécuter sur les machines les commandes de fabrication. Est responsable en tout temps de la qualité du produit fini et du rendement. Assure l'entretien des machines, veille aux économies des matières qu'il utilise, indique aux contremaîtres d'entretien les réparations à effectuer à l'arrêt sur les diverses machines qu'il emploie et propose toute amélioration technique désirable. <br/>Chef de fusion : a les responsabilités directes et complètes de la fusion du verre, de la marche des fours et de leurs appareils, ainsi que du personnel nécessaire à cette marche. Suit la bonne tenue et le réapprovisionnement du magasin réfractaire, la marche de l'atelier de composition et assure la surveillance des réparations de fours avec les responsables qui y sont préposés. <br/>Chef des ateliers d'entretien : Chargé de l'ensemble des installations mécaniques, électriques et autres et de leur entretien. A sous ses ordres les contremaîtres et chefs d'équipe intéressés. </p><p><br/>Cadres </p><p><br/>Définition : Agents ayant acquis par des études, ou par expérience professionnelle, une formation appuyée sur des connaissances générales, souvent reconnues par un diplôme, qui lui permettent de se mettre rapidement au courant des questions propres au poste occupé. </p><p><br/>Cadres (catégories 8 a – coefficient 390, puis après 1 an 410) </p><p><br/>Après s'être mis rapidement au courant des questions propres au poste occupé, il met en œuvre ces/ ses compétences dans l'accomplissement de ses fonctions sans assumer une responsabilité complète et permanente qui revient en fait à son responsable hiérarchique. <br/>L'agent classé à ce niveau accédera aux autres échelons de la catégorie 8 selon les conditions habituelles, tenant compte de ses capacités et du niveau de la fonction qu'il assume. <br/>Le classement en catégorie 8 b (coefficient 450) interviendra normalement au maximum après 6 ans en catégorie 8a. </p><p><br/>Cadres (catégorie 8 b – coefficient 450   ; catégorie 8 c coefficient 550   ; catégorie 8 d – coefficient 660) </p><p><br/>Le cadre est généralement placé sous les ordres de l'employeur dans les entreprises à structure simple ou de son représentant dans les entreprises importantes. Il assume des fonctions sur la base de la stratégie et des objectifs généraux définis par sa hiérarchie et dans le cadre de sa définition de fonction. <br/>Il possède des connaissances générales et techniques approfondies qu'il met en œuvre dans le cadre de son travail pour lequel il décide de la marche à suivre. Il peut faire preuve d'autonomie, et peut prendre les initiatives nécessaires pour faire face à des situations nouvelles. <br/>Il est admis que la catégorie cadres peut revêtir deux types de fonctions différentes : les cadres ayant un degré d'expertise important et les cadres exerçant des fonctions d'encadrement. Il ne faut pas exclure les fonctions cumulant l'expertise avec la direction et la coordination d'un groupe des salariés de coefficients moins élevés placés sous son autorité. </p><p><br/>1. Cadre expert </p><p><br/>Cadre dont la compétence spécifique à haute valeur technique, le niveau d'études ou l'expérience lui permettent de mettre en œuvre des connaissances étendues. En tant qu'expert de son domaine, il conseille sa hiérarchie et/ ou la direction et est capable de traduire de manière claire et précise, des problématiques complexes pour la bonne compréhension de ses interlocuteurs. </p><p><br/>2. Cadre manager (dirigeant et coordonnant les travaux d'un groupe de salariés) </p><p><br/>Cadre qui dirige, contrôle ou coordonne les travaux des personnels placés sous son autorité. Il dispose à ce titre d'un pouvoir hiérarchique envers les personnels qu'il encadre et de larges initiatives et responsabilités. Il a notamment la responsabilité de l'accompagnement, de la formation et de l'information des personnels placés sous son autorité et doit faire preuve sur le plan humain vis-à-vis de ses collaborateurs de qualités d'animation et de motivation. Il peut disposer d'une compétence spécifique à haute valeur technique. <br/>Ses compétences lui permettent de prendre en charge des situations nécessitant d'intégrer et d'harmoniser des fonctions ou sous-fonctions diverses. <br/>Compte tenu de l'extrême diversité de nature, de structure, de niveau technique et d'importance des entreprises ou établissements, le classement des fonctions cadres dans les échelons b, c ou d sera établi notamment selon : <br/>– l'importance des compétences requises   ; <br/>– la complexité des situations à gérer   ; <br/>– la part prise dans la réalisation des objectifs   ; <br/>– l'autonomie d'action. </p><p><br/>Cadres (catégorie 9 – coefficient 880) </p><p><br/>L'existence de ce niveau se justifie par la valeur technique élevée exigée par la nature des fonctions, l'importance de l'établissement, la nécessité d'une coordination entre plusieurs services et/ ou unités. Ce niveau implique de très larges initiatives et responsabilités. </p><p><br/>Dispositions particulières concernant les cadres débutants </p><p><br/>Sera classé cadre débutant : <br/>Le jeune diplômé de niveau I ou II de l'éducation nationale, et engagé pour remplir des fonctions de cadre. <br/>Trois niveaux permettent de tenir compte des aptitudes et de l'expérience professionnelle de chacun : <br/>– le niveau A au coefficient 315   ; <br/>– le niveau B au coefficient 345   ; <br/>– le niveau C au coefficient 375. <br/>Il a été supprimé le coefficient 290. <br/>Une progression sera ensuite assurée devant conduire : <br/>– au classement en catégorie 8 a – coefficient 390   ; au plus tard après 3 années d'expériences professionnelles   ; <br/>– et normalement au classement en catégorie 8 b – coefficient 450 dès qu'il assume une fonction répondant à la définition 8 b et au plus tard après 4 années d'expériences professionnelles. <br/>Pour ne pas créer de distorsions entre les jeunes ayant suivi une formation en alternance et ceux ayant suivi une formation académique, les stages et les périodes en entreprise avant l'obtention du premier diplôme de niveau I ou II ne seront pas pris en compte dans les années d'expérience. La notion de premier diplôme est liée au fait que de plus en plus de jeunes suivent une double formation.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035980870",
                    "cid": "KALIARTI000035980870",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p><br/>Grille des classifications conventionnelles</p><p><br/>Le système de classification est constitué d'une grille allant de celui de salariés sans aucune qualification débutant dans la vie professionnelle, jusqu'à celui d'ingénieur et cadre dirigeant. Le tableau ci-dessous donne, à titre indicatif, le positionnement des niveaux de classification professionnelle au regard de la nomenclature de l'éducation nationale (circulaire interministérielle n° II-67-300 du 11 juillet 1967). Il ne saurait constituer une table de concordance. Il est rappelé que seul le poste tenu déterminé le coefficient conventionnel. </p><p><div align='center'><center><table border='1'><tr><th>Intitulé de la catégorie </th><th>Catégorie </th><th>Coefficient </th><th>Correspondance <br/>Niveaux d'Éducation nationale <br/>Données à titre indicatif </th></tr><tr><td align='center'>Agent sans spécialité </td><td align='center'>Cat. 2 </td><td align='center'>125 </td><td><br/></td></tr><tr><td align='center'>Agent spécialisé <br/>1er échelon </td><td align='center'>Cat. 3 a </td><td align='center'>135 </td><td><br/></td></tr><tr><td align='center'>Agent spécialisé <br/>2e échelon </td><td align='center'>Cat. 3 b </td><td align='center'>145 </td><td><br/></td></tr><tr><td align='center'>Agent spécialisé <br/>3e échelon </td><td align='center'>Cat. 3 c </td><td align='center'>155 </td><td><br/></td></tr><tr><td align='center'>Agent qualifié <br/>1er échelon </td><td align='center'>Cat. 4 a </td><td align='center'>165 </td><td align='center'>Niveau V <br/>Éducation nationale </td></tr><tr><td align='center'>Agent qualifié <br/>2e échelon </td><td align='center'>Cat. 4 b </td><td align='center'>180 </td><td align='center'>Niveau V <br/>Éducation nationale </td></tr><tr><td align='center'>Agent qualifié <br/>3e échelon </td><td align='center'>Cat. 4 c </td><td align='center'>190 </td><td align='center'>Niveau V <br/>Éducation nationale </td></tr><tr><td align='center'>Agent hautement qualifié <br/>1er échelon </td><td align='center'>Cat. 5 a </td><td align='center'>200 </td><td align='center'>Niveau IV <br/>Éducation nationale </td></tr><tr><td align='center'>Agent hautement qualifié <br/>2e échelon </td><td align='center'>Cat. 5 b </td><td align='center'>215 </td><td align='center'>Niveau IV <br/>Éducation nationale </td></tr><tr><td align='center'>Technicien et agents de maîtrise </td><td align='center'>Cat. 6 a </td><td align='center'>230 </td><td align='center'>Niveau IV <br/>Éducation nationale </td></tr><tr><td><br/></td><td align='center'>Cat. 6 b </td><td align='center'>250 </td><td align='center'>Niveau IV <br/>Éducation nationale </td></tr><tr><td><br/></td><td align='center'>Cat. 6 c </td><td align='center'>270 </td><td align='center'>Niveau III <br/>Éducation nationale </td></tr><tr><td><br/></td><td align='center'>Cat. 6d </td><td align='center'>290 </td><td align='center'>Niveau III <br/>Éducation nationale </td></tr><tr><td><br/></td><td align='center'>Cat. 7 a </td><td align='center'>315 </td><td align='center'>Niveau III <br/>Éducation nationale </td></tr><tr><td><br/></td><td align='center'>Cat. 7 b </td><td align='center'>345 </td><td align='center'>Niveau III <br/>Éducation nationale </td></tr><tr><td><br/></td><td align='center'>Cat. 7 c </td><td align='center'>375 </td><td align='center'>Niveau III <br/>Éducation nationale </td></tr><tr><td align='center'>Cadres </td><td align='center'>Cat. 8 a </td><td align='center'>390 (après 1 an 410) </td><td align='center'>Niveaux II et I <br/>Éducation nationale </td></tr><tr><td><br/></td><td align='center'>Cat. 8 b </td><td align='center'>450 </td><td><br/></td></tr><tr><td><br/></td><td align='center'>Cat. 8 c </td><td align='center'>550 </td><td><br/></td></tr><tr><td><br/></td><td align='center'>Cat. 8 d </td><td align='center'>660 </td><td><br/></td></tr><tr><td><br/></td><td align='center'>Cat. 9 </td><td align='center'>880 </td><td><br/></td></tr><tr><td align='center'>Cadres débutants </td><td align='center'>A </td><td align='center'>315 </td><td align='center'>Niveaux II et I <br/>Éducation nationale </td></tr><tr><td><br/></td><td align='center'>B </td><td align='center'>345 </td><td><br/></td></tr><tr><td><br/></td><td align='center'>C </td><td align='center'>375</td><td><br/></td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980850",
                "cid": "KALIARTI000035980850",
                "num": "(s) 1er à 5",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Maintenus en l'état conformément à l'accord de 1975.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980851",
                "cid": "KALIARTI000035980851",
                "num": "6",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Cet article est supprimé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modalités pratiques de classement des emplois dans les entreprises"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980852",
                "cid": "KALIARTI000035980852",
                "num": "7",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'application de la grille de classification ne peut en aucun cas avoir pour effet de réduire les catégories et coefficients acquis antérieurement.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Situations individuelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980853",
                "cid": "KALIARTI000035980853",
                "num": "8",
                "intOrdre": 2621435,
                "content": "<p align='left'>Si l'application de la classification conduit à un changement de catégorie entraînant une augmentation du taux de cotisation au régime complémentaire de retraite ou de prévoyance, on s'assurera que la rémunération nette de cotisations sociales, hors prime d'ancienneté, n'est pas inférieure à ce qu'elle était auparavant.<br/>\nLorsque le bénéfice du régime complémentaire de retraite des non-cadres et des cadres au titre des articles 36,4 bis, 4 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947 est lié à un coefficient hiérarchique déterminé, l'entreprise concernée indiquera à l'organisme de retraite le seuil d'accès.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Incidences sur les régimes de retraite complémentaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980854",
                "cid": "KALIARTI000035980854",
                "num": "9",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Par <a alt='Positionnement conventionnel des CQP (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000034202584&categorieLien=cid'>accord en date du 13 décembre 2016</a>, il a été décidé que les CQP (certificats de qualification professionnelle) existants dans la branche du verre mécanique étaient positionnés dans la grille et qu'un coefficient plancher leur était attribué. <br/>Le tableau ci-dessous est le reflet de l'accord du 13 décembre 2016. </p><p align='left'><div align='center'><center><table border='1'><tr><th>Catégorie </th><th>Coefficient </th><th>CQP (*) </th></tr><tr><td align='center'>2 </td><td align='center'>125 </td><td><br/></td></tr><tr><td align='center'>3a </td><td align='center'>135 </td><td><br/></td></tr><tr><td align='center'>3b </td><td align='center'>145 </td><td><br/></td></tr><tr><td align='center'>3c </td><td align='center'>155 </td><td><br/></td></tr><tr><td align='center'>4a </td><td align='center'>165 </td><td><br/></td></tr><tr><td align='center'>4b </td><td align='center'>180 </td><td align='center'>Opérateur qualité <br/>Agent logistique </td></tr><tr><td align='center'>4c </td><td align='center'>190 </td><td align='center'>Conducteur d'équipement industriel </td></tr><tr><td align='center'>5a </td><td align='center'>200 </td><td><br/></td></tr><tr><td align='center'>5b </td><td align='center'>215 </td><td><br/></td></tr><tr><td align='center'>6a </td><td align='center'>230 </td><td><br/></td></tr><tr><td align='center'>6b </td><td align='center'>250 </td><td align='center'>Technicien de maintenance industrielle </td></tr><tr><td align='center'>6c </td><td align='center'>270 </td><td align='center'>Animateur d'équipe </td></tr><tr><td align='center'>6d </td><td align='center'>290 </td><td><br/></td></tr><tr><td align='center'>7a </td><td align='center'>315 </td><td><br/></td></tr><tr><td align='center'>7b </td><td align='center'>345 </td><td><br/></td></tr><tr><td align='center'>7c </td><td align='center'>375 </td><td><br/></td></tr><tr><td align='center'>8a </td><td align='center'>390-410 </td><td><br/></td></tr><tr><td align='center'>8b </td><td align='center'>450 </td><td><br/></td></tr><tr><td align='center'>8c </td><td align='center'>550 </td><td><br/></td></tr><tr><td align='center'>8d </td><td align='center'>660 </td><td><br/></td></tr><tr><td align='center'>9 </td><td align='center'>880 </td><td><br/></td></tr><tr><td colspan='3' align='center'>(*) Cas du salarié ayant obtenu le CQP et tenant le poste en lien avec la certification validée.</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Positionnement des CQP dans la grille de classification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980857",
                "cid": "KALIARTI000035980857",
                "num": "10",
                "intOrdre": 3670009,
                "content": "<p align='center'><br/>Définitions </p><p align='left'><br/>Les organisations des entreprises verrières ont largement évolué lors des dernières décennies avec en particulier le développement de la polyvalence et, ou de la polycompétence dans l'intérêt commun des salariés et des entreprises de la branche. Une première étape de cette évolution est d'y faire figurer de façon claire et non équivoque ces notions de polyvalence et, ou de la polycompétence dans la convention collective nationale du 8 juin 1972. Les parties ont donc convenu que ces notions devaient s'entendre de la façon suivante : <br/>Polyvalence <br/>Capacité vérifiée à tenir complètement, de manière discontinue mais répétitive, plusieurs postes dans le même métier qui ne nécessitent pas de besoin spécifique en formations complémentaires à la tâche initiale. <br/>Polycompétence <br/>Il est entendu par polycompétence la capacité vérifiée à tenir complètement, de manière discontinue mais répétitive, un ou plusieurs autres postes relevant d'un autre métier et, ou du domaine d'activité. Ces postes nécessitent un réel effort d'adaptation impliquant une formation et, ou d'une expérience complémentaire. </p><p align='center'><br/>Reconnaissance par les entreprises verrières </p><p align='left'><br/>Les parties signataires s'accordent sur le fait que la reconnaissance de la polyvalence et, ou de la polycompétence n'est pas abordée de la même manière par les différentes entreprises et qu'un certain nombre d'entre elles ont d'ores et déjà mis en place ce processus de reconnaissance. La branche joue un rôle central dans la promotion de la reconnaissance de la polyvalence et, ou de la polycompétence afin de renforcer la compétitivité pour développer et maintenir l'activité économique. <br/>Il est rappelé dans l'article 6 des conditions particulières de travail des ouvriers (annexe I de la convention) que l'agent affecté à des travaux relevant de catégories différentes aura la garantie de salaire minimum de la catégorie correspondant à la qualification la plus élevée qu'il est appelé à mettre en œuvre dans son travail. Cette forme de reconnaissance salariale inscrite depuis l'origine dans la convention collective nationale des industries de fabrication mécanique du verre du 8 juin 1972 est maintenue en l'état. <br/>En outre, il est demandé aux entreprises qui ne seraient pas couvertes à la date du présent accord par un dispositif de reconnaissance de la polyvalence et, ou de la polycompétence de négocier un tel dispositif, au regard de leur environnement, de leur spécificité ou de leur besoin, pouvant se traduire dans les rémunérations et dans les classifications et ce, dans un délai de 18 mois à compter de la date d'entrée en vigueur du présent avenant de révision pour les entreprises adhérentes. <br/>Le point de départ du délai de 18 mois court à compter du lendemain de la publication au Journal officiel de l'arrêté d'extension pour les entreprises non-adhérentes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Définition et reconnaissance de la polyvalence et/ou polycompétence"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980858",
                "cid": "KALIARTI000035980858",
                "num": "11",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>L'avenant pourra être dénoncé dans les conditions prévues par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980860",
                "cid": "KALIARTI000035980860",
                "num": "12",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Chaque organisation représentative à la date de la demande, peut demander la révision en tout ou partie, sous réserve du respect d'un délai de prévenance de 3 mois. <br/>Les parties représentatives dans le champ d'application de l'accord collectif devront notifier aux autres parties représentatives dans la branche, par lettre recommandée avec accusé de réception, leur demande de révision. <br/>Cette demande devra être accompagnée éventuellement et si possible d'un nouveau projet.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980861",
                "cid": "KALIARTI000035980861",
                "num": "13",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Chaque année lors de la CNPE (commission nationale paritaire pour l'emploi) consacrée au bilan social, il sera procédé à un examen de l'application du dit avenant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Clause de suivi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980862",
                "cid": "KALIARTI000035980862",
                "num": "14",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée. <br/>Il entrera en vigueur le 1er septembre 2017 pour les entreprises adhérentes. <br/>Il entrera en vigueur le lendemain de la publication au Journal officiel de l'arrêté d'extension pour les entreprises non adhérentes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée et entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034202584"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031490823"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029585042"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027757376"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024474137"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658552"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649583"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649585"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649587"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649589"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649591"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649575"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649579"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649598"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649600"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029730475"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 25 avril 2019 relatif aux salaires minima pour l'année 2019",
            "id": "KALITEXT000039117420"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000039117423",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039117447",
                    "cid": "KALIARTI000039117447",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid' title='Code du travail - art. L2241-1 (M)'>article L. 2241-1 du code du travail</a>, les parties se sont réunies en 2019 pour négocier les salaires minima. Les négociations ont fait l'objet de trois séances de discussions.</p><p align='left'>À l'issue de la dernière séance de négociation en date du 25 avril 2019, les parties conviennent d'acter :<br/>\n– la revalorisation du salaire minimal professionnel ;<br/>\n– l'application des écarts planchers des premiers coefficients conformément à l'accord du 20 mars 2018 (125 à 190) ;<br/>\n– la réévaluation des coefficients de raccordement de façon à préserver l'équilibre et la cohérence de la grille et éviter des effets de seuil conformément à l'accord du 19 juillet 2016 ;<br/>\n– l'augmentation des salaires minima pour le haut de la grille.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 7864305,
                "title": "Annexe",
                "id": "KALISCTA000039117446",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039117451",
                    "cid": "KALIARTI000039117451",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe</p><p>Au 1er juillet 2019</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>K</th><th>Appointements garantis</th></tr><tr><td align='center'>125</td><td align='center'>1 521,22</td></tr><tr><td align='center'>135</td><td align='center'>1 537,95</td></tr><tr><td align='center'>145</td><td align='center'>1 554,87</td></tr><tr><td align='center'>155</td><td align='center'>1 571,97</td></tr><tr><td align='center'>165</td><td align='center'>1 589,27</td></tr><tr><td align='center'>180</td><td align='center'>1 615,49</td></tr><tr><td align='center'>190</td><td align='center'>1 633,26</td></tr><tr><td align='center'>200</td><td align='center'>1 669,00</td></tr><tr><td align='center'>215</td><td align='center'>1 760,50</td></tr><tr><td align='center'>230</td><td align='center'>1 839,50</td></tr><tr><td align='center'>250</td><td align='center'>1 972,54</td></tr><tr><td align='center'>270</td><td align='center'>2 110,42</td></tr><tr><td align='center'>290</td><td align='center'>2 248,29</td></tr><tr><td align='center'>315</td><td align='center'>2 420,63</td></tr><tr><td align='center'>345</td><td align='center'>2 627,45</td></tr><tr><td align='center'>375</td><td align='center'>2 834,26</td></tr><tr><td align='center'>390</td><td align='center'>2 937,68</td></tr><tr><td align='center'>410</td><td align='center'>3 075,55</td></tr><tr><td align='center'>450</td><td align='center'>3 351,31</td></tr><tr><td align='center'>550</td><td align='center'>4 040,71</td></tr><tr><td align='center'>660</td><td align='center'>4 799,01</td></tr><tr><td align='center'>880</td><td align='center'>6 315,68</td></tr></tbody></table></center><p>SMP = 4,712 €</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117424",
                "cid": "KALIARTI000039117424",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord, établi en vertu de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-1 (M)'>article L. 2231-1 du code du travail</a>, s'applique aux entreprises appliquant la convention collective des industries de fabrication mécanique du verre (IDCC 669).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117426",
                "cid": "KALIARTI000039117426",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Une nouvelle grille des rémunérations minimales mensuelles garanties est annexée au présent accord. Les éléments ci-dessous sont pris en compte dans la détermination des appointements mensuels garantis :<br/>\n– salaire de base ;<br/>\n– compensation pour réduction d'horaire ;<br/>\n– majorations ayant le caractère de fait d'un complément de salaire (exemple : un complément individuel de rémunération) à l'exclusion des majorations pour travail du dimanche, des jours fériés, de nuit et d'éventuelles heures supplémentaires et des primes d'ancienneté.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Nouvelle grille annexée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117427",
                "cid": "KALIARTI000039117427",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le salaire minimal professionnel (SMP) est revalorisé de + 1,6 % et est porté à 4,712 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Revalorisation du salaire minimal professionnel (SMP)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117428",
                "cid": "KALIARTI000039117428",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>À titre liminaire, on rappellera que les premiers coefficients s'entendent du coefficient 125 au 190 inclus.</p><p align='left'>Conformément à l'article 5 de l'accord du 20 mars 2018, il est appliqué pour 2019 un écart plancher de 1,1 % entre les coefficients dont l'écart est de 10 points et de 1,65 % dont l'écart est de 15 points.</p><p align='left'>Les écarts planchers entre les premiers coefficients sont pour 2019 de :</p><p align='left'>– 1,1 % entre les coefficients dont l'écart est de 10 points ;<br/>\nCela concerne les coefficients : 125-135, 135-145, 145-155,155-165 et 180-190.</p><p align='left'>– 1,65 % pour les coefficients dont l'écart est de 15 points.<br/>\nCela concerne les coefficients 165-180.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Application des écarts plancher pour les premiers coefficients"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117430",
                "cid": "KALIARTI000039117430",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Les parties ont convenu que le haut de grille soit valorisé de + 1,6 % pour l'année 2019 à compter du coefficient 250.</p><p align='left'>Le pouvoir d'achat des salariés dont les coefficients se situent entre le 250 et 880 est ainsi garanti en application du taux d'inflation INSEE (hors tabac) sur 12 mois glissants (+ 1,4 % de janvier 2018 à décembre 2018).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Évolution salariale sur le haut de la grille"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117431",
                "cid": "KALIARTI000039117431",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Les coefficients de raccordements de 200 et 215 ont fait l'objet d'une attention particulière des parties et ce conformément aux termes de l'accord du 19 juillet 2016.</p><p align='left'>Afin de préserver l'équilibre et la cohérence globale de la grille, le coefficient 230 devient pour 2019 un coefficient de raccordement.</p><p align='left'>Pour 2019, les coefficients 200, 215 et 230 ont été réévalués comme suit :<br/>\n– le salaire minimal garanti du coefficient 200 est pour 2019 de 1 669,00 € ;<br/>\n– le salaire minimal garanti du coefficient 215 est pour 2019 de 1 760,50 € ;<br/>\n– le salaire minimal garanti du coefficient 230 est pour 2019 de 1 839,50 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Coefficients de raccordement (200, 215 et 230)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117433",
                "cid": "KALIARTI000039117433",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Les parties rappellent que les entreprises sont tenues de respecter le principe d'égalité professionnelle entre les hommes et les femmes, notamment sur le sujet de l'égalité salariale. </p><p align='left'>Conformément aux engagements pris dans l'accord précédent (accord salaires du 20 juillet 2017), les parties ont négocié sur l'égalité professionnelle entre les femmes et les hommes et un accord a été trouvé. En effet, un <a href='/affichIDCC.do?cidTexte=KALITEXT000036732126&categorieLien=cid' title='Egalité professionnelle (VNE)'>avenant du 30 novembre 2017</a> a été conclu portant révision de l'accord relatif à l'égalité professionnelle entre les femmes et les hommes en date du 11 octobre 2007. </p><p align='left'>Les parties soulignent que la réduction des écarts de rémunération entre les femmes et les hommes dans les entreprises verrières est et demeure une priorité de la branche, quelle que soit la taille des entreprises. Un extrait de l'avenant en date du 30 novembre 2017 précise en particulier : « À situation comparable (niveau de responsabilité, de compétences, de performance) les écarts injustifiés doivent faire l'objet de mesures de suppression à bref délai et au plus tard dans un délai de 3 mois par les entreprises de la branche. Suite aux évolutions de la loi du 4 août 2014, les entreprises doivent non seulement mesurer les écarts de salaires mais aussi de déroulement de carrières, en prenant en compte l'âge, la qualification et l'ancienneté pour comparer les rémunérations des femmes et des hommes. À cet effet, les entreprises consacrent dans le cadre des négociations salaires un temps suffisant pour analyser les écarts de rémunération entre les femmes et les hommes. Les documents préparatoires à ces négociations seront communiqués suffisamment à l'avance pour permettre aux organisations syndicales de les étudier. Si à l'issue de cet examen des écarts injustifiés étaient identifiés, des mesures correctives pour les salariés concernés seront prises à bref délai et au plus tard dans un délai de 3 mois ».</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Égalité salariale entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117434",
                "cid": "KALIARTI000039117434",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le présent accord porte sur la négociation des salaires minima de branche qui s'impose aux parties quelle que soit la taille des entreprises. Les dispositions du présent accord n'appellent pas l'adoption de stipulations spécifiques pour les entreprises de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Situation des entreprises de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117435",
                "cid": "KALIARTI000039117435",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'>Le présent accord pourra être révisé conformément aux dispositions légales.</p><p align='left'>Cet accord ne peut être révisé en tout ou partie qu'après un délai de prévenance de 3 mois.</p><p align='left'>La ou les parties signataires et représentatives dans la branche envisageant la révision du présent accord devront notifier aux autres parties représentatives dans la branche, par lettre recommandée avec accusé de réception, leur demande de révision. Cette demande devra être accompagnée éventuellement et si possible d'un nouveau projet.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117436",
                "cid": "KALIARTI000039117436",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Le présent accord peut être dénoncé, totalement ou partiellement, par l'une ou l'autre des parties contractantes dans les conditions et délais prévus par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901668&dateTexte=&categorieLien=cid' title='Code du travail - art. L2222-6 (V)'>L. 2222-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-9 (V)'>L. 2261-9</a> et suivants du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117439",
                "cid": "KALIARTI000039117439",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117440",
                "cid": "KALIARTI000039117440",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='left'>Le présent accord sera déposé en deux exemplaires auprès de la direction générale du travail, dans les conditions prévues aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-2 (V)'>D. 2231-2</a> et suivants du code du travail. Un exemplaire sera remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p><p align='left'>Autrement dit, l'accord ne sera déposé à l'administration qu'après expiration de la procédure d'opposition prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901677&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-8 (V)'>article L. 2231-8 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039117444",
                "cid": "KALIARTI000039117444",
                "num": "13",
                "intOrdre": 7340018,
                "content": "<p align='left'>Les parties signataires demanderont l'extension de présent accord, conformément aux dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-15 (V)'>articles L. 2261-15 suivants du code du travail</a>.</p><p align='left'>Sans préjudice des effets rattachés à l'extension, l'application de l'accord est obligatoire pour les entreprises adhérentes à l'organisation syndicale d'employeurs signataire.</p><p align='left'>L'accord s'appliquera à compter du 1er juillet 2019.</p><p align='left'>Il est ainsi convenu que, pour les entreprises non adhérentes à l'organisation syndicale d'employeurs signataire, le présent accord entrera en vigueur le premier jour du mois suivant celui au cours duquel est publié l'arrêté d'extension au Journal officiel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Demande d'extension et entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037412181"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035532706"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 juillet 2016 relatif aux salaires minima au 1er août 2016",
            "id": "KALITEXT000033295287"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000033295290",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033295312",
                    "cid": "KALIARTI000033295312",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>article L. 2241-1 du code du travail</a>, les parties se sont réunies en 2016 pour négocier les salaires. Les négociations pour l'année 2016 se sont ouvertes en janvier et ont fait l'objet de trois séances de discussions en commission mixte paritaire.<br/>A l'issue de la dernière séance de négociation du 26 avril, les parties conviennent d'acter :<br/>– la revalorisation du salaire minimal professionnel ;<br/>– le principe de hiérarchisation des premiers coefficients (125 à 190) ;<br/>– l'augmentation des salaires minima pour le haut de la grille (230 à 880) ;<br/>– les coefficients de raccordement (200 à 215).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 7864305,
                "title": "Annexe",
                "id": "KALISCTA000033295311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033295314",
                    "cid": "KALIARTI000033295314",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'><br/><b>Au 1er août 2016</b><br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th align='center'>K</th><th align='center'>Appointements Garantis</th></tr><tr><td align='center'>125</td><td align='center'>1 466,62</td></tr><tr><td align='center'>135</td><td align='center'>1 478,35</td></tr><tr><td align='center'>145</td><td align='center'>1 490,18</td></tr><tr><td align='center'>155</td><td align='center'>1 502,10</td></tr><tr><td align='center'>165</td><td align='center'>1 514,12</td></tr><tr><td align='center'>180</td><td align='center'>1 532,29</td></tr><tr><td align='center'>190</td><td align='center'>1 544,55</td></tr><tr><td align='center'>200</td><td align='center'>1 583,17</td></tr><tr><td align='center'>215</td><td align='center'>1 677,11</td></tr><tr><td align='center'>230</td><td align='center'>1 766,70</td></tr><tr><td align='center'>250</td><td align='center'>1 899,46</td></tr><tr><td align='center'>270</td><td align='center'>2 032,24</td></tr><tr><td align='center'>290</td><td align='center'>2 165,00</td></tr><tr><td align='center'>315</td><td align='center'>2 330,95</td></tr><tr><td align='center'>345</td><td align='center'>2 530,12</td></tr><tr><td align='center'>375</td><td align='center'>2 729,27</td></tr><tr><td align='center'>390</td><td align='center'>2 828,85</td></tr><tr><td align='center'>410</td><td align='center'>2 961,62</td></tr><tr><td align='center'>450</td><td align='center'>3 227,16</td></tr><tr><td align='center'>550</td><td align='center'>3 891,02</td></tr><tr><td align='center'>660</td><td align='center'>4 621,23</td></tr><tr><td align='center'>880</td><td align='center'>6 081,71</td></tr></tbody></table></center></div><p></p><p></p><p> \t\t\t\t\tSMP : 4,537 €.<br/></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295291",
                "cid": "KALIARTI000033295291",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord, établi en vertu de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid'>article L. 2231-1 du code du travail</a>, s'applique aux entreprises appliquant la convention collective des industries de fabrication mécanique du verre (idcc 669).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295293",
                "cid": "KALIARTI000033295293",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Une nouvelle grille des rémunérations minimales mensuelles garanties est annexée au présent accord. Les éléments ci-dessous sont pris en compte dans la détermination des appointements mensuels garantis :<br/>– salaire de base ;<br/>– compensation pour réduction d'horaire ;<br/>– majorations ayant le caractère de fait d'un complément de salaire (exemple : un complément individuel de rémunération) à l'exclusion des majorations pour travail du dimanche, des jours fériés, de nuit et d'éventuelles heures supplémentaires et des primes d'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Nouvelle grille annexée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295294",
                "cid": "KALIARTI000033295294",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le salaire minimal professionnel (SMP) est porté à 4,537 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation du salaire minimal professionnel (SMP)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295295",
                "cid": "KALIARTI000033295295",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>A titre liminaire, il est rappelé que les premiers coefficients s'entendent du coefficient 125 au 190 inclus.<br/>Conscientes de l'importance d'une grille salariale reflétant l'évolution professionnelle des salariés et garantissant leur pouvoir d'achat, les parties s'entendent sur le constat d'un tassement de la grille et de la nécessité d'en préserver la cohérence.<br/>Elles ont, à cet effet et dans le cadre des négociations de salaires 2016, souhaité élaborer un processus permettant de garantir des écarts entre les premiers coefficients afin d'obtenir progressivement et dans une logique pluriannuelle une grille salariale restructurée.<br/>Conformément à la loi, la rémunération minimale du coefficient le plus bas est au moins égale au Smic. Pour les coefficients suivants, les parties ont fixé un pourcentage plancher entre chaque coefficient concerné.<br/>Les écarts plancher entre les premiers coefficients sont pour 2016 de :<br/>– 0,8 % entre les coefficients dont l'écart est de 10 points.<br/>Cela concerne les coefficients : 125-135, 135-145, 145-155, 155-165 et 180-190 ;<br/>– 1,2 % pour les coefficients dont l'écart est de 15 points.<br/>Cela concerne les coefficients 165-180.<br/>L'augmentation des écarts plancher est fixée pour les prochaines années de la façon suivante :<br/>– 2017 : un écart plancher garanti de 0,9 % pour les coefficients dont l'écart est de 10 points et 1,35 % pour les coefficients dont l'écart est de 15 points ;<br/>– pour 2018 et au-delà, l'écart plancher garanti sera de 1 % pour les coefficients dont l'écart est de 10 points et de 1,5 % pour les coefficients dont l'écart est de 15 points.<br/>La date d'application des écarts plancher pour les années 2017 et 2018 sera discutée lors des prochaines négociations annuelles. En tout état de cause, cette application se fera au plus tard le 1er juillet de chaque année.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Principe de hiérarchisation prévue pour les premiers coefficients"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295296",
                "cid": "KALIARTI000033295296",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le terme « haut de grille » comprend les coefficients 230 jusqu'à 880.<br/>Les parties ont convenu pour l'année 2016 que le haut de grille soit valorisé uniformément selon la grille annexée.<br/>De plus, la chambre patronale s'engage sérieusement et loyalement, dans le cadre des prochaines négociations de salaires, à garantir le pouvoir d'achat des salariés des coefficients 230 à 880.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Evolution salariale sur le haut de la grille"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295297",
                "cid": "KALIARTI000033295297",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Conscientes de la progression des premiers coefficients précités, les parties seront attentives lors des prochaines négociations à préserver l'équilibre et la cohérence globale de la grille.<br/>Elles veilleront, en particulier, à éviter des effets de seuil potentiels pour les coefficients de raccordement 200 et 215.<br/>En tout état de cause, l'augmentation appliquée aux coefficients de raccordement (200-215), dans le cadre des prochaines négociations salariales, ne pourra être inférieure à celle des coefficients situés entre 230 et 880.<br/>Il est à noter que ce principe est d'ores et déjà appliqué pour cette année.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Coefficients de raccordement (200 et 215)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295298",
                "cid": "KALIARTI000033295298",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les parties rappellent que l'application du présent accord s'inscrit dans le respect du principe de l'égalité professionnelle entre les hommes et les femmes.<br/>Les employeurs doivent notamment assurer, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes. Le respect de ce principe constitue un élément essentiel de la dynamique de l'égalité professionnelle et de la mixité des emplois dans les entreprises.<br/>La branche examine annuellement lors de la CPNE les données statistiques relatives à l'égalité entre les hommes et les femmes dans l'objectif d'assureur l'égalité dans tous les aspects de la vie professionnelle.<br/>L'égalité professionnelle étant une préoccupation constante dans le fonctionnement quotidien de l'entreprise, les partenaires sociaux au niveau de la branche souhaitent constituer un socle de référence pour les entreprises afin qu'elles poursuivent, renforcent et mettent en œuvre une politique d'égalité professionnelle entre les femmes et les hommes.<br/>Pour ce faire, les parties s'engagent à ouvrir des négociations sur ce thème au second semestre 2016.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295299",
                "cid": "KALIARTI000033295299",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le présent accord pourra être révisé conformément aux dispositions légales.<br/>Cet accord ne peut être révisé en tout ou partie qu'après un délai de prévenance de 3 mois.<br/>La ou les parties signataires et représentatives dans la branche envisageant la révision du présent accord devront notifier aux autres parties représentatives dans la branche, par lettre recommandée avec avis de réception, leur demande de révision. Cette demande devra être accompagnée éventuellement et si possible d'un nouveau projet.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295300",
                "cid": "KALIARTI000033295300",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Le présent accord peut être dénoncé, totalement ou partiellement, par l'une ou l'autre des parties contractantes dans les conditions et délais prévus par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901668&dateTexte=&categorieLien=cid'>L. 2222-6</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>L. 2261-9</a> et suivants du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295303",
                "cid": "KALIARTI000033295303",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295304",
                "cid": "KALIARTI000033295304",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Le présent accord sera déposé en deux exemplaires auprès de la direction générale du travail, dans les conditions prévues aux dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et suivants du code du travail. Un exemplaire sera remis au secrétariat-greffe du conseil de prud'hommes de Paris.<br/>Autrement dit, l'accord ne sera déposé à l'administration qu'après expiration de la procédure d'opposition prévue à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901677&dateTexte=&categorieLien=cid'>article L. 2231-8 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295308",
                "cid": "KALIARTI000033295308",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Les parties signataires demanderont l'extension du présent accord, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>dispositions des articles L. 2261-15 et suivants du code du travail</a>.<br/>Sans préjudice des effets rattachés à l'extension, l'application de l'accord est obligatoire pour les entreprises adhérentes à l'organisation syndicale d'employeurs signataire.<br/>Il s'appliquera au 1er août 2016.<br/>Il est ainsi convenu que, pour les entreprises non adhérentes à l'organisation syndicale d'employeurs signataire, le présent accord entrera en vigueur le premier jour du mois suivant celui au cours duquel est publié l'arrêté d'extension au Journal officiel.<br/>Paris, le 19 juillet 2016.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Demande d'extension et entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 23 février 2012 relatif aux salaires minima au 1er mars 2012",
            "id": "KALITEXT000026123499"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 5767157,
                "title": "Annexe",
                "id": "KALISCTA000026123515",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026123516",
                    "cid": "KALIARTI000026123516",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'><b>Appointements mensuels garantis</b><br/></p><p> \t\t\t\t\tSalaire minimal professionnel : 4,412 €.<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient</th><th>Appointement Garanti</th></tr><tr><td align='center'>125</td><td align='center'>1 398,44</td></tr><tr><td align='center'>135</td><td align='center'>1 405,54</td></tr><tr><td align='center'>145</td><td align='center'>1 411,94</td></tr><tr><td align='center'>155</td><td align='center'>1 423,55</td></tr><tr><td align='center'>165</td><td align='center'>1 434,83</td></tr><tr><td align='center'>180</td><td align='center'>1 450,08</td></tr><tr><td align='center'>190</td><td align='center'>1 474,30</td></tr><tr><td align='center'>200</td><td align='center'>1 532,00</td></tr><tr><td align='center'>215</td><td align='center'>1 626,12</td></tr><tr><td align='center'>230</td><td align='center'>1 723,26</td></tr><tr><td align='center'>250</td><td align='center'>1 852,76</td></tr><tr><td align='center'>270</td><td align='center'>1 982,27</td></tr><tr><td align='center'>290</td><td align='center'>2 111,77</td></tr><tr><td align='center'>315</td><td align='center'>2 273,64</td></tr><tr><td align='center'>345</td><td align='center'>2 467,91</td></tr><tr><td align='center'>375</td><td align='center'>2 662,17</td></tr><tr><td align='center'>390</td><td align='center'>2 759,30</td></tr><tr><td align='center'>410</td><td align='center'>2 888,80</td></tr><tr><td align='center'>450</td><td align='center'>3 147,82</td></tr><tr><td align='center'>550</td><td align='center'>3 795,35</td></tr><tr><td align='center'>660</td><td align='center'>4 507,61</td></tr><tr><td align='center'>880</td><td align='center'>5 932,18</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026123502",
                "cid": "KALIARTI000026123502",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les appointements mensuels garantis (AMG) sont revalorisés comme définis dans l'annexe jointe.<br/>Les éléments ci-dessous sont pris en compte dans la détermination des appointements mensuels garantis :</p><p align='left'><br/>– salaire de base ;<br/>– compensation pour réduction d'horaire ;<br/>– majorations ayant le caractère de fait d'un complément de salaire (exemple : un complément individuel de rémunération) à l'exclusion des majorations pour travail du dimanche, des jours fériés, de nuit et d'éventuelles heures supplémentaires, et des primes d'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Appointements mensuels garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026123503",
                "cid": "KALIARTI000026123503",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le salaire minimal professionnel (SMP) est porté à 4,412 € au 1er mars 2012.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaire minimal professionnel (SMP)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026123504",
                "cid": "KALIARTI000026123504",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les parties réaffirment leur volonté de continuer à réduire ces écarts de rémunération entre les femmes et les hommes, à situation égale, afin de les supprimer s'ils existent encore.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026123505",
                "cid": "KALIARTI000026123505",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Si de nouvelles dispositions législatives ou réglementaires, postérieures à l'application du présent accord, étaient de nature à remettre en cause l'équilibre dudit accord, les organisations syndicales d'employeurs et de salariés s'engagent à examiner les conséquences que pourraient avoir ces nouvelles dispositions sur le présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026123506",
                "cid": "KALIARTI000026123506",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord pourra être révisé conformément aux dispositions légales.<br/>Cet accord ne peut être révisé en tout ou partie qu'après un délai de prévenance de 3 mois.<br/>La ou les parties signataires envisageant la révision du présent accord devront notifier aux autres parties, par lettre recommandée avec avis de réception, leur demande de révision. Cette demande devra être accompagnée éventuellement et si possible d'un nouveau projet.<br/>La valeur du premier coefficient sera toujours au moins égale à celle du Smic.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026123507",
                "cid": "KALIARTI000026123507",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord pourra être dénoncé conformément aux dispositions légales. Un préavis de 3 mois devra être respecté. La dénonciation sera notifiée par son auteur aux autres parties signataires et donnera lieu à dépôt conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.<br/>A défaut de la conclusion d'un nouvel accord collectif, les dispositions du présent texte resteront applicables pendant une durée de 12 mois à compter de la fin du préavis.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026123509",
                "cid": "KALIARTI000026123509",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.<br/>Cependant, compte tenu de la situation actuelle, les parties conviennent de faire un point sur la situation en septembre 2012.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026123510",
                "cid": "KALIARTI000026123510",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent accord sera déposé en deux exemplaires auprès de la direction générale du travail au service des relations et des conditions de travail, conformément aux dispositions des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>articles L. 2231-5 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 et suivants du code du travail</a>. <br/>Un exemplaire sera remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026123512",
                "cid": "KALIARTI000026123512",
                "num": "9",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Les parties signataires demanderont l'extension de présent accord, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>dispositions des articles L. 2261-15 et suivants du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026123514",
                "cid": "KALIARTI000026123514",
                "num": "10",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Cet accord s'appliquera à compter du 1er mars 2012.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024408785"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021747802"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020159500"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649602"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649612"
          },
          "children": []
        }
      ]
    }
  ]
}