{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail du personnel des agences de voyages et de tourisme du 12 mars 1993 (réécrite par avenant du 10 décembre 2013)",
    "id": "KALICONT000005635399",
    "num": 1710,
    "shortTitle": "Agences de voyages et de tourisme : personnels, guides accompagnateurs et accompagnateurs",
    "categorisation": [
      "Agences de voyages et de tourisme : personnels, guides accompagnateurs et accompagnateurs"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail du personnel des agences de voyages et de tourisme du 12 mars 1993 (réécrite par avenant du 10 décembre 2013)",
        "id": "KALITEXT000028755731",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Préambule",
            "id": "KALISCTA000028755735",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028755736",
                "cid": "KALIARTI000028755736",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>La convention nationale des personnels sédentaires a déjà fait l'objet d'avenants par des accords de juillet 2008 qui ont révisé les classifications, le régime et le niveau des rémunérations minimales.<br/>Les partenaires sociaux ont également engagé depuis plusieurs années un chantier de révision des textes conventionnels pour les moderniser et les mettre en conformité avec les textes légaux, tout en maintenant des avantages déjà acquis ou en en introduisant de nouveaux.<br/>Les signataires de cette nouvelle révision considèrent que le nouveau texte revalorise les conditions d'emploi des salariés de la branche et de leur représentation dans le cadre d'un dialogue social enrichi.<br/>Cette nouvelle version révisée de la convention collective nationale des agences de voyages et de tourisme est désormais en conformité avec les dernières dispositions légales et a ainsi conduit les signataires à annuler ou à réviser un certain nombre d'articles. Ce texte révisé renforce l'image et l'attractivité de cette branche, notamment auprès des jeunes, et offre des conditions sociales modernisées dans une activité économique essentielle au pays.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074266110,
            "title": "Chapitre Ier Dispositions générales",
            "id": "KALISCTA000028755738",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Champ d'application",
                "id": "KALISCTA000028779494",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755748",
                    "cid": "KALIARTI000028755748",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>La présente convention collective conclue en application des textes légaux et réglementaires régit les relations entre :<br/>– les employeurs agences de voyages et entreprises de tourisme, qui se livrent ou apportent leur concours aux opérations consistant en l'organisation, la production ou la vente des activités visées aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074073&idArticle=LEGIARTI000006812799&dateTexte=&categorieLien=cid'>L. 211-1</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074073&idArticle=LEGIARTI000006812802&dateTexte=&categorieLien=cid'>L. 211-2</a> du code du tourisme et qui sont titulaires d'une immatriculation au registre des opérateurs de voyages et de séjours, principalement référencés sous les codes 79.11Z, 79.12Z ;<br/>– et leurs salariés, employés tant sur le territoire français que placés en situation de missions à l'étranger.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 655358,
                "title": "Durée. – Dénonciation. – Révision",
                "id": "KALISCTA000028779495",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 134217727,
                    "title": "Entrée en vigueur",
                    "id": "KALISCTA000028779508",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755752",
                        "cid": "KALIARTI000028755752",
                        "num": "2.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>2.1.1. La présente convention révisée a été adressée aux organisations syndicales de salariés représentatives au plan national ainsi qu'aux services du ministère chargé du travail par lettre recommandée avec avis de réception. La commission mixte paritaire s'est réunie dans les 40 jours, conformément à l'ancien article 2.1.<br/>2.1.2. La présente convention révisée, ses annexes, avenants et accords complémentaires s'appliqueront à compter du 1er juillet 2014.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 201326591,
                    "title": "Durée de la convention collective",
                    "id": "KALISCTA000028779510",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755753",
                        "cid": "KALIARTI000028755753",
                        "num": "2.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>La présente convention est conclue pour une durée indéterminée.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 939524095,
                    "title": "Révision de la convention collective",
                    "id": "KALISCTA000028779511",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755754",
                        "cid": "KALIARTI000028755754",
                        "num": "2.3",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>2.3.1. Cette convention peut faire l'objet à tout moment d'une demande de révision émanant de tout signataire ou adhérent pour modifier un ou plusieurs articles, pour régler des questions nouvelles ou non évoquées, ou pour adapter les clauses de la convention à de nouvelles dispositions législatives et/ ou réglementaires. <br/>2.3.2. Toute demande de révision, totale ou partielle, fera l'objet d'une notification à l'ensemble des signataires par lettre recommandée avec avis de réception, accompagnée d'un projet d'accord sur le ou les articles soumis à demande de révision. <br/>2.3.3. Les parties disposeront d'un délai de 30 jours pour se prononcer sur le projet de révision et devront, dans ce délai, communiquer leurs observations de sorte que la négociation s'engage au plus tard dans un délai de 60 jours suivant la date de la première présentation du courrier de demande de révision. <br/>2.3.4. L'accord résultant de ces négociations se traduira par la signature d'un avenant à la présente convention collective qui se substituera de plein droit aux stipulations de la présente convention ou les complétera. A défaut d'accord 6 mois après le début des discussions, la demande de révision sera réputée caduque. <br/>2.3.5. La révision doit donner lieu à négociation avec l'ensemble des organisations syndicales de salariés représentatives <i>au plan national</i> <a shape='rect' href='#RENVOI_KALIARTI000028755754_1'> (1)</a>. <br/>Dans l'hypothèse d'une évolution des dispositions légales ou réglementaires et en cas de demande de l'une des parties signataires, les parties se rencontreront pour discuter de l'opportunité d'une éventuelle révision.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000028755754_1'></a>(1) Les termes : « au plan national » mentionnés au paragraphe 2.3.5 de l'article 2.3 sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 2261-3 du code du travail.  <br/>(ARRÊTÉ du 11 mars 2015 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1543503871,
                    "title": "Dénonciation de la convention collective",
                    "id": "KALISCTA000028779513",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755755",
                        "cid": "KALIARTI000028755755",
                        "num": "2.4",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>2.4.1. Chaque partie peut dénoncer l'intégralité de la présente convention collective avec un préavis de 3 mois. <br/>2.4.2. Toute demande de dénonciation fera l'objet d'une notification à l'ensemble des signataires par lettre recommandée avec avis de réception, accompagnée d'un nouveau projet d'accord. <br/>2.4.3. Si la dénonciation est le fait de la totalité des signataires employeurs ou de la totalité des signataires salariés, la convention continue de produire effet jusqu'à l'entrée en vigueur de la convention qui lui est substituée ou, à défaut, pendant une période de 12 mois à compter de l'expiration du délai de préavis. Cette période peut être prolongée dans les conditions précisées au 2.4.5.<br/><i>2.4.4. La négociation doit s'engager au plus tard dans un délai de 3 mois suivant la date de la première présentation du courrier de demande de dénonciation. Toutes les organisations syndicales représentatives de salariés doivent être invitées à cette nouvelle négociation.</i> <a shape='rect' href='#RENVOI_KALIARTI000028755755_1'> (1)</a><br/>2.4.5. Lorsque la convention qui a été dénoncée n'a pas été remplacée par une nouvelle convention dans un délai de 12 mois, les salariés des entreprises concernées conservent, à l'expiration de ce délai, les avantages qu'ils ont acquis individuellement en application de la convention. Ce délai peut être prolongé par accord à durée déterminée entre les parties à la négociation, sans pour autant excéder 18 mois. <br/>2.4.6. Si la dénonciation n'est le fait que d'une partie seulement des signataires employeurs ou salariés, elle ne fait pas obstacle au maintien en vigueur de la convention entre les autres parties.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000028755755_1'></a>(1) Le paragraphe 2.4.4 de l'article 2.4 est étendu sous réserve que, conformément à l'application combinée des articles L. 2261-9 et L. 2261-10 du code du travail, une nouvelle négociation ne puisse s'engager qu'à l'issue du préavis de trois mois suivant la notification de la dénonciation aux autres signataires de l'accord.  <br/>(ARRÊTÉ du 11 mars 2015 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755751",
                    "cid": "KALIARTI000028755751",
                    "num": "2",
                    "intOrdre": 67108863,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074069502,
                "title": "Adhésion à la convention collective nationale",
                "id": "KALISCTA000028779515",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755756",
                    "cid": "KALIARTI000028755756",
                    "num": "3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>3.1. Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>, toute organisation syndicale représentative de salariés ainsi que toute organisation syndicale ou associative ou groupement d'employeurs qui ne sont pas partie à la présente convention pourront y adhérer ultérieurement.<br/>3.2. Cette adhésion sera notifiée aux parties signataires de la convention collective et prendra effet conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901779&dateTexte=&categorieLien=cid'>L. 2261-1</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485211&dateTexte=&categorieLien=cid'>D. 2231-4</a> du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610776574,
                "title": "Conventions et accords antérieurs",
                "id": "KALISCTA000028779516",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755761",
                    "cid": "KALIARTI000028755761",
                    "num": "4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>4.1. La présente convention collective révisée se substitue à l'ancienne convention collective.<br/>4.2. Conformément à la législation en vigueur, la présente convention collective ne peut être en aucune manière la cause de la réduction des avantages individuels acquis antérieurement à la date de sa signature.<br/>4.3. Dans le même esprit, les clauses de la présente convention remplacent celles des contrats individuels ou collectifs existants lorsque les clauses de ceux-ci sont moins avantageuses pour les salariés. Il est expressément décidé qu'aucun accord d'entreprise ne pourra prévoir de dispositions moins favorables à la présente convention pour les salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879130110,
                "title": "Dépôt légal",
                "id": "KALISCTA000028779517",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755762",
                    "cid": "KALIARTI000028755762",
                    "num": "5",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>La présente convention collective et ses annexes feront l'objet des formalités de dépôt légal prévues par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1610874878,
            "title": "Chapitre II Droit syndical et liberté d'opinion",
            "id": "KALISCTA000028755739",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Droit syndical et liberté d'opinion",
                "id": "KALISCTA000028779550",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 536870911,
                    "title": "Promotion du dialogue social",
                    "id": "KALISCTA000028779551",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755765",
                        "cid": "KALIARTI000028755765",
                        "num": "6.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>6.1.1. Les partenaires sociaux, conscients que le dialogue social est un facteur clé d'efficacité économique et sociale, marquent leur volonté de se rencontrer périodiquement et régulièrement.<br/>6.1.2. Les relations individuelles et collectives de travail doivent veiller au respect des personnes, des biens, de l'exercice du travail, des intérêts de l'entreprise et de la profession et garantir la liberté d'opinion des salariés ainsi que la liberté de s'associer pour la défense collective de leurs intérêts.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1342177279,
                    "title": "Droit syndical et liberté d'opinion",
                    "id": "KALISCTA000028779553",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755766",
                        "cid": "KALIARTI000028755766",
                        "num": "6.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>6.2.1. L'exercice du droit syndical est reconnu dans toutes les entreprises. Les parties signataires reconnaissent la liberté d'opinion ainsi que la liberté d'adhérer et d'appartenir à tout syndicat. <br/><i>6.2.2. Les employeurs et les salariés s'engagent à ne pas prendre en considération dans les relations de travail au sein des entreprises les opinions, les origines, les croyances et le fait d'adhérer ou non à un syndicat. </i><a shape='rect' href='#RENVOI_KALIARTI000028755766_1'> (1) </a><br/><i>6.2.3. Les employeurs s'engagent en particulier à ne pas prendre en considération le fait d'appartenir ou non à un syndicat pour arrêter les décisions concernant le recrutement, la promotion, la répartition du travail, l'application de sanctions et mesures disciplinaires et le licenciement.</i><a shape='rect' href='#RENVOI_KALIARTI000028755766_2'> (2)</a></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000028755766_1' title='RENVOI_KALIARTI000028755766_1'></a>(1) Le paragraphe 6.2.2 de l'article 6.2 est étendu sous réserve de l'application des dispositions de l'article L. 1132-1 du code du travail.   <br/>(ARRÊTÉ du 11 mars 2015-art. 1)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000028755766_2' title='RENVOI_KALIARTI000028755766_2'></a>(2) Le paragraphe 6.2.3 de l'article 6.2 est étendu sous réserve de l'application des dispositions de l'article L. 1132-1 du code du travail.  <br/>(ARRÊTÉ du 11 mars 2015 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755764",
                    "cid": "KALIARTI000028755764",
                    "num": "6",
                    "intOrdre": 268435455,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1605628,
                "title": "Grève. – Conciliation",
                "id": "KALISCTA000028779555",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755767",
                    "cid": "KALIARTI000028755767",
                    "num": "7",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>7.1. Dans un esprit de concertation et de conciliation, les organisations syndicales et l'employeur s'efforceront, avant tout déclenchement d'une grève, de rechercher une solution au différend qui les oppose.<br/>7.2. La commission de conciliation d'entreprise, prévue au chapitre IX, ou, à défaut, la commission paritaire nationale, prévue au chapitre X, pourra être saisie pour avis par l'une des parties selon la procédure conventionnelle.<br/>7.3. La grève n'entraîne pas rupture mais suspension du contrat de travail. Aucune mesure disciplinaire ne peut être prise pour fait de grève, sauf en cas de faute lourde imputable au salarié.<br/>7.4. Son exercice ne saurait donner lieu de la part de l'employeur à des mesures discriminatoires en matière de rémunération et d'avantages sociaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113531,
                "title": "Sections syndicales",
                "id": "KALISCTA000028779560",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Constitution d'une section syndicale",
                    "id": "KALISCTA000028779561",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755769",
                        "cid": "KALIARTI000028755769",
                        "num": "8.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>Dès lors qu'ils ont plusieurs adhérents dans l'entreprise ou dans l'établissement, chaque syndicat qui y est représentatif, chaque syndicat affilié à une organisation syndicale représentative aux niveaux national et interprofessionnel ou chaque organisation syndicale qui satisfait aux critères de respect des valeurs républicaines et d'indépendance et est légalement constituée depuis au moins 2 ans et dont le champ professionnel et géographique couvre l'entreprise concernée peut constituer au sein de l'entreprise ou de l'établissement une section syndicale qui assure la représentation des intérêts matériels et moraux de ses membres, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901583&dateTexte=&categorieLien=cid'>article L. 2131-1 du code du travail</a>.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Représentant de la section syndicale",
                    "id": "KALISCTA000028779564",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755771",
                        "cid": "KALIARTI000028755771",
                        "num": "8.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'><br/>8.2.1. Représentant de la section syndicale dans les entreprises ou les établissements de 50 salariés et plus </p><p align='left'><br/>Chaque syndicat qui constitue, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901614&dateTexte=&categorieLien=cid'>article L. 2142-1 du code du travail</a>, une section syndicale au sein de l'entreprise ou de l'établissement de 50 salariés et plus peut, s'il n'est pas représentatif dans l'entreprise ou l'établissement, désigner un représentant de la section pour le représenter au sein de l'entreprise ou de l'établissement. <br/>Le représentant de la section syndicale bénéficie des mêmes prérogatives que le délégué syndical, à l'exception du pouvoir de négocier des accords collectifs. <br/>Le mandat du représentant de la section syndicale prend fin, à l'issue des premières élections professionnelles suivant sa désignation, dès lors que le syndicat qui l'a désigné n'est pas reconnu représentatif dans l'entreprise. Le salarié qui perd ainsi son mandat de représentant syndical ne peut pas être désigné à nouveau comme représentant syndical au titre d'une section jusqu'aux 6 mois précédant la date des élections professionnelles suivantes dans l'entreprise. <br/>Les dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901625&dateTexte=&categorieLien=cid'>L. 2143-1 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901626&dateTexte=&categorieLien=cid'>L. 2143-2 </a>du code du travail relatives aux conditions de désignation du délégué syndical, celles des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901631&dateTexte=&categorieLien=cid'>L. 2143-7 à L. 2143-10 </a>et des deuxième et troisième alinéas de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901635&dateTexte=&categorieLien=cid'>L. 2143-11 </a>du code du travail relatives à la publicité, à la contestation, à l'exercice et à la suppression de son mandat et celles relatives à la protection des délégués syndicaux sont applicables au représentant de la section syndicale. <br/><i>Chaque représentant de la section syndicale dispose d'un temps nécessaire à l'exercice de ses fonctions. Ce temps est égal à 4 heures par mois. Les heures de délégation sont de plein droit considérées comme temps de travail et payées à l'échéance normale. </i>  <a shape='rect' href='#RENVOI_KALIARTI000028755771_1'> (1) </a></p><p align='center'><br/>8.2.2. Représentant de la section syndicale dans les entreprises ou les établissements de moins de 50 salariés </p><p align='left'><br/><i>Les syndicats non représentatifs dans l'entreprise qui constituent une section syndicale peuvent désigner, pour la durée de son mandat, un délégué du personnel titulaire comme représentant de la section syndicale.</i> <a shape='rect' href='#RENVOI_KALIARTI000028755771_2'> (2)</a><br/>Le temps dont dispose le délégué du personnel pour l'exercice de son mandat peut être utilisé dans les mêmes conditions pour l'exercice de ses fonctions de représentant de la section syndicale. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000028755771_1'></a>(1) Le dernier alinéa du paragraphe 8.2.1 de l'article 8.2 est étendu sous réserve de l'application des dispositions de l'article L. 2142-1-3 du code du travail.   <br/>(ARRÊTÉ du 11 mars 2015-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000028755771_2'></a>(2) Le premier alinéa du paragraphe 8.2.2 de l'article 8.2 est étendu sous réserve de l'application des dispositions de l'article L. 2142-1-4 du code du travail.  <br/>(ARRÊTÉ du 11 mars 2015 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755768",
                    "cid": "KALIARTI000028755768",
                    "num": "8",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3672056,
                "title": "Délégués syndicaux",
                "id": "KALISCTA000028779565",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755777",
                    "cid": "KALIARTI000028755777",
                    "num": "9",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'><br/>9.1. Entreprises de 50 salariés et plus</p><p align='left'><br/>Chaque organisation syndicale représentative dans l'entreprise ou l'établissement de 50 salariés et plus qui constitue une section syndicale désigne parmi les candidats titulaires ou suppléants aux élections professionnelles qui ont recueilli au moins 10 % des suffrages exprimés au premier tour des dernières élections au comité d'entreprise ou de la délégation unique du personnel ou des délégués du personnel, quel que soit le nombre de votants, dans les limites fixées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901636&dateTexte=&categorieLien=cid'>article L. 2143-12 du code du travail</a>, un ou plusieurs délégués syndicaux pour la représenter auprès de l'employeur.<br/>S'il ne reste, dans l'entreprise ou l'établissement, plus aucun candidat aux élections professionnelles qui remplit les conditions mentionnées au premier alinéa, une organisation syndicale représentative peut désigner un délégué syndical parmi les autres candidats ou, à défaut, parmi ses adhérents au sein de l'entreprise ou de l'établissement.<br/>La désignation d'un délégué syndical peut intervenir lorsque l'effectif de 50 salariés et plus a été atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes.</p><p align='center'><br/>9.2. Entreprises de moins de 50 salariés</p><p align='left'><br/>Dans les établissements qui emploient moins de 50 salariés, les syndicats représentatifs dans l'établissement peuvent désigner, pour la durée de son mandat, un délégué du personnel titulaire comme délégué syndical.<br/>Le délégué du personnel désigné comme délégué syndical bénéficie d'un crédit d'heures additionnel de 2 heures par mois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4195319,
                "title": "Mandats syndicaux nationaux et négociation d'entreprise",
                "id": "KALISCTA000028779566",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Mandats syndicaux nationaux",
                    "id": "KALISCTA000028779570",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755780",
                        "cid": "KALIARTI000028755780",
                        "num": "10.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>10.1.1. Lorsque des salariés, dûment mandatés par écrit par leur organisation syndicale, sont appelés à siéger aux réunions des différentes commissions de branche, notamment les paritaires prévues au chapitre X de la présente convention collective, aux réunions de la commission paritaire nationale de l'emploi et de la formation, leur employeur ne doit appliquer aucune diminution à leur rémunération normale.<br/>10.1.2. Ces salariés, qui seront pris en charge dans la limite de deux délégués présents par organisation syndicale d'une même entreprise, sont tenus d'informer leur employeur de leur participation à ces commissions dès qu'ils ont eu connaissance des dates de réunions afin de permettre à l'employeur de prendre toutes dispositions utiles.<br/>10.1.3. L'employeur fournira aux intéressés un titre de transport ou bien leur remboursera les frais de transport sur la base du prix du billet SNCF 2e classe, avec couchette aller et retour ou supplément éventuel si nécessaire.<br/>10.1.4. Lorsque le lieu de la réunion et sa durée justifient un déplacement prolongé des intéressés en dehors de leur lieu de travail, leurs frais de repas et d'hébergement seront pris en charge par l'employeur dans le cadre de la politique voyage de l'entreprise ou, à défaut, il leur sera alloué, par l'employeur, une indemnité de repas et d'hébergement sur la base des barèmes fiscaux en vigueur (URSSAF).<br/>10.1.5. Les négociations d'accords de branche spécifiques en dehors des négociations annuelles obligatoires pourront donner lieu à l'attribution d'heures de délégation par l'employeur dont la prise en charge sera fixée par accord de branche.<br/>10.1.6. Ces dispositions sont valables exclusivement pour la France métropolitaine.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Négociation et conclusion d'un accord d'entreprise",
                    "id": "KALISCTA000028779571",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755781",
                        "cid": "KALIARTI000028755781",
                        "num": "10.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>10.2.1. Le délégué syndical a vocation naturelle à négocier un accord d'entreprise.<br/>10.2.2. L'accord d'entreprise ainsi conclu devra obéir aux conditions légales de validité d'un accord d'entreprise.<br/>10.2.3. Toutefois, si aucun délégué syndical n'a été désigné dans l'entreprise et qu'il n'y a pas de délégué du personnel faisant fonction de délégué syndical, l'accord peut être négocié et conclu directement avec les représentants élus du personnel.<br/>Dans ce cas, la commission paritaire nationale de branche, prévue au chapitre X de la présente convention collective, devra vérifier que l'accord d'entreprise n'enfreint pas les dispositions législatives, réglementaires ou conventionnelles applicables.<br/>Après validation de la conformité par la commission paritaire nationale, l'accord d'entreprise devra être déposé auprès de l'autorité administrative dans les conditions légales.<br/>10.2.4. A titre subsidiaire, si un procès-verbal de carence établit l'absence de représentants élus du personnel, l'accord pourra être négocié par un salarié (représentant de la section syndicale) expressément et spécialement mandaté par une organisation syndicale représentative. Néanmoins, cet accord n'entrera en vigueur qu'après avoir été approuvé par la majorité des salariés.<br/>Il appartient au chef d'entreprise d'organiser ce référendum dans un délai de 2 semaines à compter de la signature de l'accord et de porter à la connaissance des salariés, par tous moyens, le contenu de cet accord.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Déroulement de la négociation",
                    "id": "KALISCTA000028779572",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755782",
                        "cid": "KALIARTI000028755782",
                        "num": "10.3",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>Afin que les négociations entre les partenaires sociaux se déroulent au mieux, l'employeur informera les organisations syndicales de la branche du lieu et du calendrier des réunions suivantes et leur communiquera avec un délai suffisant l'ensemble des documents nécessaires à une négociation loyale.<br/>Si, au terme de la négociation, aucun accord n'a été conclu, il sera établi un procès-verbal de désaccord dans lequel seront consignées en leur dernier état les propositions respectives des parties et les mesures que l'employeur entend appliquer unilatéralement.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755779",
                    "cid": "KALIARTI000028755779",
                    "num": "10",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1879179262,
            "title": "Chapitre III Représentation du personnel",
            "id": "KALISCTA000028755740",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Délégués du personnel, comité d'entreprise, et comité d'hygiène, de sécurité et des conditions de travail (CHSCT)",
                "id": "KALISCTA000028781736",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755783",
                    "cid": "KALIARTI000028755783",
                    "num": "11",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>11.1. Dans chaque établissement dont les seuils d'effectif requis par la législation sur la représentation en vigueur sont atteints, l'employeur doit, à l'échéance légale, informer par voie d'affichage et tout autre moyen le personnel de l'organisation des élections des représentations du personnel.<br/>11.2. L'employeur doit, par voie d'affichage, inviter à négocier le protocole d'accord préélectoral et à établir les listes de leurs candidats aux fonctions de délégués du personnel et de membres du comité d'entreprise, les organisations syndicales qui satisfont aux critères de respect des valeurs républicaines et d'indépendance, légalement constituées depuis au moins 2 ans, et dont le champ professionnel et géographique couvre l'entreprise ou l'établissement concerné.<br/>11.3. Il doit convoquer les organisations syndicales par lettre recommandée avec avis de réception au minimum 2 semaines calendaires avant la réunion de négociation du protocole d'accord préélectoral.<br/>11.4. L'institution, l'élection, le fonctionnement, la mission des délégués du personnel, des représentants du personnel au comité d'entreprise et des représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail à l'intérieur de chaque entreprise ou établissement sont régis par les dispositions légales et réglementaires en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 655358,
                "title": "Formation des membres du CHSCT",
                "id": "KALISCTA000028781737",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755784",
                    "cid": "KALIARTI000028755784",
                    "num": "12",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>12.1. Dans les établissements occupant 300 salariés et plus, les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficient de la formation nécessaire à l'exercice de leur mission dans les conditions fixées aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903342&dateTexte=&categorieLien=cid'>L. 4614-14</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903343&dateTexte=&categorieLien=cid'>L. 4614-15</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903245&dateTexte=&categorieLien=cid'>L. 4523-10</a> du code du travail. Cette formation est dispensée par un organisme agréé (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018492669&dateTexte=&categorieLien=cid'>art. R. 4614-25 du code du travail</a>).<br/>12.2. Dans les établissements occupant moins de 300 salariés, chaque représentant du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficie pour la durée de son mandat d'un stage de formation nécessaire à l'exercice de ses missions d'une durée maximale de 3 jours ouvrables dispensé par un organisme agréé (art. R. 4614-25 du code du travail).<br/>12.3. Le temps consacré à cette formation, pris sur le temps de travail, est rémunéré comme tel.<br/>12.4. Le financement de la formation est pris en charge par l'employeur conformément aux dispositions légales en vigueur (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018492691&dateTexte=&categorieLien=cid'>art. R. 4614-34 du code du travail</a>).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2013331454,
            "title": "Chapitre IV Contrat de travail",
            "id": "KALISCTA000028755741",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Embauche",
                "id": "KALISCTA000028781738",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Lutte contre toute forme de discrimination",
                    "id": "KALISCTA000028781739",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755792",
                        "cid": "KALIARTI000028755792",
                        "num": "13.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>13.1.1. Les parties signataires de la présente convention rappellent leur volonté que soit strictement respectée l'interdiction de toute discrimination à l'encontre ou en faveur de salariés en raison de leur origine, de leur sexe, de leur situation de famille, de leurs mœurs, de leur appartenance à une ethnie, à une nation, de leurs opinions politiques, de leurs activités syndicales ou mutualistes, de l'exercice du droit de grève, de leurs convictions religieuses, de leur état de santé ou de leur handicap dans le cadre des dispositions législatives en vigueur.<br/>13.1.2. Chaque entreprise devra mettre en place, après information des représentants élus du personnel dans les entreprises qui en sont dotées, les procédures adaptées pour que les recrutements soient réalisés dans le cadre de sélections exemptes de toute forme de discrimination et visant à une diversification des sources de recrutement.<br/>Les entreprises attacheront une attention particulière à la formation de l'encadrement sur ces pratiques non discriminantes.<br/>13.1.3. Sans préjudice des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1132-1 du code du travail</a>, si l'une des parties estime qu'une décision a été prise en violation d'une des dispositions du présent article, la commission paritaire nationale, prévue au chapitre X de la présente convention, pourra être saisie pour avis.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Embauche",
                    "id": "KALISCTA000028781740",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755794",
                        "cid": "KALIARTI000028755794",
                        "num": "13.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>L'embauche est soumise à la législation et à la réglementation en vigueur, en particulier en ce qui concerne la visite médicale et les autorisations administratives d'embauche.<br/>Lors de son entrée dans l'entreprise, il est indiqué à toute personne embauchée qu'elle peut :<br/>1. Consulter à tout moment le texte de la présente convention collective, qui doit être mise à disposition sur son lieu de travail, et avoir accès à la liste des accords collectifs d'entreprise, si elle existe.<br/>2. Avoir accès au règlement intérieur, s'il existe, qui devra dans ce cas être également affiché dans l'entreprise.<br/>3. Il est en outre remis à chaque nouveau salarié la liste des représentants du personnel, s'ils existent (DS, DP, CE, CHSCT, RS, RSS), et leur affectation dans l'entreprise. Cette liste doit être présente dans l'intranet de l'entreprise.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755791",
                    "cid": "KALIARTI000028755791",
                    "num": "13",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1605628,
                "title": "Information sur l'emploi",
                "id": "KALISCTA000028781741",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Information sur l'emploi",
                    "id": "KALISCTA000028781742",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755796",
                        "cid": "KALIARTI000028755796",
                        "num": "14.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>Animées du désir de favoriser la promotion interne et l'avancement du personnel, les parties contractantes conviennent que l'employeur portera les postes à pourvoir des groupes A à G à la connaissance du personnel, à charge pour les salariés intéressés de faire acte de candidature.<br/>Avant de passer une offre d'emploi ou d'avoir recours à un cabinet de recrutement, l'employeur étudie en priorité, à profils équivalents et selon les besoins des services, les candidatures des salariés du groupe A à G :<br/>– des salariés dont le poste de travail est menacé de suppression ;<br/>– des salariés qui ne peuvent occuper leur emploi en raison de leur inaptitude ;<br/>– des salariés qui souhaitent le passage d'un temps partiel à un temps complet ;<br/>– des salariés qui souhaitent le passage d'un travail de nuit à un travail de jour ;<br/>– des salariés sous contrat à durée déterminée qui souhaitent intégrer l'entreprise ;<br/>– des salariés de l'entreprise qui souhaitent bénéficier d'une évolution professionnelle.<br/>Cette priorité du recrutement interne se réalise sans préjudice du respect des priorités de réembauchage dans le cadre de la législation sur les licenciements économiques.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Emploi des personnes en situation de handicap",
                    "id": "KALISCTA000028781743",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755797",
                        "cid": "KALIARTI000028755797",
                        "num": "14.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'><br/>14.2.1. Obligation d'emploi</p><p align='left'><br/>Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903679&dateTexte=&categorieLien=cid'>L. 5212-1</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903680&dateTexte=&categorieLien=cid'>L. 5212-2</a> du code du travail, tout employeur occupant au moins 20 salariés est assujetti à l'obligation d'employer et de maintenir dans l'emploi des travailleurs handicapés, mutilés de guerre et assimilés dans la proportion de 6 % de son effectif total.</p><p align='center'><br/>14.2.2. Date et modalités d'appréciation</p><p align='left'><br/>L'effectif déterminant l'assujettissement à l'obligation d'emploi s'apprécie au 31 décembre et se calcule selon les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900783&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1111-2 du code du travail</a> relatif à la mise en place du comité d'entreprise.</p><p align='center'><br/>14.2.3. Salariés à prendre en compte</p><p align='left'><br/>Les salariés relevant de conditions d'emploi exigeant des conditions d'aptitude particulières sont compris dans l'effectif d'assujettissement mais en sont ensuite déduits lorsqu'il s'agit de calculer le nombre de bénéficiaires à employer. Si cette déduction conduit l'entreprise à constater que, compte tenu de la règle d'arrondissement à l'unité inférieure, le nombre de bénéficiaires à employer est égal à zéro, il n'y a pas d'obligation d'emploi, mais la déclaration annuelle doit être souscrite.</p><p align='center'><br/>14.2.4. Exécution de l'obligation</p><p align='left'><br/>Pour s'acquitter de leur obligation, les employeurs devront prioritairement employer des salariés handicapés, en adaptant si nécessaire les postes de travail.<br/>A défaut, ils auront le choix entre les modalités suivantes :<br/>– sous-traiter certains travaux au secteur protégé, à des entreprises adaptées, à des centres de distribution du travail à domicile ou à des établissements ou services d'aide par le travail (ESAT) ;<br/>– verser une cotisation annuelle à l'AGEFIPH ;<br/>– appliquer un accord de branche, de groupe ou d'entreprise agréé prévoyant la mise en œuvre d'un programme annuel ou pluriannuel en faveur de personnes en situation de handicap ;<br/>– accueillir des stagiaires (le stage ainsi conclu devra avoir une durée d'au moins 40 heures et donner lieu à la conclusion d'une convention ; seuls les stages suivants peuvent être pris en compte : stage de formation professionnelle rémunéré par l'Etat ou la Région, stage AGEFIPH « Appui projet », stage prescrit par Pôle emploi, stage de formation initiale en alternance, stage étudiants).</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755795",
                    "cid": "KALIARTI000028755795",
                    "num": "14",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3149817,
                "title": "Etablissement du contrat de travail",
                "id": "KALISCTA000028781744",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Etablissement du contrat de travail à durée indéterminée",
                    "id": "KALISCTA000028781745",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755802",
                        "cid": "KALIARTI000028755802",
                        "num": "15.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>Le contrat à durée indéterminée est la forme générale et normale du contrat de travail.<br/>Tout engagement d'un salarié à temps complet ou à temps partiel pour une durée indéterminée fait l'objet d'un contrat écrit et signé des deux parties, établi en double exemplaire dont l'un, remis au salarié, tient lieu d'attestation d'embauche.<br/>Le contrat, rédigé en français, doit indiquer :<br/>– l'état civil complet du salarié (nom, prénom, nationalité, date et lieu de naissance) ;<br/>– la date d'embauche ;<br/>– le type et la durée du contrat ;<br/>– la catégorie professionnelle et le groupe d'emploi auquel appartient le poste du salarié en application de la convention collective ;<br/>– l'emploi type ou la fonction ;<br/>– la durée du travail et son aménagement ;<br/>– la durée de la période d'essai et son renouvellement, s'il y a lieu, tel que prévu à l'article 16.1.4 ;<br/>– les éléments de la rémunération ;<br/>– l'adresse du lieu de travail ;<br/>– la durée des congés payés ;<br/>– la durée du préavis ;<br/>– le nom et l'adresse de la caisse de retraite complémentaire ainsi que, le cas échéant, ceux des organismes de prévoyance et de remboursement des frais médicaux ;<br/>– le montant de la contrepartie financière en cas de clause de non-concurrence ;<br/>– le contrat de travail doit également préciser que la présente convention collective lui est applicable.<br/>Le contrat de travail des salariés à temps partiel doit en outre préciser le volume et la répartition des horaires de travail sur la semaine ou sur le mois.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Stage en entreprise",
                    "id": "KALISCTA000028781746",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755803",
                        "cid": "KALIARTI000028755803",
                        "num": "15.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>15.2.1. Les stages en entreprise sont régis par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000024411447&dateTexte=&categorieLien=cid'>dispositions des articles L. 612-8 à L. 612-13 du code de l'éducation</a>, anciens articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904379&dateTexte=&categorieLien=cid'>L. 6342-1</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904389&dateTexte=&categorieLien=cid'>L. 6343-4</a> du code du travail.<br/>Les stages font l'objet d'une convention entre le stagiaire, l'entreprise d'accueil et l'établissement d'enseignement.<br/>Il devra être annexé à la convention de stage la charte des stages étudiants en entreprise signée le 26 avril 2006 par des représentants des employeurs, des étudiants, des établissements d'enseignement supérieur ainsi que par les ministres du travail et de l'éducation. Ce document positionne le stage dans un parcours d'acquisition de connaissances qui ne peut être assimilé à un emploi.<br/>Le stage devra remplir sa fonction pédagogique et la convention obligatoirement prévoir et comporter :<br/>– un encadrement obligatoire assuré par un enseignant et par un membre de l'entreprise d'accueil ;<br/>– une convention type engageant la responsabilité des trois signataires (l'enseignant, le salarié désigné par son entreprise et l'étudiant) ;<br/>– la mise en place de dispositifs d'évaluation et de suivi.<br/>La convention écrite comprendra l'ensemble des clauses obligatoires prévues dans les articles précités, et notamment :<br/>– la définition des activités confiées au stagiaire en fonction des objectifs de formation ;<br/>– les dates de début et de fin de stage ;<br/>– la durée hebdomadaire maximale de présence du stagiaire dans l'entreprise ;<br/>– le montant de la gratification versée au stagiaire et les modalités de son versement ; lorsque l'objet du stage nécessite un travail de nuit le dimanche ou les jours fériés, la convention de stage précisera le montant de la majoration de la gratification versée au stagiaire ;<br/>– la liste des avantages offerts, le cas échéant, par l'entreprise au stagiaire, notamment concernant sa restauration, son hébergement ou le remboursement des frais qu'il a engagés pour effectuer son stage ;<br/>– le régime de protection sociale dont bénéficie le stagiaire, y compris la protection en cas d'accident du travail dans le respect de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743161&dateTexte=&categorieLien=cid'>article L. 412-8 du code de la sécurité sociale</a>, ainsi que, le cas échéant, l'obligation faite au stagiaire de justifier d'une assurance couvrant sa responsabilité civile ;<br/>– les conditions d'accompagnement pédagogique du stagiaire pendant sa période en entreprise.</p><p align='center'><br/>15.2.2. Durée du stage</p><p align='left'><br/>Ces stages, à l'exception de ceux qui sont intégrés à un cursus pédagogique, ont une durée initiale ou cumulée, en cas de renouvellement, qui ne peut excéder 6 mois par année d'enseignement. Il peut être dérogé à cette règle au bénéfice des stagiaires qui interrompent momentanément leur formation afin d'exercer des activités visant exclusivement l'acquisition de compétences en liaison avec cette formation, ainsi que dans le cas des stages qui sont prévus dans le cadre d'un cursus pluriannuel de l'enseignement supérieur.</p><p align='center'><br/>15.2.3. Gratification du stagiaire</p><p align='left'><br/>Lorsque la durée du stage est supérieure à 2 mois consécutifs, celui-ci fait l'objet d'une gratification pour la durée totale du stage, qui n'a pas le caractère d'un salaire dans la limite des dispositions légales.<br/>Lorsque la durée du stage au sein d'une même entreprise est supérieure à 2 mois consécutifs ou, au cours d'une même année scolaire ou universitaire, à 2 mois consécutifs ou non, le ou les stages font l'objet d'une gratification versée mensuellement.<br/>La gratification n'a pas le caractère d'un salaire au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902819&dateTexte=&categorieLien=cid'>article L. 3221-3 du code du travail</a>.</p><p align='center'><br/>15.2.4. Registre des stagiaires</p><p align='left'><br/>L'entreprise qui accueille des stagiaires tient à jour un registre des conventions de stage, indépendamment du registre unique du personnel, mentionné à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900852&dateTexte=&categorieLien=cid'>article L. 1221-13 du code du travail</a>.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755801",
                    "cid": "KALIARTI000028755801",
                    "num": "15",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4719094,
                "title": "Période d'essai",
                "id": "KALISCTA000028781747",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Période d'essai pour les contrats à durée indéterminée",
                    "id": "KALISCTA000028781748",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755811",
                        "cid": "KALIARTI000028755811",
                        "num": "16.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>16.1.1. La période d'essai permet à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent.<br/>16.1.2. La période d'essai ne se présume pas et le contrat de travail doit nécessairement stipuler son existence.<br/>16.1.3. Durée de la période d'essai<br/>Le contrat de travail à durée indéterminée comporte une période d'essai dont la durée maximale est :<br/>1. Pour les employés, groupes A et B, de 2 mois ;<br/>2. Pour les agents de maîtrise et les techniciens, groupes C, D, E, de 3 mois ;<br/>3. Pour les cadres, groupes F et G et hors grille, de 4 mois.</p><p align='center'><br/>16.1.4. Renouvellement de la période d'essai</p><p align='left'><br/>La période d'essai pourra être renouvelée une seule fois si la période d'essai initiale n'a pas permis à l'employeur d'apprécier les compétences du salarié à occuper son poste.<br/>Le renouvellement de la période d'essai devra être prévu dans le contrat de travail et l'employeur devra prévenir, par écrit, le salarié de sa décision de renouveler ou non la période d'essai une semaine avant la fin de la période d'essai initiale.<br/>Le renouvellement de la période d'essai devra être accepté par les deux parties au contrat.<br/>La durée de la période de renouvellement ne peut pas dépasser :<br/>1. Un mois pour les employés, groupes A et B ;<br/>2. Deux mois pour les agents de maîtrise et techniciens, groupes C, D, E ;<br/>3. Trois mois pour les cadres, groupes F et G et hors grille.</p><p align='center'><br/>16.1.5. Délai de prévenance en cas de rupture de la période d'essai</p><p align='left'><br/>Lorsqu'il est mis fin, à l'initiative de l'employeur, au contrat en cours ou au terme de la période d'essai définie aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067614&dateTexte=&categorieLien=cid'>articles L. 1221-19 à L. 1221-24 du code du travail</a>, le salarié est prévenu dans un délai qui ne peut être inférieur à :<br/>1. Vingt-quatre heures en deçà de 8 jours de présence ;<br/>2. Quarante-huit heures entre 8 jours et 1 mois de présence ;<br/>3. Deux semaines après 1 mois de présence ;<br/>4. Un mois après 3 mois de présence.<br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance.<br/>Lorsqu'il est mis fin à la période d'essai à l'initiative du salarié, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Période d'essai des contrats à durée déterminée",
                    "id": "KALISCTA000028781749",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755813",
                        "cid": "KALIARTI000028755813",
                        "num": "16.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>16.2.1. Le contrat de travail à durée déterminée peut comporter une période d'essai qui devra être stipulée dans le contrat. <br/>16.2.2. Cette période d'essai ne peut excéder une durée calculée à raison de 1 jour par semaine, dans la limite de 2 semaines lorsque la durée initialement prévue au contrat est au plus égale à 6 mois et de 1 mois dans les autres cas. <br/>16.2.3. Lorsque le contrat ne comporte pas de terme précis, la période d'essai est calculée par rapport à la durée minimale du contrat. <br/>16.2.4. La période d'essai peut être renouvelée sans pouvoir excéder la limite fixée ci-avant ; son renouvellement doit avoir été accepté par les deux parties. <br/>16.2.5. La possibilité de renouvellement doit être mentionnée dans le contrat de travail. <br/><i>16.2.6. L'employeur <i>ou le salarié</i><a shape='rect' href='#RENVOI_KALIARTI000028755813_1'> (1)</a> qui décide de mettre fin à la période d'essai devra respecter un délai de prévenance de : </i><br/><i>– 24 heures en deçà de 8 jours de présence ; </i><br/><i>– 48 heures entre 8 jours et 1 mois de présence. </i><a shape='rect' href='#RENVOI_KALIARTI000028755813_2'> (2) </a></p><p align='left'></p><p align='left'><font color='808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000028755813_1' title='RENVOI_KALIARTI000028755813_1'></a>(1)  Les termes : « ou le salarié » mentionnés au paragraphe 16.2.6 de  l'article 16.2 sont exclus de l'extension comme étant contraires aux  dispositions de l'article L. 1221-26 du code du travail.  <br/>(ARRÊTÉ du 11 mars 2015 - art. 1)</i></font></p><p align='left'></p><p><font color='808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000028755813_2' title='RENVOI_KALIARTI000028755813_2'></a>(2) Le paragraphe 16.2.6 de l'article 16.2 est étendu sous réserve de l'application des dispositions de l'article L. 1221-25 du code du travail.   <br/>(ARRÊTÉ du 11 mars 2015-art. 1)</i></font></p><p><font color='808080'><i><br/></i></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755810",
                    "cid": "KALIARTI000028755810",
                    "num": "16",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6291507,
                "title": "Modification d'un élément essentiel du contrat de travail",
                "id": "KALISCTA000028781750",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755814",
                    "cid": "KALIARTI000028755814",
                    "num": "17",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>17.1. Toute modification d'un élément essentiel du contrat de travail, pour motif économique ou personnel, doit faire l'objet d'une proposition écrite et motivée à l'intéressé, conformément à la loi.<br/>17.2. En cas de modification pour motif non économique, le salarié dispose de 1 mois pour répondre et, à défaut de réponse, le salarié est supposé avoir refusé cette modification.<br/>La proposition écrite doit expressément préciser et rappeler que le salarié dispose de 1 mois pour répondre et qu'à défaut de réponse il est supposé avoir refusé cette modification.<br/>17.3. En cas de modification pour motif économique, le salarié qui s'abstient de répondre est réputé avoir accepté la modification de son contrat de travail.<br/>La proposition écrite doit expressément préciser et rappeler que le salarié dispose de 1 mois pour répondre et qu'à défaut de réponse il est supposé avoir accepté cette modification.<br/>17.4. Dans tous les cas, si le salarié accepte la proposition de modification, un avenant au contrat de travail doit être établi avant la mise en œuvre de la modification.<br/>17.5. S'agissant de la modification d'un élément essentiel du contrat de travail pour motif économique ou non, le salarié peut toujours la refuser, avec cependant toutes les conséquences de droit attachées à son refus, notamment l'éventualité d'un licenciement justifié à l'initiative de l'entreprise par la cause économique ou non à l'origine de la proposition de modification du contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6815762,
                "title": "Affectation temporaire",
                "id": "KALISCTA000028781751",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755815",
                    "cid": "KALIARTI000028755815",
                    "num": "18",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>18.1. Toute affectation temporaire d'une durée supérieure à 1 mois doit obligatoirement faire l'objet d'une proposition écrite à l'intéressé comportant les motifs et la durée prévisionnelle de l'affectation et, le cas échéant, les mesures d'accompagnement et l'indemnité de fonction.<br/>18.2. Lorsqu'un salarié est affecté temporairement à un emploi différent de son emploi habituel, il y a lieu d'appliquer les dispositions suivantes :<br/>18.2.1. Si l'emploi temporaire relève d'un groupe conventionnel inférieur à celui de l'emploi habituel, le salarié continue à percevoir son ancien salaire ; sa position dans la grille de classification est maintenue. L'affectation temporaire ne peut durer plus de 6 mois.<br/>18.2.2. Si l'emploi temporaire relève d'un groupe conventionnel supérieur à celui de l'emploi habituel pour une durée supérieure à 1 mois, le cas du congé annuel excepté, le salarié reçoit pendant la durée de son affectation temporaire une indemnité différentielle s'ajoutant à son salaire normal et à sa prime d'ancienneté et lui garantissant, pendant le premier mois, 50 % de l'écart entre les salaires minima conventionnels des deux groupes et 100 % de cet écart les mois suivants.<br/>L'affectation temporaire ne peut durer plus de 6 mois ; elle peut toutefois être portée au-delà de 6 mois en cas de remplacement d'un salarié absent pour cause de longue maladie, d'accident du travail ou à l'occasion de l'attribution de congés divers (congé sabbatique, parental…).<br/>La délégation temporaire effectuée dans un niveau d'emploi supérieur ne pourra dépasser 12 mois. A l'expiration de ce délai, l'employé sera maintenu à titre définitif ou reclassé dans les fonctions antérieures.<br/>18.3. A l'expiration de ces périodes d'affectation temporaire, le remplaçant reprend son ancien emploi ou, à défaut, un emploi au moins équivalent à celui qu'il exerçait auparavant. Il bénéficiera d'une priorité pour le premier emploi vacant dans le groupe supérieur répondant à sa compétence professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 7340033,
                "title": "Rupture du contrat de travail",
                "id": "KALISCTA000028781752",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 536870911,
                    "title": "Durée du préavis",
                    "id": "KALISCTA000028785352",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028785353",
                        "cid": "KALIARTI000028785353",
                        "num": "19.1",
                        "intOrdre": 1073741823,
                        "content": "<p></p><p align='left'> \t\t\t\t\t\tAprès l'expiration de la période d'essai et  quelle que soit la partie prenant l'initiative de la rupture du contrat  de travail, signifiée dans les conditions prévues par les dispositions  légales et réglementaires en vigueur, le préavis est ainsi fixé :<br/></p><p align='center'> \t\t\t\t\t\t19.1.1. Employés, groupes A et B<br/></p><p align='left'> \t\t\t\t\t\t1. Licenciement<br/> \t\t\t\t\t\tEn cas de licenciement pour un motif autre qu'une faute grave ou lourde (art. L. 1234-1 du code du travail) :<br/>  \t\t\t\t\t\t– le préavis est fixé à 1 mois si le salarié justifie chez le  même employeur d'une ancienneté, telle que définie à l'article 31,  comprise entre 1 mois et moins de 2 ans ;<br/> \t\t\t\t\t\t– le préavis est  fixé à 2 mois si le salarié justifie chez le même employeur d'une  ancienneté, telle que définie à l'article 31, d'au moins 2 ans.<br/> \t\t\t\t\t\t2. Démission<br/> \t\t\t\t\t\tLe préavis est fixé à 1 mois.<br/></p><p align='center'> \t\t\t\t\t\t19.1.2. Techniciens et maîtrise : groupes C, D<br/></p><p align='left'> \t\t\t\t\t\t1. Licenciement<br/> \t\t\t\t\t\tEn cas de licenciement pour un motif autre qu'une faute grave ou lourde (art. L. 1234-1 du code du travail), le préavis est fixé à 2 mois.<br/> \t\t\t\t\t\t2. Démission<br/> \t\t\t\t\t\tLe préavis est fixé à 2 mois.<br/></p><p align='center'> \t\t\t\t\t\t19.1.3. Techniciens et maîtrise groupe E, cadres groupes F et G et hors grille<br/></p> \t\t\t\t\t\t1. Licenciement<br/> \t\t\t\t\t\tEn cas de licenciement pour un motif autre qu'une faute grave ou lourde (art. L. 1234-1 du code du travail), le préavis est fixé à 3 mois.<br/> \t\t\t\t\t\t2. Démission<br/> \t\t\t\t\t\tLe préavis est fixé à 3 mois.",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1342177279,
                    "title": "Heures de recherche d'emploi",
                    "id": "KALISCTA000028785359",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028785361",
                        "cid": "KALIARTI000028785361",
                        "num": "19.2",
                        "intOrdre": 1073741823,
                        "content": "<p> Pendant la durée des préavis fixés aux articles 19.1.1 à 19.1.3, les  salariés sont autorisés à s'absenter pendant 2 heures par jour pour  rechercher un nouvel emploi. L'application de cette disposition ne doit  entraîner aucune diminution de la rémunération des intéressés.<br/><br/>Ces heures, fixées d'un commun accord, peuvent être bloquées en une ou plusieurs périodes.<br/><br/>En cas de désaccord, elles sont prises un jour au gré de l'employeur, un jour au gré de l'employé.<br/><br/>Quelle que soit la modalité retenue,  l'organisation de ces heures fera l'objet d'un accord écrit prévoyant  leur planification avec les dates et heures pour toute la période du  préavis.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1744830463,
                    "title": "Départ anticipé",
                    "id": "KALISCTA000028785351",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028785354",
                        "cid": "KALIARTI000028785354",
                        "num": "19.3",
                        "intOrdre": 1073741823,
                        "content": "<p> 19.3.1. Lorsque, après avoir reçu notification de son licenciement, le  salarié trouve un nouvel emploi, il peut quitter son entreprise avant la  fin du préavis sans avoir à verser l'indemnité compensatrice de préavis  pour la période non effectuée.<br/><br/>19.3.2. Dans ce cas, l'employeur devra être avisé  par écrit 1 semaine à l'avance et sera dispensé du paiement du solde du  préavis.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755816",
                    "cid": "KALIARTI000028755816",
                    "num": "19",
                    "intOrdre": 268435455,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 7864312,
                "title": "Indemnité de licenciement et de rupture conventionnelle",
                "id": "KALISCTA000028781753",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Indemnité de licenciement",
                    "id": "KALISCTA000028781754",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755821",
                        "cid": "KALIARTI000028755821",
                        "num": "20.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'><br/>Montant de l'indemnité conventionnelle de licenciement</p><p align='left'><br/>a) Les salariés comptant au minimum 1 année d'ancienneté telle que définie à l'article 31 de la présente convention collective auront droit en cas de licenciement, sauf en cas de faute grave ou lourde, au paiement d'une indemnité calculée de la manière suivante :<br/>Pour chacune des 10 premières années d'ancienneté dans l'entreprise, 1/4 du salaire mensuel tel que calculé au paragraphe b par année d'ancienneté.<br/>Puis, pour chacune des années d'ancienneté dans l'entreprise à partir de la 11e année, 1/3 de ce même salaire.<br/>Pour les salariés âgés de plus de 50 ans dont le licenciement intervient après 20 ans d'ancienneté dans l'entreprise, l'indemnité pour chacune des années de présence sera calculée de la manière suivante :<br/>Les 2/3 du salaire mensuel tel que calculé au paragraphe b par année d'ancienneté.<br/>b) Base de calcul de l'indemnité conventionnelle de licenciement<br/>L'indemnité de licenciement se calcule sur la base de 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour le salarié, 1/3 des 3 derniers mois, étant entendu que, dans tous les cas, tous les éléments de rémunération confondus sont pris en compte, qu'ils soient réguliers ou non, obligatoires ou non.<br/>Toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne doit être prise en compte que pro rata temporis.<br/>En tout état de cause, le montant de ces indemnités de licenciement ne peut être inférieur à celui prescrit par les dispositions légales ou réglementaires en vigueur.<br/>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902553&dateTexte=&categorieLien=cid'>article L. 3123-13 du code du travail</a>, « l'indemnité de licenciement et l'indemnité de départ à la retraite du salarié ayant été occupé à temps complet et à temps partiel dans la même entreprise sont calculées proportionnellement aux périodes d'emploi accomplies selon l'une et l'autre de ces deux modalités depuis leur entrée dans l'entreprise ».</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Rupture conventionnelle",
                    "id": "KALISCTA000028781755",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755823",
                        "cid": "KALIARTI000028755823",
                        "num": "20.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>En cas de rupture conventionnelle du contrat de travail, l'indemnité versée ne pourra être inférieure au montant de l'indemnité conventionnelle de licenciement précitée.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755820",
                    "cid": "KALIARTI000028755820",
                    "num": "20",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 9437166,
                "title": "Retraite",
                "id": "KALISCTA000028781757",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755824",
                    "cid": "KALIARTI000028755824",
                    "num": "21",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>21.1. L'âge normal de départ à la retraite peut intervenir selon les possibilités offertes par les régimes généraux de la sécurité sociale et les régimes des institutions de retraite complémentaire.</p><p align='center'><br/>21.2. Départ à la retraite à la demande du salarié</p><p align='left'><br/>Dans le cas où le salarié souhaite faire valoir ses droits à la retraite pour convenance personnelle, il doit en aviser par écrit son employeur dans le délai prévu à l'article 19.1 de la présente convention collective.</p><p align='center'><br/>21.3. Départ à la retraite à la demande de l'employeur</p><p align='left'><br/>L'employeur peut mettre le salarié à la retraite d'office dès lors qu'il a 70 ans.<br/>Le salarié a droit au préavis prévu en cas de licenciement.<br/>Avant cet âge, il peut proposer la mise à la retraite au salarié dès lors qu'il a atteint l'âge d'attribution d'une retraite à taux plein.<br/>L'employeur qui souhaite ainsi mettre à la retraite le salarié doit interroger ce dernier par écrit, 6 mois avant sa date anniversaire, sur son intention de quitter volontairement l'entreprise pour bénéficier d'une pension de vieillesse. Cette demande doit être faite par écrit en courrier recommandé avec avis de réception ou remise en main propre contre décharge.<br/>Si le salarié exprime son accord et souhaite quitter l'entreprise, l'employeur pourra procéder à sa mise à la retraite en respectant la procédure classique.<br/>En cas d'absence de réponse du salarié à la date anniversaire ou de réponse négative, l'employeur ne peut pas procéder à sa mise à la retraite pendant l'année. L'employeur pourra renouveler cette interrogation chaque année dans les mêmes conditions jusqu'au 69e anniversaire du salarié.<br/>Si l'employeur ne respecte pas cette procédure de questionnement du salarié, il ne peut pas procéder à sa mise à la retraite (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>art. L. 1237-5 du code du travail</a>) avant les 70 ans du salarié.<br/>21.4. Les cas prévus ci-dessus n'ouvrent pas droit aux indemnités prévues à l'article 20.1 mais aux indemnités de départ à la retraite prévues à l'article 22.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 9961453,
                "title": "Indemnités de départ à la retraite",
                "id": "KALISCTA000028781758",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755826",
                    "cid": "KALIARTI000028755826",
                    "num": "22",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>22.1. Au moment de son départ à la retraite, dans les conditions fixées à l'article précédent, le salarié recevra une indemnité de départ à la retraite en fonction de son ancienneté dans l'entreprise, telle que définie à l'article 31 de la présente convention collective.<br/>22.2. L'indemnité de départ en retraite se calcule sur la base de 1/12 de la rémunération brute des 12 derniers mois précédant le départ en retraite ou, selon la formule la plus avantageuse pour le salarié, 1/3 des 3 derniers mois, étant entendu que, dans tous les cas, tous les éléments de rémunération confondus sont pris en compte, qu'ils soient réguliers ou non, obligatoires ou non.<br/>22.3. En cas de départ à la retraite à la demande du salarié, le montant de cette indemnité est égal, par année d'ancienneté, à 15 % de sa rémunération telle que définie ci-dessus.<br/>22.4. En cas de départ à la retraite à la demande de l'employeur, le montant de cette indemnité est égal, par année d'ancienneté, à 20 % de sa rémunération telle que définie ci-dessus pour les 10 premières années d'ancienneté et à 35 % pour les années suivantes.<br/>22.5. En tout état de cause, ces indemnités ne pourront être inférieures à celles prescrites en cas de rupture du contrat de travail par la législation en vigueur et ne pourront donc pas être inférieures à l'indemnité légale de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 10485740,
                "title": "Départ à la retraite anticipé",
                "id": "KALISCTA000028781759",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755827",
                    "cid": "KALIARTI000028755827",
                    "num": "23",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>La liquidation anticipée de la retraite pour inaptitude au travail dûment reconnue par la sécurité sociale est considérée comme un départ à la retraite.<br/>Au jour de son départ, le salarié percevra les indemnités de départ à la retraite prévues à l'article 22.4.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 11010027,
                "title": "Contrat à durée déterminée",
                "id": "KALISCTA000028781760",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Recours au contrat à durée déterminée",
                    "id": "KALISCTA000028781763",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755829",
                        "cid": "KALIARTI000028755829",
                        "num": "24.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>24.1.1. La conclusion d'un contrat à durée déterminée n'est possible que dans les cas énumérés par la loi.<br/>Il est rappelé que le recours au CDD revêt un caractère exceptionnel par rapport au CDI.<br/>Un tel contrat ne peut avoir ni pour objet ni pour effet de pourvoir durablement un emploi lié à l'activité normale et permanente de l'entreprise.<br/>24.1.2. La rémunération du salarié en CDD doit être au moins égale à celle que perçoit un autre salarié de l'entreprise sous contrat à durée indéterminée, de qualifications équivalentes et occupant le même poste de travail.<br/>24.1.3. Les salariés en contrat de travail à durée déterminée ont les mêmes droits et les mêmes obligations qu'un salarié en contrat de travail à durée indéterminée.<br/>24.1.4. Ces salariés bénéficieront éventuellement au prorata du temps de travail effectué dans l'entreprise ou du temps de présence des avantages liés aux dispositions de la présente convention (à l'exclusion de celles concernant la rupture du contrat de travail) ainsi que des éventuels accords d'entreprise applicables aux salariés employés à durée indéterminée.<br/>24.1.5. Lorsque, à l'issue d'un contrat de ce type, est conclu un contrat à durée indéterminée, il n'y a pas lieu de stipuler une période d'essai si l'emploi et les fonctions sont identiques.<br/>D'autre part, dans ce cas, l'ancienneté du salarié dans l'entreprise s'appréciera au premier jour du contrat à durée déterminée initial.<br/>24.1.6. Enfin, le salarié titulaire d'un CDD est prioritaire pour toute embauche à un poste similaire en contrat de travail à durée indéterminée.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Etablissement du CDD",
                    "id": "KALISCTA000028781764",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755830",
                        "cid": "KALIARTI000028755830",
                        "num": "24.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>24.2.1. Le CDD doit nécessairement être établi par écrit.<br/>24.2.2. Outre les mentions qui doivent figurer sur le CDI, le CDD doit comporter obligatoirement les stipulations suivantes :<br/>– l'indication précise du motif pour lequel il a été conclu ;<br/>– le nom et la qualification du salarié remplacé s'il s'agit d'un contrat de remplacement ;<br/>– la date d'échéance du terme du contrat et, le cas échéant, la clause de renouvellement ;<br/>– la durée de la période d'essai et son renouvellement, s'il y a lieu, tel que prévu à l'article 16.2.5 ;<br/>– la durée minimale du contrat s'il s'agit d'un contrat à durée déterminée sans terme précis ;<br/>– la désignation du poste occupé par le salarié embauché ;<br/>– l'intitulé de la convention collective applicable dans l'entreprise ;<br/>– le nom et l'adresse de la caisse de retraite ainsi que, le cas échéant, ceux des organismes de prévoyance et de remboursement des frais médicaux ;<br/>– l'indemnité de fin de contrat dans les cas où elle est légalement due.<br/>24.2.3. Le CDD doit être transmis ou remis au salarié au plus tard dans les 2 jours ouvrables suivant l'embauche.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755828",
                    "cid": "KALIARTI000028755828",
                    "num": "24",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 12582888,
                "title": "Main-d'œuvre temporaire ou intérimaire",
                "id": "KALISCTA000028781765",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755831",
                    "cid": "KALIARTI000028755831",
                    "num": "25",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>Conformément à la législation en vigueur, les employeurs peuvent également avoir recours de façon exceptionnelle à de la main-d'œuvre intérimaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2080407550,
            "title": "Chapitre V Rémunération et temps de travail",
            "id": "KALISCTA000028755742",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Définition et classification des emplois",
                "id": "KALISCTA000028782090",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755832",
                    "cid": "KALIARTI000028755832",
                    "num": "26",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>La classification des emplois dans le cadre des critères classants, d'une grille de sept groupes et d'une proposition d'emplois types est fixée par accord paritaire national annexé à la présente convention (annexe I).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 655358,
                "title": "Rémunération",
                "id": "KALISCTA000028782121",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755833",
                    "cid": "KALIARTI000028755833",
                    "num": "27",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>27.1. Pour chaque groupe de classification, un salaire minimum conventionnel de groupe (SMCG) est défini.<br/>27.2. L'obligation conventionnelle de garantir une rémunération minimale à chaque salarié pourra être satisfaite au choix par :<br/>– un salaire mensuel de base au moins égal au salaire minimum du groupe de classification attribué au poste du salarié, ou<br/>– une rémunération annuelle réelle au moins égale à : salaire minimum du groupe du poste attribué au salarié × 12 mois + 10 % ; pour déterminer la rémunération annuelle réelle, les éléments de rémunération suivants ne sont pas pris en compte : la prime d'ancienneté, les avantages en nature, l'intéressement et la participation, les heures supplémentaires et l'indemnité compensatrice de congés payés en cas de départ d'un salarié. L'entreprise devra faire le choix de cette option au plus tard le 31 janvier de chaque année civile après information-consultation du comité d'entreprise ou, à défaut, des délégués du personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1114109,
                "title": "Augmentation individuelle",
                "id": "KALISCTA000028782176",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755834",
                    "cid": "KALIARTI000028755834",
                    "num": "28",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>Il peut être accordé au titulaire d'un emploi une augmentation de salaire individuelle sans que celle-ci entraîne automatiquement un changement de qualification ou de groupe.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1605628,
                "title": "Promotion",
                "id": "KALISCTA000028782177",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755835",
                    "cid": "KALIARTI000028755835",
                    "num": "29",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>On entend par promotion tout changement d'emploi entraînant le passage à un groupe supérieur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113531,
                "title": "Evolution professionnelle",
                "id": "KALISCTA000028782178",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755836",
                    "cid": "KALIARTI000028755836",
                    "num": "30",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>30.1. Après 3 ans dans la catégorie professionnelle employés (5 ans dans la catégorie professionnelle techniciens et maîtrise), le salarié, à l'issue d'un entretien d'évaluation contradictoire avec sa hiérarchie, pourra se voir proposer un passage dans un emploi de groupe supérieur, en fonction des postes disponibles dans l'entreprise ; ce passage peut être subordonné au suivi d'une formation adaptée.<br/>En l'absence de promotion et s'il n'a pas suivi de formation au cours de cette période, le salarié peut demander à son employeur, qui est tenu d'accéder à sa demande, une formation adaptée aux besoins de l'entreprise.<br/>30.2. En cas de contestation dans l'application de ces mesures, le salarié peut saisir la commission de conciliation de l'entreprise, prévue à l'article 57, ou, à défaut de commission dans l'entreprise, et pour avis, la commission paritaire nationale, prévue au chapitre X de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2629626,
                "title": "Définition de l'ancienneté",
                "id": "KALISCTA000028782179",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755837",
                    "cid": "KALIARTI000028755837",
                    "num": "31",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>31.1. Pour l'application de la présente convention, on entend par ancienneté dans l'entreprise, l'établissement et les filiales le temps pendant lequel le salarié a été occupé de façon continue dans cette entreprise, quelles que puissent être les modifications ayant pu survenir dans la nature juridique de celle-ci. <br/><i>31.2. Sont également considérés comme temps de présence dans l'entreprise, l'établissement et filiales pour le calcul de l'ancienneté : </i><br/><i>– les absences pour congés payés ou pour congés pour événements familiaux prévus par la présente convention ; </i><br/><i>– les journées de repos compensateur ; </i><br/><i>– les absences pour accident du travail ou maladie professionnelle, quelle que soit leur durée ; </i><br/><i>– les absences pour cause de maladie ou d'accident, autre que professionnel, pour les périodes indemnisées par l'employeur ; </i><br/><i>– les périodes de congés légaux de maternité ou d'adoption ; </i><br/><i>– les absences résultant du congé de formation professionnelle obtenu dans les conditions légales ; </i><br/><i>– les absences résultant d'un bilan de compétences ; </i><br/><i>– les absences pour congés de formation économique, sociale et syndicale ; </i><br/><i>– le congé de formation de cadre et d'animateur pour la jeunesse ; </i><br/><i>– la durée de l'appel à la préparation de la défense ; </i><br/><i>– la moitié de la durée du congé parental total d'éducation ; </i><br/><i>– les absences provoquées par une convocation des services de l'Etat à laquelle le salarié ne peut se soustraire. </i><br/><i>Lorsque le travail a été interrompu pour d'autres motifs et à condition que l'interruption n'excède pas 18 mois consécutifs, l'ancienneté se calcule en totalisant les différentes périodes de présence ou assimilées dans l'entreprise.</i> <a shape='rect' href='#RENVOI_KALIARTI000028755837_1'> (1)</a><br/>31.3. L'ancienneté du personnel employé à durée déterminée se calcule en additionnant la durée des contrats de travail successifs dans la même entreprise, sous réserve que les interruptions n'excèdent pas 18 mois consécutifs, sauf clause particulière d'un contrat individuel plus favorable conclue à l'avance. <br/>31.4. Une année d'ancienneté pour le personnel employé à durée déterminée est assimilée à toute période de 218 jours de travail effectif ou moins selon le nombre de jours travaillés dans l'entreprise dont il est salarié.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000028755837_1'></a>(1) Le paragraphe 31.2 de l'article 31 est étendu sous réserve de l'application des dispositions des articles L. 1225-65, L. 3142-20, L. 3142-28 et L. 3142-37 du code du travail.  <br/>(ARRÊTÉ du 11 mars 2015 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3149817,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000028782185",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755838",
                    "cid": "KALIARTI000028755838",
                    "num": "32",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>32.1. Les salariés des groupes A à G à temps plein ou à temps partiel bénéficient d'une prime en fonction de leur ancienneté dans l'entreprise telle que définie à l'article 31.<br/>32.2. Cette prime est calculée de la manière suivante :<br/>– 3 % du SMCG (au prorata du temps de travail) de leur groupe d'emploi après 3 ans de présence dans l'entreprise ;<br/>– plus 1 % pour chaque année supplémentaire, avec un maximum de 20 ans.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3672056,
                "title": "Utilisation de langues étrangères",
                "id": "KALISCTA000028782186",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755839",
                    "cid": "KALIARTI000028755839",
                    "num": "33",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>L'usage d'une seule langue étrangère étant totalement inhérent aux métiers de la profession, la prime de langue est supprimée pour les emplois ne nécessitant l'usage que d'une seule et unique langue étrangère. Les bénéficiaires de la prime, dans ces conditions et antérieurement à la mise en œuvre de cette disposition, verront celle-ci maintenue sous la forme d'une prime additionnelle au salaire de base ; celle-ci n'entre pas dans le calcul du SMCG.<br/>Pour les emplois nécessitant d'une manière permanente l'usage de plusieurs langues étrangères, les modalités de la prime de langue seront déterminées par accord collectif. A défaut d'accord, les bénéficiaires de la prime de langue, dans ces conditions (plusieurs langues étrangères) et antérieurement à la mise en œuvre de cette disposition, verront celle-ci maintenue sous la forme d'une prime additionnelle au salaire de base ; celle-ci n'entre pas dans le calcul du SMCG.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4195319,
                "title": "Travail sur écran ou dans des locaux aveugles",
                "id": "KALISCTA000028782202",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755840",
                    "cid": "KALIARTI000028755840",
                    "num": "34",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>34.1. Tout personnel travaillant de manière permanente dans des locaux aveugles bénéficiera hors de son poste de travail du droit à une pause de 15 minutes par demi-journée travaillée.<br/>34.2. Il en est de même pour le personnel travaillant de manière habituelle sur écran.<br/>34.3. Ces deux dispositions ne sont pas cumulables.<br/>34.4. Ce temps de pause, dont la planification peut être éventuellement prévue par l'employeur, devra être pris en concertation avec l'employeur ou le chef de service afin de ne pas désorganiser le travail, sans toutefois pouvoir être fixé en début ou en fin de prise de poste.<br/>34.5. Seront exemptés du travail dans des locaux aveugles et/ou sur écran les employés qui en feraient la demande pour raison de santé, sous réserve des justifications médicales d'usage et après contrôle du médecin du travail.<br/>34.6. D'une manière générale, l'employeur devra tout mettre en œuvre pour éviter de faire travailler des salariés dans des locaux aveugles ou ne recevant pas un éclairage naturel direct et veillera par ailleurs à la conformité permanente des installations d'éclairage et du matériel bureautique pour réduire la fatigue visuelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4719094,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000028782205",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755841",
                    "cid": "KALIARTI000028755841",
                    "num": "35",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>35.1. Les heures supplémentaires sont exclusivement effectuées à la demande de l'employeur dans la limite du respect des obligations réglementaires, notamment celles relatives au contingent.<br/>35.2. Les heures supplémentaires et leur majoration sont soit :<br/>– payées entièrement ;<br/>– récupérées entièrement ;<br/>– payées en partie et récupérées en repos pour l'autre partie.<br/>L'employeur doit informer le salarié de son choix par écrit préalablement à la réalisation des heures supplémentaires ; à défaut, ces dernières sont intégralement rémunérées.<br/>Il est rappelé que les heures supplémentaires s'imputent sur le contingent fixé par la loi.</p><p align='center'><br/>35.3. Heures supplémentaires entièrement payées</p><p align='left'><br/>Les heures supplémentaires seront rémunérées selon les majorations fixées par les dispositions légales en vigueur au moment de leur réalisation.</p><p align='center'><br/>35.4. Heures supplémentaires donnant lieu à repos compensateur de remplacement</p><p align='left'><br/>Les heures supplémentaires en sus de l'horaire habituel pourront être compensées par un repos spécial dit compensateur de remplacement.<br/>Pour calculer la durée de ce repos, il est tenu compte d'une majoration de temps identique à celle prévue pour la rémunération des heures supplémentaires.<br/>Le repos compensateur de remplacement doit être pris à la demande écrite du salarié dans le délai de 3 mois à compter de son acquisition.<br/>A défaut de demande écrite du salarié, l'employeur est tenu de demander au salarié de prendre effectivement les repos acquis dans un délai maximum de 1 an à compter de leur date d'acquisition.<br/>Les repos non pris à l'expiration de ce délai de 1 an seront indemnisés (cf. 35.3).<br/>L'employeur peut refuser la prise du repos compensateur de remplacement à la date choisie par le salarié au regard des nécessités de service.<br/>En cas d'impossibilité de prise du repos compensateur de remplacement du fait de l'employeur, les heures supplémentaires correspondantes seront payées.<br/>Les heures supplémentaires donnant lieu à un repos équivalent à leur paiement, majorations comprises, ne s'imputent pas sur le contingent annuel d'heures supplémentaires.<br/>Le repos compensateur de remplacement ne peut être pris que par journée entière ou demi-journée.<br/>Ces journées ou demi-journées ne peuvent précéder ou succéder directement à une période de congés, sauf accord exprès de l'employeur.<br/>Le salarié doit obligatoirement être informé mensuellement de son droit au repos compensateur de remplacement par un document annexé mensuellement au bulletin de paie.</p><p align='center'><br/>35.5. Heures supplémentaires payées pour une partie et récupérées pour l'autre partie</p><p align='left'><br/>L'employeur peut aussi choisir de payer l'heure supplémentaire et accorder un repos compensateur de remplacement pour la majoration.<br/>Il est aussi possible que l'heure supplémentaire ouvre droit au repos compensateur de remplacement et que seule la majoration soit payée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5243125,
                "title": "Travaux des dimanches, jours fériés, nuits et modalités d'aménagement du temps de travail",
                "id": "KALISCTA000028782206",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Travail de nuit",
                    "id": "KALISCTA000028782219",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755843",
                        "cid": "KALIARTI000028755843",
                        "num": "36.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>36.1.1. En raison de la nature spécifique du secteur d'activité visé par la présente convention collective, les salariés peuvent être amenés à travailler de nuit à la demande de leur employeur. Un chapitre spécifique portera sur ce sujet dans le rapport de branche.</p><p align='center'><br/>36.1.2. Définition du travail de nuit</p><p align='left'><br/>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902525&dateTexte=&categorieLien=cid'>article L. 3122-32 du code du travail</a>, constitue un travail de nuit tout travail effectué entre 21 heures et 6 heures.</p><p align='center'><br/>36.1.3. Statut de travailleur de nuit</p><p align='left'><br/>Est considéré comme travailleur de nuit le salarié qui :<br/>– soit accomplit au moins deux fois par semaine selon son horaire de travail habituel au moins 3 heures de son travail quotidien en horaire de nuit ;<br/>– soit effectue en horaire de nuit sur l'année civile au moins 270 heures de travail effectif ou de pause.<br/>Cette qualité peut s'apprécier a priori en fonction notamment des dispositions contractuelles ou se constater a posteriori en fonction de l'activité réalisée sur l'année civile écoulée.<br/>Les autres salariés amenés à travailler occasionnellement de nuit ne bénéficient pas du statut de travailleur de nuit.</p><p align='center'><br/>36.1.4. Contreparties accordées au travailleur de nuit</p><p align='left'><br/>Les travailleurs ayant le statut de travailleur de nuit bénéficient, à titre de contrepartie, d'un repos compensateur ou d'une majoration de salaire de 20 % par heure de nuit.<br/>Les travailleurs de nuit sous contrat de travail à durée déterminée perçoivent cette contrepartie sous forme de majoration de salaire.</p><p align='center'><br/>36.1.5. Garanties en termes de santé et de sécurité au travail</p><p align='left'><br/>Les parties à l'accord rappellent la nécessité de mettre en place une surveillance médicale spéciale au profit des travailleurs de nuit.<br/>Ainsi, avant d'être affecté à un poste de nuit, le salarié sera examiné par la médecine du travail pour s'assurer qu'il n'y a pas d'incompatibilité de santé avec une affectation à un poste de nuit.<br/>Il sera ensuite revu tous les 6 mois au maximum par le médecin du travail.<br/>Après avis du médecin du travail, le salarié devra être transféré sur un poste de jour si son état de santé l'exige. Ce poste de jour devra correspondre à sa qualification professionnelle et être aussi comparable que possible à l'emploi précédemment occupé.<br/>L'employeur prendra toutes dispositions afin que le travail de nuit ne nuise pas à l'évolution de carrière des salariés concernés et notamment à leur possibilité de suivre des formations.<br/>En cas d'inaptitude à tenir un poste de nuit, le licenciement sera possible uniquement si l'employeur justifie par écrit soit de l'impossibilité dans laquelle il se trouve de proposer un poste de jour correspondant à la qualification du salarié, soit du refus du salarié d'accepter un tel poste. Toutes procédures légales réglementaires devront alors être respectées.</p><p align='center'><br/>36.1.6. Travail exceptionnel de nuit : contreparties accordées au salarié n'ayant pas le statut de travailleur de nuit</p><p align='left'><br/>Tout salarié travaillant exceptionnellement de nuit bénéficie d'une majoration de 75 % de son salaire horaire de base pour toutes les heures accomplies de nuit, qui peuvent être soit payées, soit ouvrir droit à un repos compensateur de remplacement.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Travail exceptionnel le dimanche et les jours fériés",
                    "id": "KALISCTA000028782220",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755845",
                        "cid": "KALIARTI000028755845",
                        "num": "36.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>36.2.1. Tout salarié travaillant exceptionnellement le dimanche bénéficie d'une majoration de 75 % de son salaire horaire de base.<br/>Le repos hebdomadaire devra être pris en principe dans les 10 jours qui suivent le dimanche travaillé.<br/>36.2.2. Tout salarié travaillant exceptionnellement les jours fériés bénéficie d'une majoration de 100 % de son salaire horaire de base.<br/>Cette majoration peut être remplacée au choix du salarié par un repos compensateur, qui devra être également pris dans les 10 jours qui suivent le jour férié travaillé.<br/>Si le jour férié est un dimanche, la majoration la plus favorable sera appliquée.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Travail du dimanche",
                    "id": "KALISCTA000028782221",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755846",
                        "cid": "KALIARTI000028755846",
                        "num": "36.3",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>Lorsqu'une entreprise, du fait de son activité et en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902591&dateTexte=&categorieLien=cid'>article L. 3132-12 du code du travail</a>, déroge au repos dominical, tout salarié travaillant le dimanche bénéficie d'une majoration minimale de 15 % de son salaire horaire de base ce jour-là.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Forfait jours",
                    "id": "KALISCTA000028782222",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755848",
                        "cid": "KALIARTI000028755848",
                        "num": "36.4",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'><br/>36.4.1. Catégorie de salariés concernés</p><p align='left'><br/>Le recours au forfait jours est possible pour les cadres appartenant aux groupes F et G qui disposent d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable dans l'entreprise, ni du service qu'ils dirigent ou auquel ils sont affectés.<br/>La mise en place du forfait jours fait l'objet d'une information-consultation du comité d'entreprise ou, à défaut, des délégués du personnel et du comité d'hygiène, de sécurité et des conditions de travail avant sa mise en place, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901959&dateTexte=&categorieLien=cid'>article L. 2323-29 du code du travail</a>.<br/>Les forfaits jours doivent garantir le respect des durées maximales du travail ainsi que des repos, journaliers et hebdomadaires, et l'employeur devra ainsi veiller à l'établissement d'un document de contrôle faisant apparaître le nombre et la date des journées ou demi-journées travaillées, ainsi que le positionnement et la qualification des jours de repos en repos hebdomadaires, congés payés, congés conventionnels ou jours de repos au titre de la réduction du temps de travail auxquels le salarié n'a pas renoncé. Ce document peut être tenu par le salarié, mais sous la responsabilité de l'employeur.<br/>Cette récapitulation pourra être réalisée à partir de tous supports, le document résultant de cette récapitulation devant être tenu à la disposition de l'inspecteur du travail pendant une durée de 3 années.<br/>Un entretien annuel individuel est organisé par l'employeur avec chaque salarié ayant conclu une convention de forfait en jours sur l'année. Il porte sur la charge de travail du salarié, l'organisation du travail dans l'entreprise, l'articulation entre l'activité professionnelle et la vie personnelle et familiale ainsi que sur la rémunération du salarié.<br/>Un suivi régulier, par le supérieur hiérarchique du salarié, de l'organisation de son travail et de sa charge de travail ; ce suivi devra faire l'objet d'un compte rendu régulier.<br/>Le respect de ces dispositions est de nature à assurer la protection de la sécurité et de la santé du salarié.</p><p align='center'><br/>36.4.2. Convention individuelle de forfait en jours</p><p align='left'><br/>Il peut être conclu avec les salariés visés à l'article 36.4.1 du présent accord des conventions individuelles de forfait annuel ne dépassant pas 216 jours par an.<br/>Ce chiffre correspond à une année complète de travail d'un salarié justifiant d'un droit intégral à congés payés.<br/>Dans le cas contraire, ce nombre doit être réajusté en conséquence.</p><p align='center'><br/>36.4.3. Enregistrement des journées ou demi-journées de travail</p><p align='left'><br/>Chaque salarié concerné établira en début de mois un état prévisionnel de ses jours ou demi-journées de présence.<br/>Un décompte définitif sera établi par le salarié à la fin de chaque mois et remis à la direction.<br/>A la fin de chaque année, la direction remettra au salarié un récapitulatif des journées ou demi-journées travaillées sur la totalité de l'année.</p><p align='center'><br/>36.4.4. Dépassement de forfait</p><p align='left'><br/>En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902484&dateTexte=&categorieLien=cid'>article L. 3121-45 du code du travail</a>, les salariés au forfait pourront, s'ils le souhaitent, et en accord avec leur employeur, renoncer exceptionnellement ou ponctuellement, au cours d'une année donnée, à tout ou partie de leurs journées de repos et percevoir une indemnisation en contrepartie.<br/>Le nombre de jours de repos pouvant donner lieu à ce rachat ne pourra dépasser 12 jours par an pour les salariés relevant des groupes F et G.<br/>En aucun cas, ce rachat ne pourra conduire à ce que le nombre annuel de jours effectivement travaillés dépasse 228 jours par an pour les salariés relevant des groupes F et G.<br/>Les salariés devront formuler leur demande, par écrit, 3 semaines avant la fin de l'exercice auquel se rapportent les jours de repos concernés.<br/>Leur employeur pourra s'opposer par écrit à ce rachat.<br/>Les salariés pourront revenir sur leur demande à condition de prévenir leur supérieur hiérarchique dans un délai de 15 jours.<br/>L'indemnisation de chaque jour de repos racheté sera au moins égale à 110 % du salaire journalier.</p><p align='center'><br/>36.4.5. Suivi de l'organisation du travail de chaque salarié</p><p align='left'><br/>Une définition claire des missions, des objectifs et des moyens sera effectuée lors de la signature de chaque convention de forfait en jours.<br/>Un bilan individuel sera effectué avec chaque salarié tous les ans pour vérifier l'adéquation de sa charge de travail au nombre de jours travaillés ainsi que l'organisation de son travail dans l'entreprise, l'articulation entre ses activités professionnelles et sa vie personnelle et familiale et le niveau de son salaire.<br/>Les salariés devront organiser leur temps de travail de sorte à respecter le repos journalier de 11 heures consécutives et le repos hebdomadaire d'une durée minimale de 35 heures incluant le dimanche.</p><p align='center'><br/>36.4.6. Rémunération</p><p align='left'><br/>La rémunération sera fixée sur l'année et sera versée par douzièmes indépendamment du nombre de jours travaillés dans le mois.<br/>A cette rémunération s'ajouteront les autres éléments de salaire prévus par la convention collective ou spécifiquement dans chaque entreprise.<br/>Le salaire minimum conventionnel de groupe des salariés au forfait jours est majoré de 15 %.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113929215,
                    "title": "Aménagement du temps de travail sur une période supérieure à la semaine et au plus égale à l'année",
                    "id": "KALISCTA000028782223",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028755851",
                        "cid": "KALIARTI000028755851",
                        "num": "36.5",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'> \t\t\t\t\t\t36.5.1. Afin de faire face à des variations saisonnières d'activité, de réduire le recours à la main-d'œuvre temporaire, d'éviter le recours à des heures supplémentaires, l'horaire hebdomadaire des salariés à temps complet pourra varier en fonction du volume d'activité de l'entreprise.<br/> \t\t\t\t\t\tS'il existe un comité d'entreprise (à défaut, les délégués du personnel) et un CHSCT, ceux-ci seront obligatoirement consultés au préalable.<br/></p><p align='center'> \t\t\t\t\t\t36.5.2. Période de référence<br/></p><p align='left'> \t\t\t\t\t\tLa période maximale d'organisation pluri-hebdomadaire du temps de travail correspond à l'année civile.<br/></p><p align='center'> \t\t\t\t\t\t36.5.3. Durée annuelle maximale<br/></p><p align='left'> \t\t\t\t\t\tLa durée maximale de travail est fixée, en fonction des dispositions légales en vigueur, à 1 607 heures comprenant la journée de solidarité.<br/></p><p align='center'> \t\t\t\t\t\t36.5.4. Durées hebdomadaires maximales et minimales de travail<br/></p><p align='left'> \t\t\t\t\t\tL'organisation pluri-hebdomadaire de travail ne peut pas conduire à faire travailler le salarié plus de 44 heures hebdomadaires en moyenne sur une période de 8 semaines et 46 heures par semaine, avec une durée maximale par jour de 10 heures.<br/> \t\t\t\t\t\tAucune durée minimale hebdomadaire de travail n'est fixée. Une durée minimale quotidienne de travail est fixée à 4 heures continues et ne pourra pas être rémunérée moins de 4 heures.<br/></p><p align='center'> \t\t\t\t\t\t36.5.5. Programmation indicative<br/></p><p align='left'> \t\t\t\t\t\tLes entreprises souhaitant mettre en place une organisation pluri-hebdomadaire du travail devront mettre en place, 1 mois avant le démarrage du dispositif, des calendriers indicatifs individuels ou collectifs.<br/> \t\t\t\t\t\tUn planning annuel (exceptionnellement, lors de la première année de mise en place, ce planning pourra être semestriel) devra être affiché et disponible sur l'intranet de l'entreprise, lorsqu'il existe. Il aura été préalablement présenté au comité d'entreprise ou, à défaut, aux délégués du personnel. En cas de changement important d'une année à l'autre, le CHSCT en sera informé.<br/> \t\t\t\t\t\tL'affichage comprend la répartition de la durée du travail dans le cadre de cette organisation.<br/> \t\t\t\t\t\tDans les entreprises, établissements, centres de services, agences, services ou équipes où s'applique un dispositif d'aménagement du temps de travail, l'affichage indiquera le nombre de semaines que comporte la période de référence fixée par l'accord et, pour chaque semaine incluse dans cette période de référence, l'horaire de travail et la répartition de la durée du travail.<br/> \t\t\t\t\t\tCe calendrier pourra faire l'objet de modifications en cours d'année en fonction des nécessités économiques de l'entreprise après consultation des institutions représentatives du personnel.<br/> \t\t\t\t\t\tUn récapitulatif annuel des heures de travail sera fourni à chaque salarié.<br/> \t\t\t\t\t\tLes salariés concernés par les modifications devront être prévenus au moins 14 jours calendaires avant la modification des horaires.<br/> \t\t\t\t\t\tCe délai de prévenance est ramené à 4 jours calendaires en cas de circonstances exceptionnelles ou de force majeure.<br/> \t\t\t\t\t\tCes situations exceptionnelles s'entendent par le caractère soudain, non prévisible et impactant significativement l'activité de l'entreprise ou d'un service.<br/></p><p align='center'> \t\t\t\t\t\t36.5.6. Régime des heures effectuées<br/></p><p align='left'> \t\t\t\t\t\tLes heures de travail effectuées au-delà de 35 heures hebdomadaires ne seront pas imputées dans le contingent annuel d'heures supplémentaires et n'ouvriront pas droit aux majorations pour heures supplémentaires et à la compensation obligatoire en repos.<br/> \t\t\t\t\t\tConstituent des heures supplémentaires :<br/></p><p align='left'> \t\t\t\t\t\t– les heures accomplies au-delà de 1 607 heures annuelles, déduction faite, le cas échéant, des heures supplémentaires effectuées au-delà de la limite haute hebdomadaire fixée par la présente convention et déjà comptabilisées ;<br/> \t\t\t\t\t\t– les heures accomplies au-delà de la moyenne de 35 heures calculée sur la période de référence fixée par l'accord, déduction faite des heures supplémentaires effectuées au-delà de la limite haute hebdomadaire et déjà comptabilisées.<br/> \t\t\t\t\t\tEn cas de dépassement de la durée annuelle de travail de 1 607 heures, les heures supplémentaires seront majorées de :<br/></p><p align='left'> \t\t\t\t\t\t– 25 % pour les heures effectuées entre 1 607 heures et 1 974 heures ;<br/> \t\t\t\t\t\t– 50 % pour les heures effectuées au-delà de 1 974 heures.<br/> \t\t\t\t\t\tEn cas d'absence rémunérée, le temps non travaillé n'est pas récupérable et est valorisé sur la base du temps qui aurait été travaillé si le salarié avait été présent, heures supplémentaires comprises.<br/> \t\t\t\t\t\tDans les entreprises et établissements qui appliquent un dispositif d'aménagement du temps de travail en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902495&dateTexte=&categorieLien=cid'>article L. 3122-2 du code du travail</a>, le total des heures de travail accomplies depuis le début de la période de référence est mentionné à la fin de celle-ci, ou lors du départ du salarié si celui-ci a lieu en cours de période, sur un document annexé au dernier bulletin de paie de cette période.<br/></p><p align='center'> \t\t\t\t\t\t36.5.7. Régime des absences<br/></p><p align='left'> \t\t\t\t\t\tLes absences qui ne sont pas assimilées à du temps de travail effectif au sens de l'article 39 de la présente convention seront neutralisées pour le calcul des heures supplémentaires.<br/> \t\t\t\t\t\tPour ce faire, celles-ci peuvent être décomptées soit au réel, soit de façon forfaitaire :<br/> \t\t\t\t\t\t– au réel : les absences sont décomptées en fonction de l'horaire planifié le jour ou la semaine de l'absence ;<br/> \t\t\t\t\t\t– de façon forfaitaire : les absences sont décomptées sur la base d'un horaire journalier forfaitaire de 7 heures, indépendamment de l'horaire planifié.<br/> \t\t\t\t\t\tLe mode de décompte le plus favorable au salarié sera appliqué.<br/></p><p align='center'> \t\t\t\t\t\t36.5.8. Lissage de la rémunération<br/></p><p align='left'> \t\t\t\t\t\tAfin d'assurer aux salariés une rémunération régulière pendant toute l'année, indépendante des écarts de la durée du travail, il sera prévu une rémunération indépendante de l'horaire réel le salaire mensuel sera alors égal à 1/12 de leur rémunération annuelle sur 12 mois.<br/> \t\t\t\t\t\tPendant la période de prise des congés payés, l'indemnité afférente est versée en sus (sauf s'il en a été tenu compte dans le calcul de la rémunération).<br/> \t\t\t\t\t\tLa rémunération annuelle est calculée à partir de la durée du travail inscrite au contrat et ne comprend pas les différentes primes prévues spécialement par les entreprises et par la présente convention collective.<br/> \t\t\t\t\t\tLorsque les heures supplémentaires sont accomplies au-delà des limites prévues par la présente convention ou l'accord, les rémunérations correspondantes doivent être payées avec le salaire du mois considéré.<br/> \t\t\t\t\t\tEn cas de périodes non travaillées mais donnant lieu à indemnisation par l'employeur, cette indemnisation sera calculée sur la base de la rémunération régulée. La même règle s'appliquera pour le calcul de l'indemnité de licenciement et celui de l'indemnité de départ en retraite.<br/> \t\t\t\t\t\tLes augmentations générales découlant d'un accord collectif ou d'une décision unilatérale de la direction seront appliquées à leur date d'effet sans tenir compte des reports d'heures.<br/> \t\t\t\t\t\tLa rémunération des collaborateurs est lissée pendant toute l'année de telle sorte que celle-ci ne se trouve pas affectée par la fluctuation des horaires.<br/></p><p align='center'> \t\t\t\t\t\t36.5.9. Entrées et sorties de l'entreprise en cours de dispositif<br/></p><p align='left'> \t\t\t\t\t\tLorsqu'un salarié n'aura pas accompli la totalité de la période annuelle du fait de son entrée ou de son départ en cours d'année, la durée moyenne hebdomadaire sera calculée pro rata temporis par rapport à la durée annuelle de travail de 1 607 heures.<br/> \t\t\t\t\t\tLorsque les heures effectivement travaillées sont soit excédentaires, soit déficitaires par rapport à l'horaire théorique, au moment de la rupture du contrat de travail, une régularisation sera opérée en paie entre les heures réellement effectuées et les heures théoriques.<br/> \t\t\t\t\t\tIl sera alors procédé soit au paiement des heures réellement effectuées, soit à la déduction du trop-perçu sur le reçu pour solde de tout compte dans la limite des JRTT ou jours de congés payés restant dus. Dans le cas où la déduction du trop-perçu serait plus élevée, il sera procédé à un ajustement des horaires hebdomadaires ou à un allongement de la période de préavis, de telle sorte que la régularisation n'impacte pas le salaire mensuel de base.<br/> \t\t\t\t\t\tConformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902497&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3122-4 du code du travail</a>, en cas de rupture du contrat de travail pour motif économique intervenant après ou pendant la période d'annualisation, le salarié conserve le supplément de rémunération qu'il a, le cas échéant, perçu par rapport au nombre d'heures effectivement travaillées.<br/> \t\t\t\t\t\t36.5.10. La mise en place d'un tel dispositif d'aménagement du temps de travail ne remet pas en cause les autres dispositions concernant le temps de travail et existantes dans les entreprises.<br/></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755842",
                    "cid": "KALIARTI000028755842",
                    "num": "36",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6815860,
                "title": "Gratifications, primes de bilan, 13e mois, etc.",
                "id": "KALISCTA000028782701",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028782702",
                    "cid": "KALIARTI000028782702",
                    "num": "37",
                    "intOrdre": 1073741823,
                    "content": "<p>37.1. Les entreprises s'efforceront, dans la mesure du possible,  d'accorder une gratification annuelle à tout ou partie de leur personnel  ayant au moins 6 mois d'ancienneté.<br/> \t\t\t\t\t\tCette gratification  pourra prendre la forme d'une prime de bilan, d'un 13e mois ou de toute  autre gratification éventuellement en application dans l'entreprise.<br/>  \t\t\t\t\t\t37.2. En cas de rupture du contrat de travail – sauf pour faute  grave ou lourde – cette gratification sera versée au prorata du temps de  présence dans l'entreprise.<br/> \t\t\t\t\t\tEn cas de rupture du contrat de  travail pour faute lourde ou grave, seules la ou les gratifications  et/ou primes qui sont des éléments fixes du salaire seront versées pro  rata temporis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 8388595,
                "title": "Bulletin de paie",
                "id": "KALISCTA000028782224",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755854",
                    "cid": "KALIARTI000028755854",
                    "num": "38",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>Le bulletin de paie constate le paiement des appointements ; il est établi conformément aux dispositions du code du travail.<br/>Il comporte notamment :<br/>– le code APE ;<br/>– la dénomination de l'emploi exercé par le salarié et le groupe auquel il est conventionnellement rattaché en référence à l'annexe I de la présente convention ;<br/>– la durée du travail rémunéré, les heures supplémentaires devant faire l'objet d'une mention distincte ;<br/>– le détail de tous les éléments composant le salaire ;<br/>– la mention que la convention collective est applicable au salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2113945598,
            "title": "Chapitre VI Congés et absences",
            "id": "KALISCTA000028755743",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Congés payés annuels ",
                "id": "KALISCTA000028782753",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Droit à congé",
                    "id": "KALISCTA000028782824",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028782880",
                        "cid": "KALIARTI000028782880",
                        "num": "39.1",
                        "intOrdre": 1073741823,
                        "content": "<p> Les salariés bénéficient d'un congé annuel dans les conditions fixées par l'article L. 3141-3 du code du travail.<br/> \t\t\t\t\t\tLes droits à congé s'acquièrent du 1er juin de l'année précédente au 31 mai de l'année en cours.<br/>  \t\t\t\t\t\tSont assimilés à un temps de travail effectif les temps de  présence tels que définis à l'article 31 de la convention collective.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Prise de congé",
                    "id": "KALISCTA000028782852",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028782933",
                        "cid": "KALIARTI000028782933",
                        "num": "39.2",
                        "intOrdre": 1073741823,
                        "content": "<p> La période des congés annuels s'étend du 1er juin de l'année en cours jusqu'au 31 mai suivant.<br/>  \t\t\t\t\t\tLa fixation par l'employeur, tous les ans, de la période de prise  des congés donne lieu à une consultation des délégués du personnel.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Fractionnement des congés",
                    "id": "KALISCTA000028782838",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028782934",
                        "cid": "KALIARTI000028782934",
                        "num": "39.3",
                        "intOrdre": 1073741823,
                        "content": "<p> La durée du congé principal pouvant être pris en une seule fois ne peut  excéder 24 jours ouvrables (sauf exceptions prévues par la loi) ni être  inférieure à 12 jours ouvrables sauf accord particulier.<br/> \t\t\t\t\t\t L'employeur peut avec l'accord du salarié fractionner le congé  principal, sous réserve qu'une des fractions soit au moins égale à 12  jours ouvrables continus compris entre 2 jours de repos hebdomadaire.<br/>  \t\t\t\t\t\tSi, à la demande de l'employeur ou en accord avec lui, un salarié  fractionne la durée de congé fixée ci-dessus, il lui est attribué :<br/> \t\t\t\t\t\t– 4 jours ouvrables de congés payés supplémentaires si le congé principal est inférieur à 16 jours ouvrables ;<br/> \t\t\t\t\t\t– 3 jours ouvrables si le congé principal est compris entre 16 et 20 jours ;<br/> \t\t\t\t\t\t– 2 jours ouvrables si le congé principal est égal à 21 jours ouvrables.<br/>  \t\t\t\t\t\tLes jours de congés supplémentaires accordés ci-dessus  comprennent ceux prévus en cas de fractionnement par le code du travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Congés supplémentaires dépendant de l'ancienneté du salarié",
                    "id": "KALISCTA000028782830",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028782950",
                        "cid": "KALIARTI000028782950",
                        "num": "39.4",
                        "intOrdre": 1073741823,
                        "content": "<p> Les salariés ayant acquis dans la même entreprise une ancienneté de 12  ans bénéficient de 2 jours de congés payés supplémentaires.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113929215,
                    "title": "Demande de congés",
                    "id": "KALISCTA000028782823",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028782958",
                        "cid": "KALIARTI000028782958",
                        "num": "39.5",
                        "intOrdre": 1073741823,
                        "content": "<p> Les demandes de congé principal doivent être formulées par écrit dans le  courant du 1er trimestre de l'année civile. Les salariés doivent  adresser leurs dates avant le 30 mars, et la réponse de l'employeur  devra être communiquée au salarié avant le 15 avril.<br/> \t\t\t\t\t\tLes dates  individuelles des congés seront fixées par l'employeur après  consultation des intéressés et en fonction des nécessités du service.<br/> \t\t\t\t\t\tL'absence de réponse vaut acceptation.<br/>  \t\t\t\t\t\tEn cas de différend sur le choix des dates, la priorité doit être  donnée dans chaque service en tenant compte de la situation de famille  des bénéficiaires, notamment des possibilités de congé du conjoint dans  le secteur privé ou public et de la durée de leurs services chez  l'employeur.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755856",
                    "cid": "KALIARTI000028755856",
                    "num": "39",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 655358,
                "title": "Congés payés de courte durée",
                "id": "KALISCTA000028782766",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755859",
                    "cid": "KALIARTI000028755859",
                    "num": "40",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Principe général : le Pacs, pacte civil de solidarité, est assimilé à un mariage dans la présente convention.</p><p align='left'><br/>40.1. Sur justificatif, tout salarié bénéficie d'une autorisation exceptionnelle d'absence sans diminution de sa rémunération à l'occasion des événements suivants :<br/></p><p align='left'>– mariage ou Pacs du salarié : 4 jours ouvrables ;<br/>– mariage ou Pacs d'un descendant direct au 1er degré du salarié ou de son conjoint : 2 jours ouvrables ;<br/>– mariage ou Pacs d'un ascendant direct au 1er degré du salarié ou de son conjoint : 1 jour ouvrable ;<br/>– naissance et adoption :<br/>– 1er enfant : 3 jours ouvrables ;<br/>– à partir du deuxième enfant, si le précédent est âgé de moins de 12 ans : 4 jours ouvrables (le quatrième jour peut être pris séparément avec accord de l'entreprise) ;<br/>– décès du conjoint, du partenaire du Pacs, d'un ascendant direct au 1er degré du salarié ou de son conjoint : 4 jours ouvrables ;<br/>– décès d'un descendant (enfant, y compris adopté) direct au 1er degré du salarié ou de son conjoint : 6 jours ouvrables ;<br/>– décès d'un frère ou d'une sœur du salarié ou de son conjoint ; d'un ascendant ou descendant direct au 2e degré du salarié ou de son conjoint : 2 jours ouvrables.</p><p align='left'><br/>40.2. Sur justificatif, tout salarié bénéficie d'une autorisation exceptionnelle d'absence sans diminution de sa rémunération à l'occasion des événements suivants :</p><p align='left'><br/>– cérémonies confessionnelles et laïques intéressant un descendant direct au 1er degré du salarié : 1 jour ouvrable ;<br/>– déménagement du salarié justifiant d'une ancienneté minimale de 1 an : 1 jour ouvrable par an.<br/>Ce droit à congé exceptionnel pour déménagement est plafonné à 2 jours sur une période de 12 mois ;<br/>– dans le cas d'un déménagement résultant d'une mutation : 2 jours ouvrables.<br/>– passage d'un examen professionnel pour l'obtention d'un diplôme ou titre reconnu par l'Etat ou d'un CQP : 2 jours ouvrables par an.<br/>Les congés payés ci-dessus (art. 40.1 et 40.2) doivent être pris dans les jours mêmes où ils sont justifiés par les événements.<br/>Les jours supplémentaires, prévus par le présent article, sont augmentés éventuellement et sur justificatif du temps nécessaire aux délais de route convenables.<br/></p><p align='right'>(Voir tableau page suivante.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th><br/></th><th>Salarié</th><th>Conjoint,<br/>partenaire</th><th>Descendant<br/>direct<br/>au 1er degré</th><th>Descendant<br/>direct au 1er degré du conjoint</th><th>Ascendant<br/>direct<br/>au 1er degré</th><th>Ascendant<br/>direct au 1er degré du conjoint</th><th>Frère, sœur<br/>du salarié<br/>ou de son conjoint</th><th>Ascendant,<br/>descendant direct au 2e degré</th></tr><tr><td align='left'>Mariage</td><td align='center'>4</td><td><br/></td><td align='center'>2</td><td align='center'>2</td><td align='center'>1</td><td align='center'>1</td><td><br/></td><td><br/></td></tr><tr><td align='left'>Naissance ou adoption 1er enfant</td><td align='center'>3</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='left'>Naissance ou adoption 2e enfant</td><td align='center'>4</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='left'>Décès</td><td><br/></td><td align='center'>4</td><td align='center'>6</td><td align='center'>6</td><td align='center'>4</td><td align='center'>4</td><td align='center'>2</td><td align='center'>2</td></tr><tr><td align='left'>Cérémonie</td><td align='center'>1</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='left'>Déménagement</td><td align='center'>1</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='left'>Déménagement suite mutation</td><td align='center'>2</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='left'>Examen</td><td align='center'>2</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr></tbody></table></center></div>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 884733,
                "title": "Congé de formation économique, sociale et syndicale des salariés appelés à exercer des fonctions syndicales\n\n",
                "id": "KALISCTA000028783082",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028783091",
                    "cid": "KALIARTI000028783091",
                    "num": "41",
                    "intOrdre": 1073741823,
                    "content": "<p>Conformément aux dispositions légales et réglementaires en vigueur, et  notamment pour ce qui concerne la rémunération durant cette période,  l'employeur s'efforcera d'accorder au salarié qui en fait la demande au  moins 15 jours à l'avance toutes facilités pour faire valoir ses droits  en la matière dans la limite de 12 jours par an.<br/><br/>Elle peut être portée à 18 jours maximum par an  pour les animateurs de stages et sessions et pour les salariés appelés à  exercer des responsabilités syndicales.<br/><br/>La durée de chaque congé ne peut être inférieure à 2 jours.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 999421,
                "title": "\nCongés spéciaux non rémunérés\n\n",
                "id": "KALISCTA000028783117",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028783123",
                    "cid": "KALIARTI000028783123",
                    "num": "42",
                    "intOrdre": 268435455,
                    "content": "<p> Les congés parental, sabbatique et les congés pour  création d'entreprise sont accordés aux salariés qui en font la demande  conformément à la législation et à la réglementation en vigueur.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1013757,
                "title": "Absences",
                "id": "KALISCTA000028783140",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Définition et constat d'absence",
                    "id": "KALISCTA000028783143",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028783145",
                        "cid": "KALIARTI000028783145",
                        "num": "43.1",
                        "intOrdre": 1073741823,
                        "content": "<p> Est réputé en absence irrégulière, sauf justification fournie dans les  48 heures et sauf cas de force majeure, tout salarié qui n'a pas pris  son travail à l'heure habituelle.<br/><br/>En cas d'absence irrégulière dûment constatée,  l'employeur doit mettre le salarié en demeure, par lettre recommandée  avec avis de réception, de reprendre son travail ou de justifier son  absence dans un délai de 2 jours après réception de la lettre.<br/><br/>Si, à l'issue de ce délai, le salarié ne s'est  pas manifesté ou n'a pas donné un motif valable à son absence, la  rupture du contrat de travail aux torts et griefs de l'intéressé peut  être constatée par l'employeur, qui applique alors la procédure légale  de licenciement en vigueur.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Absences pour maladie",
                    "id": "KALISCTA000028783240",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028783271",
                        "cid": "KALIARTI000028783271",
                        "num": "43.2",
                        "intOrdre": 1073741823,
                        "content": "<p> 43.2.1. Les absences résultant de maladie ou d'accident, professionnel  ou non, ne constituent pas en elles-mêmes une cause de rupture du  contrat de travail.<br/><br/>43.2.2. Sauf cas de force majeure, le salarié  doit immédiatement, en cas d'absence résultant de maladie ou d'accident,  informer ou faire informer l'employeur du motif et de la durée  prévisible de son absence, quelle que soit la durée de l'absence.  L'intéressé doit, de plus, adresser sous 48 heures à l'employeur l'avis  d'arrêt de travail établi par un médecin, conformément à la formule  prescrite par la sécurité sociale.<br/><br/>43.2.3. Le salarié doit prévenir immédiatement  l'employeur de toute prolongation de son incapacité de travail et de la  durée de cette dernière. Le certificat de prolongation, établi par le  médecin, doit être adressé au plus tard à l'employeur dans les 48 heures  suivant la date initialement prévue pour la reprise du travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028783162",
                    "cid": "KALIARTI000028783162",
                    "num": "43",
                    "intOrdre": 536870911,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1038845,
                "title": "Indemnisation en période de maladie ou d'accident et garantie d'emploi",
                "id": "KALISCTA000028783296",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Indemnisation",
                    "id": "KALISCTA000028783278",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028783425",
                        "cid": "KALIARTI000028783425",
                        "num": "44.1",
                        "intOrdre": 1073741823,
                        "content": "<p></p><p align='left'> \t\t\t\t\t\tEn cas d'interruption du travail pour cause de  maladie ou d'accident dûment justifiée et indemnisée par la sécurité  sociale, le salarié ayant acquis 6 mois d'ancienneté dans l'entreprise a  droit :<br/></p><p align='left'> \t\t\t\t\t\t– pendant une première  période, dite de pleine indemnité, au versement d'une indemnité  correspondant à la différence entre le salaire qu'il aurait perçu  (avantages en nature et indemnité ayant un caractère de remboursement de  frais exclus) s'il avait continué à travailler et le montant des  prestations journalières versées par la sécurité sociale et  éventuellement par des régimes complémentaires collectifs de prévoyance  (contrats groupe, etc.) auxquels les employeurs ont la possibilité de  s'affilier ;<br/> \t\t\t\t\t\t– pendant une seconde période, dite d'indemnité  réduite, au versement d'une indemnité correspondant à 66 % de son  salaire.<br/> \t\t\t\t\t\tL'indemnité ainsi calculée étant diminuée des prestations journalières visées au paragraphe 2.<br/> \t\t\t\t\t\t44.2. Les indemnités ainsi définies sont versées par l'entreprise pendant les périodes suivantes :<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Présence dans l'entreprise</th><th>Indemnité pleine</th><th>Indemnité réduite</th></tr><tr><td align='left'>De 6 mois à 2 ans<br/>De 2 à 5 ans<br/>Plus de 5 ans</td><td align='center'>1 mois<br/>2 mois<br/>3 mois</td><td align='center'>1 mois<br/>2 mois<br/>3 mois</td></tr></tbody></table></center></div> \t\t\t\t\t\t \t\t\t\t\t  \t\t\t\t\t\t44.3. En contrepartie de la garantie de rémunération assurée au  salarié dans les conditions prévues ci-dessus, l'employeur a la  possibilité de faire effectuer une contre-visite au domicile du salarié.<br/>  \t\t\t\t\t\tLe refus du salarié de s'y soumettre ou son absence injustifiée  lors de la visite du médecin contrôleur autorise l'employeur à suspendre  le paiement des indemnités complémentaires de maladie. Le salarié  dispose des voies de recours légales.<br/> \t\t\t\t\t\t44.4. Les garanties  définies ci-avant s'entendent déduction faite des indemnités que  l'intéressé perçoit de la sécurité sociale et des compléments éventuels  versés par le régime de prévoyance visés plus après.<br/> \t\t\t\t\t\tLes  prestations de la sécurité sociale (lorsqu'il n'y a pas subrogation) et,  le cas échéant, du régime de prévoyance auquel l'employeur participe et  dont bénéficie le salarié devront faire l'objet d'une déclaration à  l'employeur par le salarié.<br/> \t\t\t\t\t\t44.5. Lorsque les indemnités de la  sécurité sociale sont réduites du fait d'une sanction de la caisse  d'assurance maladie compétente pour non-respect par le salarié de son  règlement, elles sont réputées être servies intégralement pour le calcul  du complément de salaire. Ce complément ne sera pas versé par  l'employeur en cas de non-indemnisation par la sécurité sociale à la  suite d'une sanction envers le salarié.<br/> \t\t\t\t\t\t44.6. Les garanties  mises en place au titre du présent article ne doivent en aucun cas  conduire à ce que l'intéressé, compte tenu des sommes de toutes  provenances perçues à l'occasion de la maladie, perçoive un montant  total supérieur à la rémunération nette qu'il aurait effectivement  perçue s'il avait continué à travailler.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Garantie d'emploi",
                    "id": "KALISCTA000028783475",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028783476",
                        "cid": "KALIARTI000028783476",
                        "num": "44.7",
                        "intOrdre": 1073741823,
                        "content": "<p> En cas de maladie dont l'employeur est informé dans les conditions  prévues à l'article 43, les absences continues qui en résultent ne  peuvent, sauf faute grave ou lourde, justifier la rupture par  l'employeur du contrat de travail pendant 6 mois à compter de 2 ans  d'ancienneté du salarié.<br/><br/>Cependant, lorsque le licenciement est causé par un motif économique, il reste possible pendant ces délais.<br/><br/>Le salarié embauché en remplacement du salarié licencié bénéficie d'un contrat à durée indéterminée.<br/><br/>Pour faciliter le retour à l'emploi des salariés  licenciés en raison de l'obligation de les remplacer du fait de leur  absence pour raison de santé, l'employeur doit leur accorder s'ils le  réclament par écrit au moment de leur licenciement, une priorité de  réembauchage d'une durée de 2 ans pour le premier emploi équivalent à  celui qu'ils occupaient avant la rupture du contrat de travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028783337",
                    "cid": "KALIARTI000028783337",
                    "num": "44",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1114109,
                "title": "Congé pour soigner un enfant malade",
                "id": "KALISCTA000028782767",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755860",
                    "cid": "KALIARTI000028755860",
                    "num": "45",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>Sur présentation d'un certificat médical justifiant une présence indispensable pour garder un enfant malade de moins de 12 ans, des congés rémunérés sont accordés au salarié, mère ou père, avec un maximum de 4 jours par période de 12 mois, quel que soit le nombre d'enfants, un ou deux. Il est porté à 5 jours à partir de 3 enfants et quel que soit le nombre d'enfants.<br/>Ce nombre maximum de jours de congés pour enfant malade pourra être allongé à 8 pour les parents d'enfants handicapés, sans limite d'âge de l'enfant.<br/>En cas de nécessité, le salarié pourra utiliser ses droits à congés payés ou bénéficier, dans la limite de 6 jours par an, de congés supplémentaires sans solde.<br/>Ce nombre maximum de jours de congés sans solde pourra être allongé à 12 jours pour les parents d'enfants handicapés, sans limite d'âge de l'enfant.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1605628,
                "title": "Cumul des droits à indemnité au cours d'une période de 12 mois",
                "id": "KALISCTA000028782768",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755861",
                    "cid": "KALIARTI000028755861",
                    "num": "46",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>Les périodes d'absence indemnisées sont accordées dans les limites fixées à l'article 44 de la présente convention, déduction faite des jours d'absence pour maladie et/ou accident indemnisés dont l'intéressé a pu bénéficier au cours des 12 mois précédant le début de la nouvelle absence (les absences consécutives à un accident du travail ne sont pas prises en considération dans ce calcul).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113531,
                "title": "Rupture du contrat de travail pour cause de maladie ou d'accident",
                "id": "KALISCTA000028782773",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755862",
                    "cid": "KALIARTI000028755862",
                    "num": "47",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>Toute rupture du contrat de travail pour cause de maladie ou d'accident entraînant une absence prolongée ou répétitive d'un salarié doit être motivée.<br/>Toutefois, 6 mois au-delà des périodes indemnisées au titre de l'article 44, l'employeur, s'il veut rompre le contrat de travail, devra, dans une période allant de 5 à 3 semaines avant l'échéance, demander au salarié, par lettre recommandée avec avis de réception, s'il peut reprendre son travail à cette échéance.<br/>En cas de non-réponse ou de réponse négative du salarié dans les 15 jours – la date de l'avis de réception de la lettre recommandée faisant foi –, l'employeur peut lui signifier la rupture de son contrat de travail en respectant la procédure de licenciement.<br/>Cette rupture entraîne de droit le versement des indemnités conventionnelles de licenciement prévues à l'article 20 de la présente convention.<br/>Par ailleurs, le salarié en état d'indisponibilité prolongée au-delà des périodes indemnisées peut renoncer de lui-même à son emploi ; il doit dans ce cas en aviser par écrit son employeur et perçoit alors les indemnités prévues à l'article 20 de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2629626,
                "title": "Grossesse et maternité",
                "id": "KALISCTA000028782774",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755863",
                    "cid": "KALIARTI000028755863",
                    "num": "48",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'><br/>48.1. Protection de l'emploi</p><p align='left'><br/>Aucun employeur ne peut résilier le contrat de travail d'une salariée lorsqu'elle est en état de grossesse médicalement constaté et pendant l'intégralité des périodes de suspension du contrat de travail auxquelles elle a droit en application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900897&dateTexte=&categorieLien=cid'>articles L. 1225-17 et suivants du code du travail</a>, qu'elle use ou non de ce droit, ainsi que pendant les 4 semaines qui suivent l'expiration de ces périodes.<br/>Toutefois, et sous réserve d'observer les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900883&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1225-4 du code du travail</a>, il peut résilier le contrat s'il justifie d'une faute grave de l'intéressée, non liée à l'état de grossesse, ou de l'impossibilité où il se trouve, pour un motif étranger à la grossesse, à l'accouchement ou à l'adoption, de maintenir ledit contrat.</p><p align='center'><br/>48.2. Changement d'emploi</p><p align='left'><br/>Lorsque l'état de l'intéressée nécessitera un changement d'emploi, éventuellement après avis d'un médecin du travail, elle continuera à percevoir son salaire normal.</p><p align='center'><br/>48.3. Congés indemnisés</p><p align='left'><br/>Un congé de maternité à plein traitement est accordé aux salariées concernées pendant une période de 16 semaines qui doivent être comprises dans la période légale de leur congé de maternité.<br/>Les prestations journalières réglées par les organismes de sécurité sociale seront déduites du montant de la rémunération ainsi que, éventuellement, les indemnités versées par les organismes collectifs de prévoyance (contrat groupe, etc.) auxquels l'entreprise a adhéré.<br/>Les périodes de maladie indemnisées prévues à l'article 44 ne sont pas imputables sur les congés de maternité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2130714622,
            "title": "Chapitre VII Prévoyance",
            "id": "KALISCTA000028755744",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Prévoyance des non-cadres",
                "id": "KALISCTA000028784374",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030684908",
                    "cid": "KALIARTI000028755866",
                    "num": "49",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'> A compter du 1er juillet 2015, les salariés non cadres bénéficient d'une couverture de prévoyance financée par une cotisation au moins égale à celle mentionnée à l'article 51 de la présente convention. Cette couverture doit prendre en charge les risques suivants : <br/><br/>- décès ; <br/><br/>- invalidité : <br/><br/>- arrêt de travail (longue maladie). <br/><br/>Conformément à l'article L. 912-3 du code de la sécurité sociale, les rentes en cours de service à la date de changement d'organisme assureur (y compris les prestations de décès prenant la forme de rente) continueront à être revalorisées. Les garanties décès seront également maintenues au profit des bénéficiaires de rentes d'incapacité de travail ou d'invalidité lors de la résiliation du contrat d'assurance, étant précisé que la revalorisation des bases de calcul des prestations décès devra être au moins égale à celle prévue par le contrat. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 655358,
                "title": "Mise en place",
                "id": "KALISCTA000028784382",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030684910",
                    "cid": "KALIARTI000028755867",
                    "num": "50",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'> Les entreprises ayant institué une couverture de prévoyance ne répondant pas, au 1er juillet 2015, à l'obligation de cotisation minimale telle que prévue à l'article 51, disposent d'un délai de 6 mois supplémentaire pour se mettre en conformité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1114109,
                "title": "Cotisation",
                "id": "KALISCTA000028784393",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030684912",
                    "cid": "KALIARTI000028755868",
                    "num": "51",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La cotisation servant à financer ce régime et appliquée à l'ensemble des rémunérations soumis à charges sociales sera de 0,6 %.<br/>Elle est répartie de la façon suivante :<br/>– 50 % à la charge de l'entreprise ;<br/>– 50 % à la charge du salarié.<br/>Cette obligation de financement peut s'imputer sur celle imposée par l'article 7 de la convention collective nationale du 14 mars 1947.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2139099134,
            "title": "Chapitre VIII Formation professionnelle",
            "id": "KALISCTA000028755745",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Formation professionnelle",
                "id": "KALISCTA000028784416",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755869",
                    "cid": "KALIARTI000028755869",
                    "num": "52",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>52.1. Les parties contractantes affirment tout l'intérêt qu'elles portent à l'apprentissage, à la formation professionnelle ainsi qu'à la formation professionnelle continue.<br/>52.2. Conformément à la législation en vigueur, les questions s'y rapportant font l'objet d'une annexe à la présente convention (annexe II).<br/>52.3. A l'intérieur des établissements, la direction s'efforcera de faciliter le développement des connaissances professionnelles de son personnel, en donnant, notamment aux salariés remplissant les conditions nécessaires, la possibilité de se mettre au courant des différents services de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2143291390,
            "title": "Chapitre IX Règlement intérieur, droits et mesures disciplinaires",
            "id": "KALISCTA000028755746",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Règlement intérieur",
                "id": "KALISCTA000028784430",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755870",
                    "cid": "KALIARTI000028755870",
                    "num": "53",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>Dans les entreprises occupant habituellement au moins 20 salariés, il est fait obligation d'afficher le règlement intérieur de l'entreprise, réalisé conformément à la législation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 655358,
                "title": "Droits et mesures disciplinaires",
                "id": "KALISCTA000028784431",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034541676",
                    "cid": "KALIARTI000028755871",
                    "num": "54",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>54.1. Aucune sanction ne peut être infligée à un salarié sans que celui-ci soit informé, dans le même temps, par lettre recommandée ou remise contre décharge, des griefs retenus à son égard.<br/>\n54.2. Constitue une sanction toute mesure prise par l'employeur à la suite d'un agissement du salarié considéré comme fautif, à l'exclusion des observations verbales.<br/>\n54.3. Les mesures disciplinaires sont les suivantes :<br/>\n– l'avertissement ;<br/>\n– le blâme ;<br/>\n– la mise à pied disciplinaire limitée à 5 jours maximum ;<br/>\n– la rétrogradation ;<br/>\n– le licenciement.<br/>\n54.4. Les deux premières sont prononcées par le chef d'entreprise sur les rapports qui lui sont adressés par les responsables hiérarchiques du salarié ; celui-ci a la possibilité d'être entendu à sa demande en présence d'un salarié de l'entreprise. Le salarié a par ailleurs toute possibilité de contester par écrit la sanction prise contre lui, cette pièce étant, tout comme la notification de la mesure, versée à son dossier.<br/>\n54.5. Concernant les autres mesures, l'entretien préalable à une éventuelle sanction est de droit.<br/>\nConcernant la rétrogradation ou le licenciement, les parties ont la faculté de saisir pour avis la commission de conciliation de l'entreprise ; dans les entreprises ne comportant pas de commission de conciliation, les parties ont la faculté de saisir pour avis la commission paritaire nationale, prévue au chapitre X de la présente convention collective.<br/>\n54.6. Cette faculté devra être indiquée au salarié dans la lettre de convocation à l'entretien préalable.<br/>\n54.7. La saisine de l'une ou l'autre de ces commissions doit être faite dans un délai maximum de 2 jours ouvrables après la date de l'entretien préalable.<br/>\nDans ce même délai, l'employeur aura été informé de cette saisine par un écrit du salarié.<br/>\nLes modalités de saisine de la commission paritaire nationale sont prévues à l'article 64 de la présente convention.<br/>\n54.8. L'employeur suspend sa décision de sanction durant ce délai, dans l'attente de la décision qui sera prise par le salarié.<br/>\nEn cas de saisine, la décision de l'employeur est suspendue jusqu'à l'avis de la commission.<br/>\nDans ce cas, les motifs de la mesure envisagée par l'employeur doivent être indiqués par écrit au salarié et être communiqués à la commission.<br/>\n54.9. L'employeur a la possibilité de procéder à une mise à pied conservatoire, dans l'attente de la décision prise par lui à l'issue de la réunion de la commission de conciliation ou de la commission paritaire nationale.<br/>\n54.10. Aucun fait fautif ne peut donner lieu, à lui seul, à l'engagement d'une poursuite disciplinaire au-delà d'un délai de 2 mois à compter du jour où l'employeur en a eu connaissance.<br/>\n54.11. Aucune sanction antérieure de plus de 3 ans à l'engagement d'une poursuite disciplinaire ne peut être invoquée à l'appui d'une nouvelle sanction, sauf interruption du contrat de travail.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1114109,
                "title": "Commission de conciliation d'entreprise : composition et rôle",
                "id": "KALISCTA000028784437",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755872",
                    "cid": "KALIARTI000028755872",
                    "num": "55",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>55.1. Dans chaque entreprise occupant habituellement 11 salariés et plus, il est constitué une commission de conciliation d'entreprise, composée de deux représentants de la direction et de deux représentants des salariés appartenant au collège électoral de l'intéressé.<br/>55.2. Les représentants des salariés sont désignés par les délégués du personnel ou, à défaut, par les membres du comité d'entreprise dans la semaine qui suit leur élection, et ce pour une durée égale à celle de leur mandat. A défaut d'institutions représentatives du personnel (DP, CE), les représentants des salariés seront élus dans les mêmes conditions par l'ensemble du personnel.<br/>55.3. Le nombre des membres de la commission doit être au minimum de quatre. La présidence est exercée par un représentant de la direction, qui assure l'envoi des convocations et le secrétariat.<br/>55.4. La commission de conciliation d'entreprise est appelée à formuler un avis sur les sanctions que l'employeur se propose d'infliger à un salarié, à l'exception de l'avertissement et du blâme.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1605628,
                "title": "Commission de conciliation d'entreprise : saisine à la demande du salarié",
                "id": "KALISCTA000028784441",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755873",
                    "cid": "KALIARTI000028755873",
                    "num": "56",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>Cette commission peut en outre être appelée à se réunir sur demande des salariés qui la saisissent au titre des articles 7, 30 et 54 de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113531,
                "title": "Fonctionnement",
                "id": "KALISCTA000028784442",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034541678",
                    "cid": "KALIARTI000028755874",
                    "num": "57",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>57.1. Lorsqu'elle est saisie, la commission de conciliation de l'entreprise se réunit dans un délai maximum de 5 jours ouvrés après la date de saisine.<br/>\nLa date de la réunion est fixée par l'employeur 4 jours avant sa tenue, les éléments du dossier sont tenus à la disposition du salarié concerné et des membres désignés de la commission, dans le cadre de l'examen d'une mesure disciplinaire.<br/>\nL'intéressé peut se faire assister, pendant la réunion, par un salarié de son choix appartenant à l'entreprise.<br/>\n57.2. Si le salarié fait défaut, exception faite du cas de force majeure dûment constaté, la commission siège et délibère valablement hors sa présence.<br/>\nToute personne susceptible d'éclairer la commission peut être appelée par celle-ci à être entendue sur demande du salarié ou de l'un des membres de la commission.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2629626,
                "title": "Avis",
                "id": "KALISCTA000028784446",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034541680",
                    "cid": "KALIARTI000028755875",
                    "num": "58",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>58.1. Les avis de la commission de conciliation sont formulés à la majorité des membres la constituant, sont consignés dans un document signé par ses membres et sont notifiés au salarié par courrier recommandé avec accusé de réception ou remis en main propre contre décharge, dans un délai maximum de 5 jours après la date de la réunion.<br/>\n58.2. En matière disciplinaire, en cas de partage des voix, le différend pourra être porté à la demande de l'une ou l'autre des parties, devant la commission paritaire nationale prévue au chapitre X de la présente convention.<br/>\nDans ce cas, la saisine de la commission paritaire nationale doit être faite dans un délai maximum de 2 jours ouvrables après la date de la notification de l'avis de la commission de conciliation d'entreprise.<br/>\nDans ce même délai, l'employeur aura été informé de cette saisine par un écrit du salarié.<br/>\nLa décision de l'employeur est suspendue jusqu'à la date de la réunion de la commission paritaire nationale.<br/>\nLa sanction peut prendre effet dès après la réunion de la commission et avant la notification de l'avis.<br/>\nLes modalités de saisine de la commission paritaire nationale sont prévues à l'article 64 de la présente convention.<br/>\n58.3. En cas d'avis défavorable à la mesure disciplinaire envisagée à l'encontre du salarié, l'employeur conserve son droit d'appliquer la mesure.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755876",
                    "cid": "KALIARTI000028755876",
                    "num": "59",
                    "intOrdre": 1610612735,
                    "content": "<p align='left'><br/>Pour les entreprises qui ne comportent pas de commission de conciliation, ses attributions en matière disciplinaire sont dévolues à la commission paritaire nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755877",
                    "cid": "KALIARTI000028755877",
                    "num": "60",
                    "intOrdre": 1879048191,
                    "content": "<p align='left'><br/>Les procédures ci-dessus ne font pas obstacle au droit pour les parties de porter le litige devant les juridictions compétentes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2145387518,
            "title": "Chapitre X Commission paritaire nationale",
            "id": "KALISCTA000028755747",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Rôle et composition de la commission paritaire nationale",
                "id": "KALISCTA000028784498",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755878",
                    "cid": "KALIARTI000028755878",
                    "num": "61",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 655358,
                "title": "Rôle de la commission paritaire nationale",
                "id": "KALISCTA000028784499",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755879",
                    "cid": "KALIARTI000028755879",
                    "num": "61.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>La commission paritaire nationale remplit les fonctions suivantes :<br/>61.1.1. Régler les différends liés à l'application ou à l'interprétation de la convention collective.<br/>Les différends individuels ou collectifs nés à l'occasion de l'application ou de l'interprétation de la présente convention peuvent être soumis à la commission paritaire nationale par la partie la plus diligente.<br/>La commission elle-même, à la demande de l'une des parties qui la composent, peut se saisir pour avis de toute question relative à l'interprétation de la présente convention ou à l'application des textes législatifs visant les rapports entre employeurs et salariés.<br/>Elle est également habilitée à examiner les différends ou les difficultés nés de l'inobservation du principe « à travail égal salaire égal » pour tous les salariés, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>article L. 3221-2 du code du travail</a>.</p><p align='center'><br/>61.1.2. Rôle de conciliation</p><p align='left'><br/>La commission paritaire nationale est appelée à jouer le rôle de commission de conciliation dans les cas prévus aux articles 7, 30 et 54 de la présente convention.<br/>Les avis de la commission paritaire nationale seront consignés dans un procès-verbal, lequel sera notifié par lettre recommandée avec avis de réception dans un délai maximum de 10 jours à compter du jour de la réunion de la commission.</p><p align='center'><br/>61.1.3. Rôle de l'observatoire paritaire de la négociation</p><p align='left'><br/>La commission paritaire assume la fonction dévolue de par la loi à l'observatoire paritaire de la négociation collective.<br/>Dans ce cadre, elle a pour mission d'enregistrer et de conserver tous les accords d'entreprise ou d'établissement conclus pour la mise en œuvre d'une disposition législative.</p><p align='center'><br/>61.1.4. Validation des accords d'entreprise négociés avec les représentants élus du personnel</p><p align='left'><br/>Enfin, la commission paritaire nationale rend un avis sur la conformité légale des accords d'entreprise et d'établissement négociés, en l'absence de délégué syndical, par les représentants élus du personnel conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>article L. 2232-21 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1114109,
                "title": "Composition de la commission paritaire nationale",
                "id": "KALISCTA000028784500",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755882",
                    "cid": "KALIARTI000028755882",
                    "num": "61.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>61.2.1. Cette commission est composée d'un nombre égal de représentants des employeurs et des salariés, désignés par les organisations syndicales signataires de la présente convention.<br/>61.2.2. Pour les salariés : d'un représentant et d'un suppléant qui n'a voix délibérative qu'en l'absence du représentant, pour chacune des organisations syndicales signataires.<br/>61.2.3. Pour les employeurs : sur désignation du SNAV, d'un même nombre total de représentants et éventuellement de suppléants, qui n'ont voix délibérative qu'en l'absence des représentants.<br/>61.2.4. La commission est présidée par un représentant des employeurs. Le secrétariat est assuré par l'organisation patronale, avec le concours de deux représentants désignés par accord entre les organisations syndicales de salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1605628,
                "title": "Réunion de la commission paritaire et délai",
                "id": "KALISCTA000028784501",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755883",
                    "cid": "KALIARTI000028755883",
                    "num": "62",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>La commission paritaire nationale se réunit dans les conditions suivantes :<br/>62.1. Lorsqu'elle est saisie par un salarié ou par un groupe de salariés d'une même entreprise d'un différend ayant le caractère d'un conflit ou relevant d'une commission de conciliation d'entreprise, elle se réunit d'urgence et au plus tard dans un délai maximum de 8 jours ouvrables ;<br/>62.2. Lorsqu'elle est saisie d'une demande d'interprétation, elle se réunit dans un délai maximum de 3 semaines ;<br/>62.3. Lorsqu'elle se saisit elle-même d'une question posée par l'une des parties la composant, elle fixe la date de sa réunion dans un délai qui ne peut excéder 1 mois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113531,
                "title": "Décision",
                "id": "KALISCTA000028784502",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755884",
                    "cid": "KALIARTI000028755884",
                    "num": "63",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>La commission paritaire nationale rend sa décision ou donne son avis dans les conditions suivantes :<br/>– dans un délai maximum de 8 jours ouvrables dans le cas de l'article 62.1 ;<br/>– dans un délai maximum de 3 semaines dans le cas de l'article 62.2 ;<br/>– dans un délai maximum de 1 mois dans le cas de l'article 62.3.<br/>La commission prend ses décisions à la majorité des voix. A la demande de l'une des parties, le vote peut être exprimé à bulletin secret.<br/>En cas de partage des voix, il est dressé un procès-verbal de non-conciliation mentionnant les arguments des membres de la commission.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2629626,
                "title": "Obligations et engagements des parties",
                "id": "KALISCTA000028784504",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034541684",
                    "cid": "KALIARTI000028755885",
                    "num": "64",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La commission paritaire nationale devra, dans tous les cas être saisie par lettre recommandée, avec avis de réception, adressée au président de la commission, au siège de celle-ci située à ce jour, 15, avenue Carnot, 75017 Paris.<br/>\nCette lettre recommandée devra exposer l'essentiel des motifs et être accompagnée de tous documents pouvant éclairer la commission.<br/>\nLa commission convoquera et entendra les parties en cause, séparément ou contradictoirement, ainsi que toute personne dont l'audition serait requise par l'une ou l'autre d'entre elles, ou toute autre personne qu'elle jugera utile de consulter.<br/>\nEn cas de conflit ou de différend individuel, les parties peuvent se faire assister par une personne de leur choix.<br/>\nLes procédures ci-dessus ne font pas obstacle au droit pour les parties de porter ultérieurement le litige devant les tribunaux. Dans ce cas, elles en aviseront la commission.<br/>\nUn litige déjà enregistré auprès du greffe du conseil des prud'hommes interdit la saisine de la commission paritaire nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3149817,
                "title": "Carence de la partie demanderesse",
                "id": "KALISCTA000028784505",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028755886",
                    "cid": "KALIARTI000028755886",
                    "num": "65",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>La non-comparution ou la non-représentation de la partie qui a introduit la requête vaut renonciation à sa demande, sauf cas de force majeure dûment justifié. »</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000028755734",
            "cid": "KALIARTI000028755734",
            "num": null,
            "intOrdre": 524287,
            "content": "<p>La <a href='/affichIDCC.do?cidTexte=KALITEXT000005678801&categorieLien=cid'>convention collective nationale de travail du personnel des agences de voyages et de tourisme du 12 mars 1993</a>, étendue par arrêté du 21 juillet 1993 paru au Journal officiel le 1er août 1993, est révisée par le présent accord.<br/></p>",
            "etat": "VIGUEUR_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1547596800000,
            "title": "Accord du 12 février 2018 relatif à la mise en place de la CPPNI transitoire",
            "id": "KALITEXT000038014792",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1547596800000,
            "title": "Accord de méthode du 12 février 2018 relatif à la fusion des conventions collectives des agences de voyage et de tourisme, des guides interprètes de la région parisienne et des guides accompagnateurs",
            "id": "KALITEXT000038014825",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1493078400000,
            "title": "Avenant du 12 décembre 2016 modifiant la convention collective",
            "id": "KALITEXT000034476014",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1470873600000,
            "title": "Accord du 29 avril 2016 relatif aux salariés sous contrat à durée déterminée d'usage",
            "id": "KALITEXT000033016937",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1446508800000,
            "title": "Accord du 6 juillet 2015 relatif à la formation professionnelle tout au long de la vie",
            "id": "KALITEXT000031415935",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1433721600000,
            "title": "Avenant du 11 février 2015 modifiant les articles 49, 50 et 51 de la convention",
            "id": "KALITEXT000030682400",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1415577600000,
            "title": "Avenant du 4 juillet 2014 à la convention collective, relatif au régime de prévoyance",
            "id": "KALITEXT000029725623",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1344988800000,
            "title": "Avenant du 26 mars 2012 relatif à la commission de validation des accords",
            "id": "KALITEXT000026287927",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1221696000000,
            "title": "Avenant n° 1 du 16 juin 2008 relatif à la classification des emplois",
            "id": "KALITEXT000019498519",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1221696000000,
            "title": "Avenant n° 3 du 16 juin 2008 relatif à la révision d'articles de la convention collective",
            "id": "KALITEXT000019498546",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 12 mars 1993 relatif à la branche agences de voyages",
            "id": "KALITEXT000005678799",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II Convention collective nationale du 12 mars 1993",
            "id": "KALITEXT000005678811",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 23 décembre 1994 relatif à l'adhésion de la branche agences de voyages à l'OPCA Transports",
            "id": "KALITEXT000005678813",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord  national du 28 décembre 1994 portant création de l'organisme paritaire collecteur agréé des fonds de la formation OPCA Transports",
            "id": "KALITEXT000005678815",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 18 janvier 1994 relatif au champ d'application de la convention collective des transports routiers et des activités auxilaires",
            "id": "KALITEXT000005678819",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 28 décembre 1994 portant création de l'OPCA Transports",
            "id": "KALITEXT000005678821",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I Avenant n° 2 du 20 janvier 1995",
            "id": "KALITEXT000005678823",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 7 juillet 2005 relatif au temps de préparation pour la négociation collective 2005 sur la révision de la classification",
            "id": "KALITEXT000005678827",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1568073600000,
            "title": "Accord du 15 avril 2019 relatif aux salaires minima au 1er avril 2019 et au 1er janvier 2020",
            "id": "KALITEXT000039071182",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1568073600000,
            "title": "Accord du 15 avril 2019 relatif aux salaires minima au 1er avril 2019 des guides accompagnateurs et accompagnateurs",
            "id": "KALITEXT000039071196",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1568073600000,
            "title": "Accord du 15 avril 2019 relatif aux salaires minima des guides interprètes de la région parisienne au 1er avril 2019",
            "id": "KALITEXT000039071209",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1537920000000,
            "title": "Accord du 20 avril 2018 relatif aux salaires minima des guides interprètes de la région parisienne au 1er avril 2018",
            "id": "KALITEXT000037435896",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1537920000000,
            "title": "Accord du 20 avril 2018 relatif aux salaires minima au 1er avril 2018",
            "id": "KALITEXT000037435904",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1501459200000,
            "title": "Accord du 3 avril 2017 relatif aux salaires minima au 1er avril 2017 et au 1er janvier 2018",
            "id": "KALITEXT000035318697",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1501459200000,
            "title": "Accord du 3 avril 2017 relatif aux salaires minima des guides interprètes de la région parisienne au 1er avril 2017",
            "id": "KALITEXT000035318706",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1374019200000,
            "title": "Accord du 8 février 2013 relatif aux salaires minima au 1er avril 2013",
            "id": "KALITEXT000027715360",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1339372800000,
            "title": "Accord du 2 mars 2012 relatif aux salaires minima au 1er juin 2012",
            "id": "KALITEXT000025991277",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1320796800000,
            "title": "Accord du 21 juin 2011 relatif aux salaires minimaux pour l'année 2011",
            "id": "KALITEXT000024770557",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1293062400000,
            "title": "Accord du 16 juin 2010 relatif aux salaires au 1er juillet 2010",
            "id": "KALITEXT000023278038",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1256083200000,
            "title": "Accord du 3 juillet 2009 relatif aux salaires au 1er juillet 2009",
            "id": "KALITEXT000021181210",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1224115200000,
            "title": "Accord du 7 juillet 2008 relatif aux salaires au 1er juillet 2008",
            "id": "KALITEXT000019652924",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1221696000000,
            "title": "Avenant n° 2 du 16 juin 2008 relatif aux salaires minima 2008-2010",
            "id": "KALITEXT000019498539",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 19 janvier 2004 relatif aux salaires",
            "id": "KALITEXT000005678833",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 12 juillet 2005 relatif aux salaires au 1er juillet 2005",
            "id": "KALITEXT000005678835",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}