{
  "type": "section",
  "data": {
    "num": 1018,
    "title": "Convention collective des cadres techniques de la presse quotidienne départementale du 12 juin 1979.",
    "id": "KALICONT000005635952",
    "shortTitle": "Presse quotidienne régionale et départementale : cadres",
    "categorisation": [
      "Presse quotidienne régionale et départementale : cadres"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective des cadres techniques de la presse quotidienne départementale du 12 juin 1979.",
        "id": "KALITEXT000005656745",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Principes généraux  ",
            "id": "KALISCTA000005702014",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796734",
                "num": "1 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796734",
                "content": "<p></p>   Les représentants des organisations signataires admettent que l'esprit de coopération existant entre les adhérents de leurs organisations respectives doit se maintenir et se développer. Dans ce but, les employeurs agiront de façon à ce que le crédit moral des cadres ne soit pas diminué de leur fait.<p></p><p></p>   De leur côté, les cadres reconnaissent que leur participation à la recherche des éléments de la décision leur impose une discipline intellectuelle dans l'application de la décision prise par la direction.<p></p><p></p>   Les cadres assument la responsabilité de la bonne marche du travail en prenant toutes initiatives respectant les directives générales de l'entreprise - dans le cadre des conventions et accords en vigueur - permettant de pallier les aléas ou incidents éventuels pouvant survenir. Ce qui oblige les cadres à bien connaître les conventions et accords paritaires liant les parties.<p></p><p></p>   Les cadres apporteront dans l'exercice de leurs fonctions toutes les qualités et aptitudes que l'employeur est en droit d'attendre d'eux.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Droit syndical  ",
            "id": "KALISCTA000005702016",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796735",
                "num": "2 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796735",
                "content": "<p></p>   L'observation des lois s'imposant à tous les citoyens, les employeurs reconnaissent aux cadres le droit d'adhérer librement à un syndicat professionnel constitué en vertu du livre III du code du travail.<p></p><p></p>   Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions à l'égard des cadres.<p></p><p></p>   Si un cadre conteste le motif de son congédiement ou d'une mesure prise à son égard comme ayant été effectuée en violation du droit syndical, les deux parties s'emploieront à reconnaître les faits et à apporter au cas litigieux une solution équitable, en recourant, au besoin, à la commission paritaire prévue et, si nécessaire, à la procédure d'arbitrage prévue également.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Classification  ",
            "id": "KALISCTA000005702017",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796736",
                "num": "3 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796736",
                "content": "<p></p>   Etant donné la diversité des corps de métier, la classification des fonctions confiées aux cadres et le fait que beaucoup d'entre elles ne sont pas comparables d'une entreprise à l'autre, étant donné que l'importance des entreprises n'est pas égale, étant donné enfin que la collaboration des cadres fait intervenir au plus haut point la notion des qualités techniques et morales, les parties sont convenues d'adopter une méthode de classification des cadres dont le caractère conventionnel doit permettre l'adaptation à la structure des entreprises, en tenant compte de l'aptitude au commandement, des connaissances techniques et de la conscience professionnelle prouvée à l'entreprise.<p></p><p></p>   Cette méthode a permis de fixer à trois paliers les groupes auxquels les cadres peuvent être rattachés, suivant leur technicité et les responsabilités qu'ils assument, l'autorité qu'ils exercent et la nature des services qu'ils rendent.<p></p><p></p><p></p>   Premier groupe :<p></p><p></p>   Chef de service expédition ;<p></p><p></p>   Chef de garage ;<p></p><p></p>   Chef de service entretien général.<p></p><p></p><p></p>   Deuxième groupe :<p></p><p></p>   Chef de service composition ;<p></p><p></p>   Chef de service impression ;<p></p><p></p>   Chef de service photogravure ;<p></p><p></p>   Chef de service maintenance.<p></p><p></p><p></p>   Troisième groupe :<p></p><p></p>   Les fonctions des cadres classés au-delà du deuxième groupe ainsi que leur coefficient hiérarchique sont déterminés de gré à gré dans chaque entreprise où de tels cadres existent.<p></p><p></p>   Ils doivent avoir autorité sur un ou plusieurs cadres du 1er ou du 2e groupe.<p></p><p></p>   Il est bien entendu que toutes les fonctions définies, de même que tous les groupes, n'existent pas obligatoirement dans toutes les entreprises.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Coefficients  ",
            "id": "KALISCTA000005702018",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796737",
                "num": "4 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796737",
                "content": "<p></p>   Le salaire mensuel de base des cadres techniques correspond au salaire mensuel syndical de base (point 100 typo-lino majoré de 20 p. 100).<p></p><p></p>   Premier groupe :<p></p><p></p>   Chef de service expédition : à partir de 4 personnes dans le service : Coefficients : 120 à 134<p></p><p></p>   Chef de garage : à partir de 4 personnes dans le service :<p></p> Coefficients : 120 à 134<p></p><p></p>   Chef de service entretien général :<p></p><p></p>   - jusqu'à 4 personnes dans le service : Coefficients : 120 à 134<p></p><p></p>   - plus de 4 personnes dans le service : Coefficients : 135 à 144<p></p><p></p><p></p>   Deuxième groupe :<p></p><p></p>   Chef de composition :<p></p><p></p>   - jusqu'à 15 personnes : Coefficients : 145 à 159<p></p><p></p>   - plus de 15 personnes : Coefficients : 160 à 170<p></p><p></p>   Chef de service photogravure : à partir de 4 personnes :<p></p> Coefficients : 145 à 170<p></p><p></p>   Chef de service maintenance : à partir de 4 personnes :<p></p> Coefficients : 145 à 170<p></p><p></p>   Chef de service impression :<p></p><p></p>   - jusqu'à 6 personnes : Coefficients : 145 à 159<p></p><p></p>   - plus de 6 personnes : Coefficients : 160 à 170<p></p><p></p>   Il est entendu que, sauf accord particulier, les cadres classés au-delà du deuxième groupe sont régis par les dispositions de la convention collective des cadres techniques, à l'exception de la classification et des appointements qui seront fixés, de gré à gré, entre ces cadres et la direction.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Minimum de salaires  ",
            "id": "KALISCTA000005702019",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796738",
                "num": "5 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796738",
                "content": "<p></p>   Les appointements des cadres seront maintenus dans une échelle hiérarchique suffisante au regard de la rémunération du personnel placé sous leurs ordres.<p></p><p></p>   La rémunération d'un cadre doit demeurer à un taux de l'ordre de 20 p. 100 supérieur à celle d'un exécutant placé sous ses ordres.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 5 avril 1988",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Horaire de travail  ",
            "id": "KALISCTA000005702020",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796740",
                "num": "6 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796740",
                "content": "<p></p>   La responsabilité de l'exécution du travail exige des cadres leur présence continue durant l'horaire fixé par les exécutants placés sous leur responsabilité, majoré du temps nécessaire à la préparation du travail quotidien, à son organisation, au compte rendu de son exécution, à l'accomplissement des tâches administratives de base.<p></p><p></p>   En outre, certains événements techniques (bris ou avaries de machines, réorganisation, installation, informations et conférences...) entrent dans le cycle du temps qu'un cadre, suivant sa position hiérarchique et sa spécialité, doit normalement consacrer, en conscience, à ses fonctions. Ces différentes tâches qui peuvent, selon les circonstances, être exécutées, pendant ou hors de l'horaire fixé pour les exécutants, n'entraîneront pas une rémunération supplémentaire conventionnelle, elles font partie des prérogatives et servitudes générales de la fonction.<p></p><p></p>   Par contre, toute vacation supplémentaire permanente et habituelle, expressément commandée par la direction fera l'objet d'un accord particulier de gré à gré entre le cadre et la direction.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Prime d'ancienneté  ",
            "id": "KALISCTA000005702021",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796741",
                "num": "7 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796741",
                "content": "<p></p>   La prime d'ancienneté est calculée sur les appointements de base applicables à la fonction remplie par le bénéficiaire et suivant le temps de présence dans la fonction de cadre dans l'entreprise :<p></p><p></p>   3 p. 100 après trois ans ;<p></p><p></p>   6 p. 100 après six ans ;<p></p><p></p>   9 p. 100 après neuf ans ;<p></p><p></p>   12 p. 100 après douze ans ;<p></p><p></p>   15 p. 100 après quinze ans ;<p></p><p></p>   18 p. 100 après dix-huit ans.<p></p><p></p>   La prime d'ancienneté est plafonnée à 20 p. 100.<p></p><p></p>   Toutefois, la prime d'ancienneté supérieure à ce pourcentage payée dans les entreprises, est maintenue.<p></p><p></p>   Par contre, toute prime, tout supplément ou avantage divers accordé, sous quelque forme que ce soit, peut être absorbé en tout ou partie au titre de l'ancienneté, aux taux prévus ci-dessus.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Treizième mois  ",
            "id": "KALISCTA000005702022",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796742",
                "num": "8 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796742",
                "content": "<p></p>   Il sera versé un supplément de traitement sous la forme d'un treizième mois correspondant aux appointements du mois de décembre.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Etablissement des bulletins de salaire  ",
            "id": "KALISCTA000005702023",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796743",
                "num": "9 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796743",
                "content": "<p></p>   Les bulletins de salaire des cadres techniques seront établis suivant les textes en vigueur et mentionneront notamment :<p></p> qualification, classification, coefficient hiérarchique, salaire de base, éventuellement prime supplémentaire forfaitaire et avantages divers, prime d'ancienneté et enfin les suppléments permanents habituels.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Retraite des cadres  ",
            "id": "KALISCTA000005702024",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796744",
                "num": "10 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796744",
                "content": "<p>Dès l'accomplissement de la période d'essai, les ressortissants à cette convention seront obligatoirement affiliés à la caisse de retraite et de prévoyance des cadres de la presse relevant du régime institué par la convention du 14 mars 1947 (AGIRC) ainsi qu'à une caisse de retraite complémentaire (ANEP) pour la tranche A des salaires.</p><p>L'affiliation prend effet du jour de l'entrée en fonction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Repos hebdomadaire  ",
            "id": "KALISCTA000005702025",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796745",
                "num": "11 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796745",
                "content": "<p></p>   Le repos hebdomadaire doit être assuré. Dans le cas où, accidentellement, les cadres ne bénéficieraient pas du repos hebdomadaire à la date habituelle, ce repos pourra être récupéré ou compensé par une rétribution égale au vingt-sixième du salaire mensuel de l'intéressé.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Période d'essai  ",
            "id": "KALISCTA000005702027",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796746",
                "num": "12 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796746",
                "content": "<p></p>   La période d'essai à l'entrée en fonction des cadres sera de trois mois. Pendant cette période, le collaborateur sera payé au salaire de la fonction pour laquelle il aura été engagé ; l'une et l'autre des parties pouvant résilier l'engagement sans préavis et sans qu'il soit question d'indemnité de quelque nature que ce soit.<p></p><p></p>   L'essai concluant entraînera la titularisation rétroactive à dater du premier jour de prise de fonction en tant que cadre.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Remplacement  ",
            "id": "KALISCTA000005702028",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796747",
                "num": "13 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796747",
                "content": "<p></p>   Le cadre effectuant le remplacement d'un cadre d'un échelon supérieur recevra au-delà d'un mois continu de remplacement une prime de fonction déterminée paritairement au sein de l'entreprise.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Préavis  ",
            "id": "KALISCTA000005702029",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796748",
                "num": "14 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796748",
                "content": "<p></p>   En cas de démission ou de licenciement, sauf faute grave, le préavis sera de deux mois pour les cadres du premier groupe et de trois mois pour les cadres des deuxième et troisième groupes.<p></p><p></p>   Pendant la période de préavis, les cadres seront autorisés à s'absenter chaque jour pendant deux heures au maximum pour la recherche d'un emploi, à des heures telles que la marche régulière du service n'en soit pas troublée.<p></p><p></p>   Après accord avec l'employeur, le cadre intéressé pourra cumuler ces heures et prendre le temps global qu'elles représentent en fin de préavis.<p></p><p></p>   Dans le cas d'inobservation par l'employeur ou par le cadre, la partie défaillante devra à l'autre une indemnité égale au montant du salaire qui serait payé pendant la durée du préavis.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Indemnité de congédiement  ",
            "id": "KALISCTA000005702030",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796749",
                "num": "15 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796749",
                "content": "<p></p>   Il est alloué aux cadres licenciés une indemnité de congédiement distincte du préavis et tenant compte de leur présence dans l'entreprise. Elle s'établira comme suit :<p></p><p></p>   - deux mois après un an de présence ;<p></p><p></p>   - un mois supplémentaire par année de présence de la deuxième année à la quinzième année ;<p></p><p></p>   - un demi-mois supplémentaire par année au-delà de quinze mois.<p></p><p></p>   Le salaire mensuel servant de base au calcul de l'indemnité de congédiement sera constitué par les appointements fixes du cadre, prime d'ancienneté comprise, et augmenté des primes et avantages divers servis avec un caractère de régularité et de continuité. Ce salaire sera majoré d'un douzième pour tenir compte du treizième mois.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 5 avril 1988",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Maladie  ",
            "id": "KALISCTA000005702031",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796751",
                "num": "16 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796751",
                "content": "<p></p>   Après un an de présence dans l'entreprise, en cas de maladie ou d'accident, même non imputable au travail, mais dûment constaté par un certificat médical, il est garanti au cadre intéressé les appointements correspondant à des arrêts de travail dans la limite de :<p></p><p></p>   - six mois pour arrêts fractionnés dans une période de douze mois ;<p></p><p></p>   - sept mois pour arrêt continu dans une période de douze mois.<p></p><p></p>   Les paiements seront effectués sous déduction des indemnités (basées sur le salaire) que l'intéressé est en droit de percevoir par ailleurs à quelque titre que ce soit.<p></p><p></p>   En aucun cas le cumul de la garantie et des indemnités ci-dessus définies ne pourront dépasser les appointements habituels du cadre.<p></p><p></p>   Tout dépassement entraînera, le cas échéant, une diminution de la part de l'employeur à due concurrence.<p></p><p></p>   Les absences justifiées par les indisponibilités visées ci-dessus ne rompent pas le contrat de travail, les indemnités de congés payés et de treizième mois ne seront donc pas réduites.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Maternité  ",
            "id": "KALISCTA000005702033",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796752",
                "num": "17 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796752",
                "content": "<p></p>   Après un an d'ancienneté, le salaire est maintenu pendant les périodes pré et postanatales dans la limite du congé légal de seize semaines après déduction des indemnités journalières versées par les divers organismes de prévoyance auxquels l'entreprise participe.<p></p><p></p>   Les mères désirant s'occuper elles-mêmes de leur enfant pendant son très jeune âge pourront obtenir un congé non rémunéré de six mois, renouvelable une fois.<p></p><p></p>   Elles devront faire connaître leur position par lettre quatre semaines avant la fin de la période postnatale ou du congé maternité accordé.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Formation-Perfectionnement  ",
            "id": "KALISCTA000005702034",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796753",
                "num": "18 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796753",
                "content": "<p></p>   Les employeurs mettront à la disposition des cadres les moyens nécessaires au perfectionnement indispensable à l'accomplissement de leurs fonctions : documentation, recyclage, stages de perfectionnement, etc.<p></p><p></p>   En contrepartie, les cadres s'engagent à assurer les employeurs de leur participation en vue du recyclage ou de reconversion de personnel à d'autres tâches dans l'entreprise.<p></p><p></p>   Les cadres peuvent se livrer à toutes études, travaux et recherches. Lorsque ceux-ci aboutissent à une invention ou à une découverte pouvant faire l'objet d'un dépôt de brevet, deux cas peuvent se présenter :<p></p><p></p>   a) Les recherches ont été poursuivies en dehors des heures de service et sans l'aide matérielle de l'entreprise. Le cadre effectue le dépôt à ses frais et reste seul propriétaire de son invention ;<p></p><p></p>   b) Le cadre a reçu l'aide de l'entreprise sous une forme quelconque. Il entre alors dans le champ d'application de la loi sur les employés inventeurs.<p></p><p></p><p></p>   En stage :<p></p><p></p>   Le cadre envoyé par l'entreprise en stage professionnel perçoit sa rémunération habituelle. Il a droit aux indemnités de déplacement et de séjour dans les conditions fixées habituellement par l'entreprise, sauf s'il s'agit de l'application de la loi du 16 juillet 1971 sur la formation professionnelle continue.<p></p><p></p><p></p>   En mission :<p></p><p></p>   Le cadre en mission a droit aux mêmes indemnités que le cadre en stage. Il devra être tenu compte, le cas échéant, des frais exceptionnels de représentation engagés pour la mission.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 5 avril 1988",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Congés annuels  ",
            "id": "KALISCTA000005702035",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796754",
                "num": "19 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796754",
                "content": "<p></p>   Les congés annuels sont fixés à :<p></p><p></p>   - un mois de date à date, à prendre en accord avec la direction, en été, du 1er mai au 31 octobre ;<p></p><p></p>   - une semaine à prendre en accord avec la direction, en hiver, du 1er novembre au 30 avril (une semaine : 6 jours ouvrables).<p></p><p></p>   L'indemnité de congés payés pris en été sera calculée suivant les dispositions prévues pour le treizième mois appliquées aux appointements du mois précédant le départ en congé.<p></p><p></p>   L'indemnité de congés payés pris en hiver sera calculée sur la base des 7/30 des appointements du mois précédant le départ en congé et suivant les dispositions prévues pour le treizième mois.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Congés exceptionnels  ",
            "id": "KALISCTA000005702036",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796755",
                "num": "20 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796755",
                "content": "<p></p>   Après un an de présence dans l'établissement et dans la fonction de cadre, des congés exceptionnels seront accordés, sur justification, dans les cas suivants :<p></p><p></p>   - mariage de l'intéressé : une semaine (6 jours ouvrables) ;<p></p><p></p>   - mariage d'un enfant : deux jours ;<p></p><p></p>   - naissance d'un enfant : trois jours (loi du 18 mai 1946) ;<p></p><p></p>   - décès du conjoint, enfant, père, mère : quatre jours ;<p></p><p></p>   - décès du frère, soeur, grands-parents, beaux-parents, petits-enfants : deux jours.<p></p><p></p>   Ces congés sont pris dans les jours mêmes où ils sont justifiés par les événements de famille.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Période militaire  ",
            "id": "KALISCTA000005702037",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796756",
                "num": "21 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796756",
                "content": "<p></p>   Les périodes militaires qui ne résulteraient pas d'un engagement personnel n'auront aucune incidence sur les indemnités de congé annuel et de treizième mois. L'employeur s'engage à verser, sous déduction de la solde militaire, les salaires correspondant à cette période.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Avantages acquis  ",
            "id": "KALISCTA000005702039",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796757",
                "num": "22 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796757",
                "content": "<p></p>   L'application des présentes dispositions ne peut se cumuler avec des dispositions plus avantageuses résultant d'accords particuliers appliqués dans l'entreprise ni les annuler.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Commission de conciliation  ",
            "id": "KALISCTA000005702040",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005796758",
                "num": "23 a",
                "intOrdre": 42949,
                "id": "KALIARTI000005796758",
                "content": "<p></p>   Les conflits pouvant naître de l'application ou de l'interprétation des présentes dispositions seront soumis à une commission paritaire nationale de conciliation composée de trois membres de la commission technique et des salaires (syndicat des quotidiens départementaux) et de trois représentants de l'organisation syndicale choisie par le cadre.<p></p><p></p>   La commission de conciliation pourra, le cas échéant, faire référence aux lettres adressées par le syndicat des quotidiens départementaux à ses adhérents concernant la classification des cadres.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Annexe I à la convention collective du 12 juin 1979",
            "id": "KALITEXT000005656747",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "1979-06-25"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Définitions",
                "id": "KALISCTA000005702041",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005796759",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005796759",
                    "content": "<p></p>   Chef de service expédition - Le cadre, classé en premier groupe, a la responsabilité de l'ensemble du personnel affecté aux expéditions, aux abonnements, aux routages et aux départs.<p></p><p></p>   Chef de garage. - Le cadre, classé en premier groupe, a la responsabilité de l'ensemble du matériel roulant mis à la disposition des différents services ainsi que du personnel chauffeurs et mécaniciens affectés à ce service.<p></p><p></p>   Chef de service entretien général. - Le cadre, classé en premier groupe, a la responsabilité de l'entretien et du bon état des bâtiments, matériels et agencements affectés aux divers services.<p></p><p></p>   Chef de service impression. - Le cadre, classé en deuxième groupe, a la responsabilité de l'ensemble de l'impression. Il doit veiller au maintien du matériel en parfait état de fonctionnement, assurer la sortie du journal dans les délais impartis et rechercher en permanence la meilleure qualité de l'impression. Il a la charge de l'organisation et du contrôle du travail dans l'atelier, et notamment l'établissement du tableau de roulement du personnel.<p></p><p></p>   Chef de service composition. - Ce cadre, classé en deuxième groupe, a la responsabilité du traitement (composition, correction et montage), dans les délais impartis, des éléments fournis par les services de la rédaction et de la publicité. Il a la charge de l'organisation et du contrôle du travail dans l'atelier et de l'établissement du tableau de roulement du personnel en fonction des impératifs de pagination.<p></p><p></p>   Chef du service photogravure. - Ce cadre, classé en deuxième groupe, a la responsabilité de l'ensemble de la photogravure (photos, copies, gravures, montage).<p></p><p></p>   Chef du service maintenance. - Ce cadre, classé en deuxième groupe, a la responsabilité du maintien en bon état de fonctionnement permanent de tous les matériels, y compris ceux qui font appel aux nouvelles techniques informatiques. Il veille également, en liaison avec les divers chefs de service, au maintien d'un stock suffisant de produits de consommation et de pièces de rechange.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 1er février 2010 relatif à l'égalité professionnelle et salariale entre les hommes et les femmes",
            "id": "KALITEXT000023330836",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2010-02-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000023330838",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330862",
                    "intOrdre": 524287,
                    "id": "KALIARTI000023330862",
                    "content": "<p></p><p align='left'>Dans le cadre de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000756495&categorieLien=cid' title='Loi n°2001-397 du 9 mai 2001 (V)'>loi du 9 mai 2001 </a>relative à l'égalité professionnelle et de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid' title='Loi n°2006-340 du 23 mars 2006 (V)'>loi du 23 mars 2006</a> relative à l'égalité salariale entre les hommes et les femmes et visant à supprimer les écarts de rémunération à poste identique entre les femmes et les hommes avant le 31 décembre 2010, les partenaires sociaux s'engagent à décliner, si nécessaire, le principe de mixité et d'égalité professionnelle dans les accords collectifs qu'ils sont amenés à négocier aussi bien au niveau de la branche que de l'entreprise. <br/>En effet, les partenaires sociaux réaffirment leur volonté d'inscrire le principe d'égalité professionnelle et salariale entre les femmes et les hommes dans les relations individuelles et collectives du travail. Ils reconnaissent que la mixité dans les emplois des différentes filières professionnelles est source de complémentarité, d'équilibre social et d'efficacité économique. <br/>Il est donc de leur responsabilité de garantir la mixité et l'égalité professionnelle et de développer une réelle égalité des chances et de traitement entre les femmes et les hommes en matière de recrutement, de formation, de conditions de travail, d'évolution professionnelle, de rémunération … <br/>Dans le volet III de l'accord pour l'anticipation de l'évolution sociale et organisationnelle des entreprises de presse quotidienne départementale du 25 juillet 2005, les partenaires sociaux s'étaient engagés à évaluer dans un premier temps la situation dans les entreprises ; les éléments de ces analyses devant servir de base à la négociation. <br/>Dans le respect de cet accord, des analyses ont été présentées lors des rencontres paritaires relatives aux négociations annuelles depuis 2002, le présent accord se propose de définir les moyens que l'entreprise entend mettre en œuvre pour promouvoir, dans la durée, l'égalité professionnelle, notamment dans l'accès aux différents emplois et, de manière plus générale, dans tous les domaines de la vie professionnelle, pour qu'à compétences et capacités professionnelles égales, chacun ait les mêmes possibilités et les mêmes droits. <br/>Les entreprises de PQD se sont engagées depuis de nombreuses années à rétablir une parité satisfaisante dans certains emplois, ce qui a abouti aujourd'hui à un quasi équilibre global entre hommes et femmes dans les différents secteurs de l'entreprise. <br/>Toutefois, un certain nombre de progrès est encore à réaliser notamment dans le domaine industriel. <br/>En PQD, les partenaires sociaux réaffirment le principe que l'exercice d'un emploi ou d'une activité professionnelle n'est pas conditionné à l'appartenance à l'un ou l'autre sexe. <br/>Les partenaires signataires du présent accord conviennent qu'un accord de groupe, d'entreprise ou d'établissement ne peut pas déroger dans un sens moins favorable aux dispositions du présent accord. <br/>En conséquence, il est convenu ce qui suit.<br/></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330839",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000023330839",
                "content": "<p align='left'><br/>Le présent accord est applicable aux salarié(e)s des catégories des ouvriers, employés, cadres administratifs et cadres techniques des entreprises de presse quotidienne départementale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Bénéficiaires de l'accord",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330840",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000023330840",
                "content": "<p align='left'>Les objectifs généraux sont : <br/></p><p align='left'>– en matière d'égalité professionnelle sont fixés notamment par la directive européenne du 9 février 1976, transposée en droit interne par la <a href='/affichTexte.do?cidTexte=JORFTEXT000000504474&categorieLien=cid' title='Loi n°83-635 du 13 juillet 1983 (V)'>loi du 13 juillet 1983 </a>complétée par la <a href='/affichTexte.do?cidTexte=JORFTEXT000000756495&categorieLien=cid' title='Loi n°2001-397 du 9 mai 2001 (V)'>loi du 9 mai 2001</a> ; <br/>– en matière d'égalité salariale sont fixés par la <a href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid' title='loi n° 2006-34 du 23 mars 2006'>loi n° 2006-340 du 23 mars 2006</a>. <br/>Ces textes cherchent à réaliser les conditions d'une véritable mixité dans tous les secteurs et à toutes les étapes de la vie professionnelle. <br/>Les rapports remis dans les entreprises d'au moins 300 salariés devront être, dans la mesure du possible, consolidés afin que soient délivrés, lors de la présentation annuelle, des éléments d'informations aux partenaires sociaux. <br/>Aussi, l'égalité professionnelle doit se manifester en particulier dans des domaines tels que : <br/></p><p align='left'>– les offres d'emploi ; <br/>– le recrutement ; <br/>– la qualification et la classification ; <br/>– les promotions ; <br/>– l'accès à la formation professionnelle ; <br/>– les mesures visant à concilier vie familiale et vie professionnelle ; <br/>– la représentation du personnel. <br/>Ces principes ne font pas obstacle, toutefois, aux dispositions particulières qui ont pour objet la protection de la grossesse ou de la maternité. <br/>En outre, des mesures spécifiques temporaires peuvent être prises au bénéfice des femmes dans le but d'établir de façon effective l'égalité professionnelle. <br/>Dans le cadre de ces objectifs généraux, l'entreprise veillera tout particulièrement à : <br/></p><p align='left'>– assurer l'équivalence des rémunérations entre les femmes et les hommes ; <br/>– favoriser des parcours professionnels identiques avec les mêmes possibilités d'évolution.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objectifs",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330842",
                "num": "3",
                "intOrdre": 2097148,
                "id": "KALIARTI000023330842",
                "content": "<p align='left'><br/>Les indicateurs que comporte le rapport sur la situation comparée des hommes et des femmes, présenté lors des différentes rencontres paritaires du 3 février 2009 avec les partenaires sociaux des catégories ouvriers, employés, cadres administratifs et cadres techniques et du 28 avril 2009 avec les partenaires sociaux de la catégorie des journalistes.</p><p align='center'><br/>3.1. Conditions générales d'emploi<br/>Effectifs</p><p align='left'><br/>Données chiffrées par sexe :</p><p align='left'><br/>– répartition par rapport à l'effectif global ;<br/>– répartition par catégorie professionnelle ;<br/>– répartition par catégorie professionnelle selon le type de contrat de travail ;<br/>– pyramide des âges par catégorie professionnelle.</p><p align='center'><br/>Durée et organisation du travail</p><p align='left'><br/>Données chiffrées par sexe :</p><p align='left'><br/>– répartition des effectifs selon la durée du travail : temps complet, temps partiel ;<br/>– répartition des effectifs selon la durée du travail et le type de contrat.</p><p align='center'><br/>Positionnement dans l'entreprise</p><p align='left'><br/>Données chiffrées par sexe : répartition des effectifs selon les catégories professionnelles définies par les conventions collectives PQD.</p><p align='center'><br/>3.2. Formation</p><p align='left'><br/>Données chiffrées par sexe :</p><p align='left'><br/>– répartition des demandes de formation ;<br/>– répartition des bénéfices de formation ;<br/>– répartition des demandes de formation par catégories professionnelles définies par les conventions collectives PQD ;<br/>– répartition des bénéfices de formation par catégories professionnelles définies par les conventions collectives PQD.<br/>Sur la base de ces indicateurs, le rapport présente une analyse permettant d'apprécier, pour chacune des catégories professionnelles de l'entreprise, la situation respective des femmes et des hommes en matière d'embauche, de formation, de promotion professionnelle, de qualification, de classifications, de conditions de travail et de rémunération effective. Le rapport recense les mesures prises au cours de l'année écoulée en vue d'assurer l'égalité professionnelle, les objectifs prévus pour l'année à venir et la définition qualitative et quantitative des actions à mener à ce titre ainsi que l'évaluation de leur coût.<br/>Ce rapport sera réactualisé et remis aux partenaires sociaux au minimum tous les trois ans.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Outils d'analyse",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330843",
                "num": "4",
                "intOrdre": 2621435,
                "id": "KALIARTI000023330843",
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Moyens d'action",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330844",
                "num": "4.1",
                "intOrdre": 3145722,
                "id": "KALIARTI000023330844",
                "content": "<p align='left'><br/>Les entreprises s'engagent à ne pas prendre en considération l'état de grossesse d'une femme pour refuser de l'embaucher ou mettre fin à la période d'essai. En conséquence, il lui est interdit de rechercher ou de faire rechercher toute information concernant l'état de grossesse de l'intéressée. La femme candidate à un emploi n'est pas tenue de révéler son état de grossesse.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Action dans le domaine du recrutement",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330845",
                "num": "4.2",
                "intOrdre": 3670009,
                "id": "KALIARTI000023330845",
                "content": "<p align='left'><br/>Dans le cadre des dispositions légales et conventionnelles en matière d'égalité professionnelle entre les femmes et les hommes, les entreprises de PQD veilleront à garantir des niveaux de salaires équivalents entre les hommes et les femmes travaillant sur des postes identiques et à responsabilités égales.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rémunération",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330846",
                "num": "4.2.1",
                "intOrdre": 4194296,
                "id": "KALIARTI000023330846",
                "content": "<p align='left'> \t\t\t\t\t\tLe principe est le suivant : tout employeur est tenu d'assurer, pour un même travail ou un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes. Il s'agit d'une application particulière du principe « à travail égal, salaire égal ».<br/> \t\t\t\t\t\tSont considérés comme ayant une valeur égale les travaux qui exigent des salariés un ensemble comparable de connaissances professionnelles consacrées par un titre, un diplôme ou une pratique professionnelle, de capacités découlant de l'expérience acquise, de responsabilités, et de charge physique et nerveuse.<br/> \t\t\t\t\t\tEn vertu de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid' title='Code du travail - art. L3221-2 (V)'>article L. 3221-2 du code du travail</a>, pour un même niveau de qualification, de responsabilité, de formation, d'expérience professionnelle, d'aptitudes, de performance et de maitrise de poste, la rémunération doit être identique ou équivalente pour les salariés hommes ou femmes concernés.<br/> \t\t\t\t\t\tPar rémunération, il faut entendre le salaire de base et tous les avantages et accessoires, payés directement ou indirectement par l'employeur en espèces ou en nature au salarié en raison de l'emploi de ce dernier.<br/> \t\t\t\t\t\tAfin d'assurer un suivi dans le temps de l'application du principe de l'égalité salariale entre les hommes et les femmes, la <a href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid' title='loi n° 2006-34 du 23 mars 2006'>loi n° 2006-340 du 23 mars 2006</a> impose aux entreprises une négociation annuelle pour définir et programmer les mesures visant à supprimer les écarts de salaire non justifiés entre hommes et femmes avant le 31 décembre 2010.<br/> \t\t\t\t\t\tCes négociations sont basées sur le rapport écrit de la situation comparée entre hommes et femmes (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901989&dateTexte=&categorieLien=cid' title='Code du travail - art. L2323-57 (VT)'>art. L. 2323-57 du code du travail</a>).<br/> \t\t\t\t\t\tPour se conformer à cette obligation, les entreprises de PQD doivent prévoir :<br/></p><p align='left'> \t\t\t\t\t\t– une méthodologie pour assurer ces écarts ;<br/> \t\t\t\t\t\t– la possibilité pour les salariés s'estimant discriminés de saisir la direction ou les IRP ;<br/> \t\t\t\t\t\t– une enveloppe salariale dédiée au rattrapage ;<br/> \t\t\t\t\t\t– il ne pourra être sollicité aucune rétroactivité des ajustements.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Garantie du principe d'égalité salariale",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330850",
                "num": "4.2.3",
                "intOrdre": 4718583,
                "id": "KALIARTI000023330850",
                "content": "<p align='left'><br/>Afin de préserver les périodes de suspension d'activité liées au congé maternité, adoption, congé parental d'éducation, de toute conséquence sur l'évolution de la rémunération, les garanties suivantes sont arrêtées :</p><p align='left'><br/>– maintien de la rémunération pendant les congés de maternité ou d'adoption. Les titres de PQD garantissent à leurs salariées en congé maternité ou d'adoption la totalité de la rémunération pendant le congé ;<br/>– garantie de progression de la rémunération pendant le congé de maternité et d'adoption ;<br/>– la loi de 2006 met en place un mécanisme de garantie salariale. Celui-ci assure au retour du congé que le salaire doit être augmenté d'un pourcentage égal au cumul des mesures générales et individuelles intervenues pendant le congé.<br/>Dans les entreprises de PQD, l'orientation professionnelle de chaque salarié fait l'objet d'un examen attentif lorsque le salarié revient de son congé. Cet examen est fait de la même manière pour les salariés ayant été absents au titre de la maternité ou adoption afin de veiller à ce que ces congés n'aient pas d'impact négatif sur l'évolution de leur rémunération.<br/>La majoration de salaire des salariés en congé de maternité ou d'adoption ne peut pas être inférieure à la progression de la rémunération des salariées continûment présentes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rémunération et parentalité",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330851",
                "num": "4.3",
                "intOrdre": 5242870,
                "id": "KALIARTI000023330851",
                "content": "<p align='left'><br/>Les entreprises de PQD favoriseront l'égalité d'accès des femmes et des hommes à la formation professionnelle. L'accès à la formation professionnelle est un facteur essentiel de l'égalité entre les femmes et les hommes dans le développement de leur carrière.<br/>Il ressort des derniers éléments statistiques PQD de l'année 2008, que la plupart des demandes de formations émanant aussi bien des hommes que des femmes, ont pu être réalisées toutes catégories confondues.<br/>Les entreprises veilleront à ce que le plan de formation ainsi que les actions de formation projetées, tant pour le développement professionnel de chacun que pour l'adaptation aux évolutions de l'entreprise, bénéficient aussi bien aux femmes qu'aux hommes.<br/>Par la formation, les entreprises veilleront à maintenir les conditions d'une bonne polyvalence permettant l'accès des femmes et des hommes à tous les emplois.<br/>Il est rappelé que les salariés à temps partiel bénéficient du même accès à la formation professionnelle continue que les salariés à temps plein.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Formation",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330852",
                "num": "4.4",
                "intOrdre": 5767157,
                "id": "KALIARTI000023330852",
                "content": "<p align='left'><br/>Les entreprises de PQD prendront, si nécessaire, des mesures permettant aux femmes et aux hommes d'avoir, à compétences égales, accès aux mêmes parcours professionnels et aux mêmes possibilités d'évolution.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Promotion et mobilité interne",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330853",
                "num": "4.5",
                "intOrdre": 6291444,
                "id": "KALIARTI000023330853",
                "content": "<p align='left'><br/>Afin de permettre une nécessaire conciliation des impératifs de la vie professionnelle et de la vie familiale, les entreprises veilleront à ce que les différents congés (maternité, paternité, d'adoption…) ne constituent pas un handicap dans le parcours professionnel des salarié(e)s.<br/>Les entreprises chercheront à développer des solutions permettant de concilier vie personnelle et vie professionnelle.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Articulation vie privée et vie professionnelle",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330854",
                "num": "4.6",
                "intOrdre": 6815731,
                "id": "KALIARTI000023330854",
                "content": "<p align='left'><br/>Les entreprises s'engagent à ce qu'en matière de mobilité interne, de formation professionnelle, de promotion et d'évolution professionnelle, les congés de maternité et parental d'éducation, soient sans incidence sur le déroulement de carrière et la rémunération.<br/>A l'issue du congé, le salarié bénéficie d'un entretien individuel avec son supérieur hiérarchique afin d'examiner les conditions de son retour à l'emploi et l'éventualité d'une formation de remise à niveau.<br/>Par ailleurs, les entreprises maintiendront le lien avec les salariés qui le souhaitent pendant les congés maternité ou congés parentaux afin de limiter les effets de l'éloignement et faciliter leur retour à l'activité professionnelle.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congé de maternité et congé parental d'éducation",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330855",
                "num": "4.7",
                "intOrdre": 7340018,
                "id": "KALIARTI000023330855",
                "content": "<p align='left'><br/>Les organisations syndicales de salariés s'engagent, à l'occasion de l'élaboration du protocole d'accord préélectoral lors des élections des délégués du personnel et des membres du comité d'entreprise, à examiner les voies et moyens en vue d'atteindre une représentation équilibrée des femmes et des hommes sur les listes de candidature.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Représentation équilibrée des femmes et des hommes aux élections des représentants du personnel",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330856",
                "num": "5",
                "intOrdre": 7864305,
                "id": "KALIARTI000023330856",
                "content": "<p align='left'><br/>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901742&dateTexte=&categorieLien=cid' title='Code du travail - art. L2241-5 (V)'>dispositions de l'article L. 2241-5 du code du travail</a>, les partenaires sociaux se réuniront trois ans après l'entrée en application du présent accord pour examiner les mesures de rattrapage tendant à remédier aux inégalités qui seraient éventuellement constatées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Bilan d'application",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330858",
                "num": "6",
                "intOrdre": 8388592,
                "id": "KALIARTI000023330858",
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée et prend effet à compter de la date de sa signature.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée d'application",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000023330859",
                "num": "7",
                "intOrdre": 8912879,
                "id": "KALIARTI000023330859",
                "content": "<p align='left'><br/>Cet accord fera l'objet des formalités de dépôt et de publicité prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt",
                "lstLienModification": []
              }
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 9437166,
                "title": "Annexes",
                "id": "KALISCTA000023330861",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330863",
                    "intOrdre": 524287,
                    "id": "KALIARTI000023330863",
                    "content": "<p align='center'> \t\t\t\t\tAnnexe I<br/></p><p><br/> \t\t\t\t\tEchantillon de 14 entreprises de PQD sur 24.<br/> \t\t\t\t\tPoint statistique au 19 janvier 2008.</p><p>Nota. – Graphique consultable sur le site : <a shape='rect' href='http://www.journal-officiel.gouv.fr/bocc' target='_blank'> www.journal-officiel.gouv.fr/bocc</a></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330864",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000023330864",
                    "content": "<p align='center'> \t\t\t\t\tAnnexe II<br/></p><p> \t\t\t\t\tRécapitulatif de la répartition par catégorie et par sexe des demandes et bénéfices de formation dans les entreprises de PQD en 2007<br/></p><p><br/> \t\t\t\t\tEchantillon de 14 entreprises de PQD sur 24.<br/> \t\t\t\t\tPoint statistique au 19 janvier 2009.</p><p>Nota. – Graphique consultable sur le site : <a shape='rect' href='http://www.journal-officiel.gouv.fr/bocc' target='_blank'> www.journal-officiel.gouv.fr/bocc</a></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 1er février 2010 relatif à l'emploi des travailleurs handicapés",
            "id": "KALITEXT000023330865",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2010-02-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000023330867",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330878",
                    "intOrdre": 524287,
                    "id": "KALIARTI000023330878",
                    "content": "<p align='left'><br/>La <a href='/affichTexte.do?cidTexte=JORFTEXT000000512481&categorieLien=cid' title='Loi n°87-517 du 10 juillet 1987 (V)'>loi n° 87-517 du 10 juillet 1987</a> impose aux entreprises d'au moins 20 salarié(e)s d'embaucher des personnes handicapées suivant certaines modalités.<br/>La <a href='/affichTexte.do?cidTexte=JORFTEXT000000809647&categorieLien=cid' title='Loi n°2005-102 du 11 février 2005 (V)'>loi n° 2005-102 du 11 février 2005</a> pour l'égalité des droits et des chances introduit dans le champ de la négociation annuelle obligatoire l'action de l'entreprise en faveur de l'insertion professionnelle et du maintien dans l'emploi des travailleurs(euses) handicapé(es).<br/>Aussi, elle complète le dispositif de la loi de 1987 en augmentant le nombre d'entreprises assujetties et le montant de la pénalité pour non respect de cette loi.<br/>Les entreprises de PQD s'engagent à lutter contre les discriminations de toutes natures et de promouvoir l'égalité des chances. A ce titre, elles s'attachent à prendre en considération pour ses salarié(e)s les éventuelles difficultés liées à leur handicap.<br/>Par conséquent, l'employeur prend, en fonction des besoins dans une situation concrète, les mesures appropriées pour permettre aux travail- leurs(euses) d'accéder à un emploi ou de conserver un emploi correspondant à leur qualification, de l'exercer ou d'y progresser ou pour qu'une formation adaptée à leurs besoins leur soit dispensée.<br/>Ces mesures sont prises sous réserve que les charges consécutives à leur mise en œuvre soient supportables pour l'entreprise.<br/>Le SPQD exprime sa volonté d'assumer pleinement sa responsabilité sociale, en favorisant l'insertion des personnes handicapées en milieu professionnel et en construisant des liens avec le secteur adapté et protégé qui facilite l'emploi des personnes handicapées.<br/>Les entreprises de PQD entendent développer une nouvelle dynamique d'emploi, d'insertion et de gestion des personnes handicapés.<br/>Si les entreprises n'appliquent pas cette obligation légale, la contribution qui doit être versée à l'AGEFIPH (association nationale pour la gestion du fonds d'insertion professionnelle des handicapés) est plus onéreuse. Cette somme est proportionnelle au nombre de bénéficiaires manquants.<br/>Certaines peuvent voir leur contribution annuelle minorée comme les entreprises ayant des emplois à conditions d'aptitude particulières.<br/>Le 1er janvier 2006 est entré en vigueur « le système de bonus malus ».Il est précisé que les entreprises faisant des efforts verront leur contribution minorée, c'est dans cet esprit que la démarche du présent accord s'inscrit.<br/>La politique des entreprises de PQD sera exercée par le biais de plusieurs programmes d'actions :</p><p align='left'><br/>– l'embauche de personnes reconnues handicapées et leur accompagnement pour une meilleure insertion professionnelle ;<br/>– le maintien dans l'emploi des collaborateurs handicapés ;<br/>– le recours au secteur protégé (ateliers protégés et centres d'aide par le travail) ;<br/>– le soutien favorisant la formation professionnelle des handicapés ;<br/>– le développement de technologies innovantes permettant de développer leur autonomie au travail.<br/>Pour une amélioration de la réalisation de ces actions, les salarié(e)s doivent le plus précisément possible informer et déclarer leur handicap.<br/>Cette situation d'engagement réciproque permettra d'envisager une meilleure adaptation des postes de travail et rendre optimal les dispositions spécifiques d'accompagnement de l'Etat.<br/>Les partenaires signataires du présent accord conviennent qu'un accord de groupe, d'entreprise ou d'établissement ne peut pas déroger dans un sens moins favorable aux dispositions du présent accord.<br/>En conséquence, il est convenu ce qui suit.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "I – Champ d'application",
                "id": "KALISCTA000023330868",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330881",
                    "num": "1.1",
                    "intOrdre": 524287,
                    "id": "KALIARTI000023330881",
                    "content": "<p align='left'><br/>Le présent accord est applicable aux salarié(e)s des catégories des ouvriers, employés, cadres administratifs et cadres techniques des entreprises de presse quotidienne départementale.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Bénéficiaires de l'accord",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330882",
                    "num": "1.2",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000023330882",
                    "content": "<p align='left'><br/>La <a href='/affichTexte.do?cidTexte=JORFTEXT000000809647&categorieLien=cid' title='Loi n°2005-102 du 11 février 2005 (V)'>loi n° 2005-102 du 11 février 2005 </a>définit la notion de travail-leur (euse) handicapé (e), comme étant une personne dont les possibilités d'obtenir ou de conserver un emploi sont effectivement réduites par suite de l'altération d'une ou plusieurs fonctions physiques, sensorielles, mentales ou psychiques. <br/>Les personnes considérées comme handicapées bénéficiant de l'obligation d'emploi prévu par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903680&dateTexte=&categorieLien=cid' title='Code du travail - art. L5212-2 (V)'>article L. 5212-2 </a>sont définies par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903682&dateTexte=&categorieLien=cid' title='Code du travail - art. L5212-3 (V)'>article L. 5212-3</a> (cf. annexe I).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Définition du travailleur handicapé",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "II – Obligation d'emploi de travailleurs handicapés",
                "id": "KALISCTA000023330869",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330884",
                    "num": "2.1",
                    "intOrdre": 524287,
                    "id": "KALIARTI000023330884",
                    "content": "<p align='left'><br/>L'employeur doit faire une déclaration annuelle obligatoire d'emploi des travailleurs handicapés (DOETH) auprès de la DDTEFP et dans laquelle il explique la manière dont il a respecté les obligations.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Déclaration des travailleurs handicapés",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330885",
                    "num": "2.2",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000023330885",
                    "content": "<p align='left'><br/>Il s'apprécie au 31 décembre de l'année. L'effectif de l'établissement comprend les salariés :</p><p align='left'><br/>– en CDI à temps plein ou à temps partiel et travailleurs à domicile présents dans l'effectif au 31 décembre de l'année en question ;<br/>– en CDD, les saisonniers, les intermittents, les intérimaires, les salarié(e)s mis à disposition de l'entreprise sont également comptabilisés même s'ils ne font plus partie de l'effectif au 31 décembre.<br/>Les remplaçants en CDD, intérim… les stagiaires de formation en alternance, les apprentis, les CAE, CIE…ne sont pas comptés dans l'effectif.<br/>L'employeur fait une présentation des résultats annuels sur l'application de cet accord auprès des instances représentatives du personnel (CE ou à défaut DP).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Calcul de l'effectif d'assujettissement servant de base au calcul de l'obligation d'emploi",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330886",
                    "num": "2.3",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000023330886",
                    "content": "<p align='left'><br/>Les salarié(e)s handicapé(e)s comptent pour une unité s'ils ont été présents 6 mois au moins au cours des 12 derniers mois, quelle que soit la nature du contrat et sa durée.<br/>Mais certaines modalités de calcul du nombre de travailleurs(euses) handicapé(e)s ont été modifiées par la loi sur le RSA dans les conditions suivantes :</p><p align='left'><br/>– les salarié(e)s dont la durée de travail est supérieure ou égale à la moitié de la durée légale seront décomptés dans la limite d'une unité comme s'ils étaient à temps plein ;<br/>– les personnes dont la période est inférieure à la moitié de la durée légale sont décomptés comme une demi unité.<br/>Pour les stagiaires handicapés, la loi précise qu'ils sont pris en compte dans la limite de 2 % de l'effectif total.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Calcul du nombre de travailleurs handicapés employés",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330887",
                    "num": "2.4",
                    "intOrdre": 2097148,
                    "id": "KALIARTI000023330887",
                    "content": "<p align='left'>La <a href='/affichTexte.do?cidTexte=JORFTEXT000000809647&categorieLien=cid' title='Loi n°2005-102 du 11 février 2005 (V)'>loi de 2005</a> a par ailleurs maintenu la possibilité de négocier un accord de groupe ou d'entreprise prévoyant un programme en faveur des personnes handicapées permettant de s'acquitter de l'obligation d'emploi, sous réserve d'agrément par arrêté du préfet pour la durée de validité de l'accord. <br/>Les entreprises peuvent s'acquitter partiellement de cette obligation par d'autres modalités que l'embauche directe. <br/>Pour cela, les employeurs peuvent : <br/></p><p align='left'>– verser une contribution pour chaque emploi non pourvu au fonds de développement pour l'insertion professionnelle des handicapés ; <br/>– passer des contrats de fourniture de sous-traitance ou de prestations de service avec des entreprises adaptées ; <br/>– supporter, directement et sans qu'aucune disposition ne l'y oblige, des dépenses destinées à l'insertion des handicapés ; <br/>– accueillir des personnes handicapées effectuant un stage agrée au titre de la formation professionnelle (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903686&dateTexte=&categorieLien=cid' title='Code du travail - art. L5212-7 (V)'>L. 5212-7</a>).<br/>D'après la <a href='/affichTexte.do?cidTexte=JORFTEXT000019860428&categorieLien=cid' title='LOI n°2008-1249  du 1er décembre 2008 (V)'>loi du 1er décembre 2008 </a>portant sur le RSA, les employeurs peuvent aussi accueillir des stagiaires, un SIFE (stage d'insertion et de formation à l'emploi), des personnes ayant une formation reclassement (AFR) ce qui leur permet de s'acquitter de l'obligation d'emploi.<br/></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dérogations à l'obligation d'emploi",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "III – Action de sensibilisation",
                "id": "KALISCTA000023330870",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330888",
                    "intOrdre": 524287,
                    "id": "KALIARTI000023330888",
                    "content": "<p align='left'><br/>La PQD s'engage à mettre en place diverses mesures tendant à sensibiliser au handicap tant en interne qu'en externe.<br/>Les partenaires sociaux pourront organiser des actions de sensibilisation auprès de l'encadrement et des instances représentatives du personnel de façon régulière et en particulier la première année de l'accord.<br/>La formation du référent est possible pour permettre une intégration réussie du personnel handicapé. En effet, il apparaît essentiel que tous les salariés amenés à côtoyer des personnes handicapées soient informés, sensibilisés…<br/>Les entreprises de PQD pourront définir des moyens à mettre en œuvre afin de mener à bien différentes actions de communications avec les partenaires sociaux (Pôle emploi, Cotorep).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "IV – Non-discrimination",
                "id": "KALISCTA000023330871",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330889",
                    "num": "4.1",
                    "intOrdre": 524287,
                    "id": "KALIARTI000023330889",
                    "content": "<p align='left'><br/>Les différences de traitement fondées sur l'inaptitude constatée par le médecin du travail en raison de l'état de santé et du handicap ne constituent pas une discrimination lorsqu'elles sont objectives, nécessaires et appropriées.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Différences de traitement",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330890",
                    "num": "4.2",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000023330890",
                    "content": "<p align='left'><br/>Le salaire doit être égal à celui d'un(e) travailleur(euse) valide pour le même emploi et dans des conditions identiques.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Principe égalité salariale",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330891",
                    "num": "4.3",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000023330891",
                    "content": "<p align='left'><br/>La déclaration annuelle relative au respect de l'obligation d'emploi des personnes handicapées qui est portée à la connaissance du CE ou, à défaut, les DP ne doit pas comprendre la liste nominative des travailleurs handicapés par souci de non discrimination.<br/>Aucun salarié(e) n'est pas obligé(e) de révéler son état de santé à l'employeur lors de l'embauche, ces informations ne peuvent être confiées qu'au médecin du travail.<br/>Il en va de même pour le salarié en fonction ; ceci traduit le respect de la vie privée.<br/>Néanmoins, compte tenu du critère objectif lié à la tenue du poste, l'employeur pourra informer la médecine du travail de la spécificité de ce poste notamment à l'embauche.<br/>Tout ceci afin :</p><p align='left'><br/>– d'être assuré contre tout risque pour les autres salariés et pour le salarié handicapé ;<br/>– de ne pas ajouter des risques dont l'employeur pourrait être tenu responsable.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Respect de la vie privée",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "V – Recrutement",
                "id": "KALISCTA000023330872",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330892",
                    "intOrdre": 524287,
                    "id": "KALIARTI000023330892",
                    "content": "<p align='left'><br/>Tous les postes de la PQD pourront être ouverts au recrutement de personnes handicapées lorsque la nature du handicap reste compatible avec l'emploi considéré et les exigences imposées par le poste tels que les ECAP (emplois exigeant des conditions d'aptitude particulières).<br/>Le recours au secteur protégé et adapté peut créer des opportunités d'embauches.<br/>La politique de recrutement de la PQD n'est pas fondée sur l'existence d'emplois réservés de quelque nature que se soit mais sur les compétences.<br/>Toutes les formes de recrutement seront examinées afin de favoriser l'insertion des personnes handicapées au sein des entreprises de PQD :</p><p align='left'><br/>– contrat à durée déterminée ;<br/>– contrat à durée indéterminée ;<br/>– contrats de professionnalisation ;<br/>– contrats d'apprentissage ;<br/>– stages conventionnés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "VI – Formation",
                "id": "KALISCTA000023330873",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330893",
                    "intOrdre": 524287,
                    "id": "KALIARTI000023330893",
                    "content": "<p align='left'><br/>Afin de garantir le principe d'égalité de traitement à l'égard des travailleurs(euses) handicapé(e)s, l'employeur doit prendre les mesures appropriées pour qu'une formation adaptée à leur besoin leur soit dispensée.<br/>Toutes les dispositions seront prises pour lui permettre de suivre cette formation (accessibilité aux cours, moyens de communication, pédagogie adaptée).<br/>Une attention particulière sera apportée par l'employeur lors de l'entretien annuel sur les volets objectifs et formations à mettre en œuvre notamment dans le cas d'une mobilité professionnelle ou d'un changement des conditions de travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "VII – Maintien dans l'emploi du personnel handicapé",
                "id": "KALISCTA000023330874",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330894",
                    "num": "7.1",
                    "intOrdre": 524287,
                    "id": "KALIARTI000023330894",
                    "content": "<p align='left'><br/>Les entreprises de PQD mettront en œuvre les moyens adaptés :</p><p align='left'><br/>– à maintenir dans l'emploi les salarié(e)s handicapé(e)s ;<br/>– à faciliter les conditions de vie dans l'entreprise de ses salariés handicapés.<br/>Ces mesures peuvent concerner l'adaptation aux outils de travail, l'aménagement de postes de travail, l'accès aux lieux professionnels, l'accompagnement et les équipements individuels nécessaires au travailleur handicapé.<br/>Les aménagements de postes permettent une (ré)insertion réussie pour un(e) salarié(e) handicapé(e).<br/>Ces aménagements reposent sur un partenariat étroit avec les services de santé au travail (médecins du travail, CHSCT...).<br/>L'employeur pourra également faire appel à un ergonome pour étudier les éventuels aménagements des postes de travail dans le but d'éviter toute aggravation du handicap.<br/>L'employeur peut mettre en place un référent handicap pour accompagner la personne en situation de handicap avec son accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Principes généraux",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330895",
                    "num": "7.2",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000023330895",
                    "content": "<p align='left'><br/>Les possibilités d'aménagements d'horaires et le recours au temps partiel seront envisageables sur demande du salarié.<br/>Les entreprises de PQD s'engagent, dans la mesure du possible, à mettre en place des aménagements d'horaires individualisés propres à faciliter l'accompagnement de cette personne pour les aidants familiaux et les proches de la personne handicapée.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Aménagement des horaires de travail",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330896",
                    "num": "7.3",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000023330896",
                    "content": "<p align='left'><br/>En cas de licenciement économique prévu dans l'entreprise, les salariés handicapés pourraient bénéficier d'un soutien adapté afin de faciliter le reclassement et la recherche d'un poste en adéquation avec leurs qualifications et aptitudes professionnelles.<br/>Il est possible d'accompagner une recherche de reclassement externe en diffusant le CV dans les entreprises.<br/>La durée de préavis est doublée « sans que cette mesure puisse avoir pour effet de porter au-delà de 3 mois la durée de ce préavis ».<br/>Le délai peut être raccourci sur simple demande du salarié.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Protection de l'emploi",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4718583,
                "title": "VIII – Durée d'application et suivi",
                "id": "KALISCTA000023330875",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330897",
                    "intOrdre": 524287,
                    "id": "KALIARTI000023330897",
                    "content": "<p align='left'><br/>Le présent accord est signé pour une durée de 3 ans à compter de la date de signature.<br/>Au niveau de la branche, selon l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901742&dateTexte=&categorieLien=cid' title='Code du travail - art. L2241-5 (V)'>article L. 2241-5 du code du travail</a>, les organisations syndicales signataires doivent se réunir, tous les 3 ans, sur les mesures tendant à l'insertion professionnelle et au maintien dans l'emploi des travailleurs handicapés.<br/>Cette négociation triennale se déroule « à partir d'un rapport établi par l'employeur présentant la situation par rapport à l'obligation d'emploi des travailleurs handicapés ».</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "IX – Dépôt",
                "id": "KALISCTA000023330876",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330899",
                    "intOrdre": 524287,
                    "id": "KALIARTI000023330899",
                    "content": "<p align='left'><br/>Cet accord fera l'objet des formalités de dépôt et de publicité prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>article L. 2231-6 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5767157,
                "title": "Annexes",
                "id": "KALISCTA000023330877",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330901",
                    "intOrdre": 524287,
                    "id": "KALIARTI000023330901",
                    "content": "<p align='center'>Annexe I </p><p>Personnes considérées comme travailleurs handicapés selon l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903694&dateTexte=&categorieLien=cid' title='Code du travail - art. L5212-13 (V)'>article L. 5212-13 du code du travail </a></p><p>Bénéficient de l'obligation d'emploi instituée par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903680&dateTexte=&categorieLien=cid' title='Code du travail - art. L5212-2 (V)'>article L. 5212-2 </a>: <br/>1° Les travailleurs reconnus handicapés par la commission des droits et de l'autonomie des personnes handicapées mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074069&idArticle=LEGIARTI000006796672&dateTexte=&categorieLien=cid' title='Code de l'action sociale et des familles - art. L146-9 (V)'>article L. 146-9 du code de l'action sociale et des familles </a>; <br/>2° Les victimes d'accidents du travail ou de maladies professionnelles ayant entraîné une incapacité permanente au moins égale à 10 % et titulaires d'une rente attribuée au titre du régime général de sécurité sociale ou de tout autre régime de protection sociale obligatoire ; <br/>3° Les titulaires d'une pension d'invalidité attribuée au titre du régime général de sécurité sociale, de tout autre régime de protection sociale obligatoire ou au titre des dispositions régissant les agents publics à condition que l'invalidité des intéressés réduise au moins des deux tiers leur capacité de travail ou de gain ; <br/>4° Les anciens militaires et assimilés, titulaires d'une pension militaire d'invalidité au titre du code des pensions militaires d'invalidité et des victimes de la guerre ; <br/>5° Les conjoints survivants non remariés titulaires d'une pension au titre du code des pensions militaires d'invalidité et des victimes de la guerre, dont le conjoint militaire ou assimilé est décédé des suites d'une blessure ou d'une maladie imputable à un service de guerre ou alors qu'il était en possession d'un droit à pension militaire d'invalidité d'un taux au moins égal à 85 % ; <br/>6° Les orphelins de guerre âgés de moins de vingt et un ans et les conjoints survivants non remariés ou les parents célibataires, dont respectivement la mère, le père ou l'enfant, militaire ou assimilé, est décédé des suites d'une blessure ou d'une maladie imputable à un service de guerre ou alors qu'il était en possession d'un droit à pension d'invalidité d'un taux au moins égal à 85 % ; <br/>7° Les conjoints survivants remariés ayant au moins un enfant à charge issu du mariage avec le militaire ou assimilé décédé, lorsque ces conjoints ont obtenu ou auraient été en droit d'obtenir, avant leur remariage, une pension dans les conditions prévues au 5° ; <br/>8° Les conjoints d'invalides internés pour aliénation mentale imputable à un service de guerre, s'ils bénéficient de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074068&idArticle=LEGIARTI000006794365&dateTexte=&categorieLien=cid' title='Code des pensions militaires d'invalidité et de... - art. L124 (V)'>article L. 124 du code des pensions militaires d'invalidité et des victimes de la guerre </a>; <br/>9° Les titulaires d'une allocation ou d'une rente d'invalidité attribuée dans les conditions définies par la <a href='/affichTexte.do?cidTexte=JORFTEXT000000355917&categorieLien=cid' title='Loi n°91-1389 du 31 décembre 1991 (V)'>loi n° 91-1389 du 31 décembre 1991 </a>relative à la protection sociale des sapeurs-pompiers volontaires en cas d'accident survenu ou de maladie contractée en service ; <br/>10° Les titulaires de la carte d'invalidité définie à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074069&idArticle=LEGIARTI000006797041&dateTexte=&categorieLien=cid' title='Code de l'action sociale et des familles - art. L241-3 (V)'>article L. 241-3 du code de l'action sociale et des familles</a> ; <br/>11° Les titulaires de l'allocation aux adultes handicapés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000023330902",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000023330902",
                    "content": "<div align='center'> \t\t\t\t\tAnnexe II<br/></div><p> \t\t\t\t\tTaux de personnels handicapés par catégories dans les entreprises de PQD en 2007 par rapport à l'effectif global des entreprises de PQD<br/></p><p> \t\t\t\t\tEchantillon de 11 entreprises de PQD sur 24.<br/> \t\t\t\t\tCalcul moyenné : le calcul par unité n'a pu être réalisé.<br/> \t\t\t\t\tPoint statistique au 19 janvier 2009.</p><p> Nota. – Graphique consultable sur le site : <a shape='rect' href='http://www.journal-officiel.gouv.fr/bocc' target='_blank'> www.journal-officiel.gouv.fr/bocc</a></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "SALAIRES Accord du 8 février 1990",
            "id": "KALITEXT000005656749",
            "etat": "ABROGE",
            "modifDate": "1990-11-06"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires à compter du 1er avril 1990 et paliers d'augmentation aux 1er mars, 1er juin, et 1er novembre 1990.",
                "id": "KALISCTA000005702042",
                "etat": "ABROGE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005796760",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005796760",
                    "content": "<p></p>   1. Un accord de salaires est conclu au titre de l'année 1990 comprenant les augmentations suivantes pour le personnel ouvrier et employé :<p></p><p></p>   - 0,9 p. 100 au 1er mars 1990 (dont 0,3 p. 100 au titre de l'année 1989) ;<p></p><p></p>   - 1 p. 100 au 1er juin 1990 ;<p></p><p></p>   - 1 p. 100 au 1er novembre 1990.<p></p><p></p>   2. Les parties se rencontreront au cours de la première quinzaine du mois d'octobre 1990 pour faire un premier bilan de l'application du présent accord, conformément à l'esprit qui a présidé à celui-ci ou en cas de nécessité courant juillet à la demande d'une des parties.<p></p><p></p>   3. Le salaire minimum garanti ouvrier est porté à 6.540 F au 1er avril 1990.<p></p><p></p>   4. Le salaire minimum garanti employé est porté à 5.835 F au 1er avril 1990.<p></p>",
                    "etat": "MODIFIE",
                    "surtitre": "SALAIRES",
                    "lstLienModification": []
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "SALAIRES Accord du 6 novembre 1990",
            "id": "KALITEXT000005656751",
            "etat": "ABROGE",
            "modifDate": "1992-02-04"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Paliers d'augmentation des salaires aux 1er septembre, 1er novembre, et 1er janvier 1991.",
                "id": "KALISCTA000005702043",
                "etat": "ABROGE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005796761",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005796761",
                    "content": "<p></p>   1. Un accord de salaires est conclu, au titre du dernier trimestre 1990, comprenant les augmentations suivantes pour le personnel ouvrier et employé :<p></p><p></p>   - 1,0 % au 1er septembre 1990 (avec effet rétroactif) ;<p></p><p></p>   - 0,7 % au 1er novembre 1990 en remplacement du dernier palier de l'accord du 8 février 1990 ;<p></p><p></p>   - 0,2 % au 1er janvier 1991 à valoir sur la négociation de fin janvier.<p></p><p></p>   2. Les parties conviennent de se réunir à la publication du dernier indice de l'année 1990 pour faire le bilan de l'application du présent accord.<p></p>",
                    "etat": "MODIFIE",
                    "surtitre": "SALAIRES",
                    "lstLienModification": []
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Salaires Accord du 14 mars 2005",
            "id": "KALITEXT000005669542",
            "etat": "ABROGE",
            "modifDate": "2006-02-17"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005825143",
                "intOrdre": 42949,
                "id": "KALIARTI000005825143",
                "content": "<p></p>   1. Un plan de salaire pour l'année 2005 est défini à hauteur de 1,9 % dont 0,1 % au titre de l'ajustement de l'accord de salaire de l'année 2004.<p></p><p></p>   2. L'augmentation globale de salaire de 1,9 % ainsi définie se répartit sur les paliers suivants :<p></p><p></p>   - 1 % au 1er avril 2005 dont 0,1 % au titre de l'ajustement du plan salarial 2004 ;<p></p><p></p>   - 0,9 % au 1er septembre 2005.<p></p><p></p>   3. En conséquence le SMPG sera porté à 1 342,62  au 1er avril 2005 et à 1 354,71  au 1er septembre 2005.<p></p><p></p>   4. Si, au 31 octobre 2005, l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées de salaires intervenues depuis le 1er janvier 2005 est égal ou supérieur à 0,2 %, un ajustement est prévu :<p></p><p></p>   - en cas de dépassement des prix, en créant un palier au 1er décembre 2005 à due concurrence de cet écart ;<p></p><p></p>   - en cas d'avance des salaires, en considérant à due concurrence l'écart constaté pour le plan salarial de 2006.<p></p><p></p>   5. Le montant de la prime de transport est porté à 28,5  au 1er avril 2005.<p></p><p></p>   6. Les parties se rencontreront au mois de janvier 2006 pour faire le bilan du présent accord.<p></p><p></p>   Fait à Paris, le 14 mars 2005.<p></p>",
                "etat": "MODIFIE",
                "surtitre": "Salaires",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord 2005-03-14 BO conventions collectives 2005-48",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "SALAIRES Accord du 4 février 1992",
            "id": "KALITEXT000005656753",
            "etat": "ABROGE",
            "modifDate": "1994-03-23"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires à compter du 2 février 1992, et paliers d'augmentation aux 1er février, 1er juillet, et 1er octobre 1992.",
                "id": "KALISCTA000005702044",
                "etat": "ABROGE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005796762",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005796762",
                    "content": "<p></p>   1° Un accord sur salaires est conclu, au titre de l'année 1992, comprenant les augmentations suivantes pour le personnel ouvrier et employé :<p></p><p></p>   - 1,1 % au 1er février 1992 (y compris 0,2 % au titre de l'année 1991) ;<p></p><p></p>   - 0,9 % au 1er juillet 1992 ;<p></p><p></p>   - 0,8 % au 1er octobre 1992.<p></p><p></p>   2° Si l'inflation constatée (indice I.N.S.E.E., des prix) sur les neuf premiers mois de l'année était supérieure à 2,6 %, un palier de 0,20 % interviendrait au 1er décembre 1992.<p></p><p></p>   Toutefois, à la demande d'une des parties, une réunion pourra se tenir la deuxième quinzaine du mois de novembre 1992 dans le cas de dérapage significatif.<p></p><p></p>   3° Les parties conviennent de se réunir à la publication du dernier indice de l'année 1992 pour faire le bilan de l'application du présent accord dans l'esprit qui a présidé à la négociation de celui-ci.<p></p><p></p>   4° Le salaire minimum professionnel garanti employé est porté à 6.500 F au 2 février 1992.<p></p>",
                    "etat": "MODIFIE",
                    "surtitre": "SALAIRES",
                    "lstLienModification": []
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Salaires Avenant du 17 février 2006",
            "id": "KALITEXT000005669550",
            "etat": "ABROGE",
            "modifDate": "2007-03-21"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005825159",
                "intOrdre": 42949,
                "id": "KALIARTI000005825159",
                "content": "<p></p>   cet accord annule et remplace le protocole d'accord annuel sur les salaires du 15 février 2006, il a été convenu ce qui suit :<p></p> Bilan de l'année 2005<p></p><p></p>   Les parties constatent que l'évolution indice INSEE tous ménages hors tabac pour l'année 2005 s'est élevée à 1,63 %.<p></p><p></p>   Les parties constatent que l'augmentation conventionnelle réelle pour l'année 2005 s'est élevée à 1,72 %.<p></p><p></p>   Soit au 1er janvier 2006, une avance sur salaires de 0,09 %.<p></p><p></p>   Une augmentation pour l'année 2006 est ainsi définie :<p></p><p></p>   - 0,09 % déjà perçu au 1er janvier 2006 ;<p></p><p></p>   - 0,60 % au 1er mars 2006 ;<p></p><p></p>   - 0,5 % au 1er juillet 2006 ;<p></p><p></p>   - 0,5 % au 1er septembre 2006.<p></p><p></p>   Si au 1er novembre 2006, l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées des salaires intervenues depuis le 1er janvier 2006 est supérieur de 0,20 %, il sera créé un palier au 1er décembre 2006 correspondant au différentiel constaté.<p></p><p></p>   Le différentiel éventuel en plus ou en moins constaté au 31 décembre 2006 sera à valoir sur le plan salarial de 2007.<p></p><p></p>   L'indemnité de frais de transport domicile-lieu de travail mensuelle actuellement de 15,5 Euros est portée au 1er juillet 2006 à 16,5 Euros.<p></p><p></p>   Fait à Paris, le 17 février 2006.<p></p>",
                "etat": "MODIFIE",
                "surtitre": "Salaires",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Avenant 2006-02-17 BO conventions collectives 2006-30",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "SALAIRES Accord du 23 mars 1994",
            "id": "KALITEXT000005656755",
            "etat": "ABROGE",
            "modifDate": "1996-03-19"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires pour l'année 1994.",
                "id": "KALISCTA000005702045",
                "etat": "ABROGE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005796763",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005796763",
                    "content": "<p></p>   Un accord sur salaires est conclu, au titre de l'année 1994, comprenant les augmentations suivantes :<p></p><p></p>   1. Trois paliers d'augmentation :<p></p><p></p>   0,7 p. 100 au 1er mars 1994 ;<p></p><p></p>   0,7 p. 100 au 1er juin 1994 ;<p></p><p></p>   0,3 p. 100 au 1er octobre 1994.<p></p><p></p>   2. Cet accord est un accord annuel. Les parties conviennent de se rencontrer en cas de dépassement de l'inflation (indice I.N.S.E.E. ensemble des ménages hors tabac) à hauteur de 1,9 p. 100 et dans tous les cas dès publication du dernier indice de l'année 1994 pour faire le bilan.<p></p>",
                    "etat": "MODIFIE",
                    "surtitre": "SALAIRES",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Accord 1994-03-23 BO conventions collectives 94-18 rectificatif BO Conventions collectives 94-34",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "SALAIRES Accord du 19 mars 1996",
            "id": "KALITEXT000005656757",
            "etat": "ABROGE",
            "modifDate": "1997-03-27"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires pour l'année 1996.",
                "id": "KALISCTA000005702046",
                "etat": "ABROGE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005796764",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005796764",
                    "content": "Article 1er<p></p><p></p>   Les parties conviennent qu'un retard patronal de 0,30 p. 100 a été enregistré au titre du bilan salarial de 1995.<p></p><p></p> Article 2<p></p><p></p>   Un accord pour l'année 1996 est ainsi défini :<p></p><p></p>    1 p. 100 au 1er mars (dont 0,30 p. 100 de rattrapage au titre de l'année 1995) ;<p></p><p></p>    0,60 p. 100 au 1er juin ;<p></p><p></p>    0,40 p. 100 au 1er septembre ;<p></p><p></p>    0,20 p. 100 au 1er novembre.<p></p><p></p> Article 3<p></p><p></p>   Si au 30 septembre 1996, l'écart entre l'indice I.N.S.E.E. tous ménages hors tabac et les augmentations cumulées de salaire intervenues depuis le 1er janvier 1996 (hors rattrapage au titre de l'année 1995) est égal ou supérieur à 0,30 p. 100 il sera créé un nouveau palier au 1er décembre 1996 correspondant au différentiel constaté.<p></p><p></p> Article 4<p></p><p></p>   Le salaire minimum employé est garanti à hauteur de 7 200 F à compter du 2 novembre 1996.<p></p><p></p> Article 5<p></p><p></p>   La partie patronale s'engage à reconduire la recommandation de l'année 1995 afin que les entreprises appliquent une prime de transport à hauteur de 23 F d'ici la fin de l'année 1996.<p></p><p></p> Article 6<p></p><p></p>   Les parties conviennent de se rencontrer pour faire le bilan de l'année 1996 dans la seconde quinzaine du mois de février 1997.<p></p>",
                    "etat": "MODIFIE",
                    "surtitre": "SALAIRES",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Accord 1996-03-19 BO conventions collectives 96-17",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "SALAIRES Accord du 27 mars 1997",
            "id": "KALITEXT000005656759",
            "etat": "ABROGE",
            "modifDate": "1998-03-03"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires pour l'année 1997.",
                "id": "KALISCTA000005702047",
                "etat": "ABROGE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005796765",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005796765",
                    "content": "<p></p>   il a été convenu ce qui suit :<p></p><p></p>   1. Les parties conviennent qu'une avance patronale de 0,40 % a été enregistrée au titre du plan salarial selon l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées des salaires de l'année 1996.<p></p><p></p>   2. Ils conviennent qu'à ce titre 0,20 % constitue une revalorisation.<p></p><p></p>   3. Un accord pour l'année 1997 est ainsi défini :<p></p><p></p>   0,20 % au 1er janvier 1997 déjà perçu ;<p></p><p></p>   0,90 % au 1er mars 1997 ;<p></p><p></p>   0,50 % au 1er septembre 1997.<p></p><p></p>   4. Le salaire minimum employé est garanti à hauteur de 7 350 F au 2 juillet 1997.<p></p><p></p>   5. La partie patronale s'engage à renouveler la recommandation facultative pour les entreprises qui n'auraient pas encore mis en place une prime de transport mensuelle à hauteur de 23 F.<p></p><p></p>   En tout état de cause, cette prime de transport sera définitivement acquise pour les salariés de nuit à compter du 1er décembre 1997.<p></p><p></p>   Fait à Paris, le 27 mars 1997.<p></p>",
                    "etat": "MODIFIE",
                    "surtitre": "SALAIRES",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Accord 1997-03-27 BO conventions collectives 97-44",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "SALAIRES Accord du 3 mars 1998",
            "id": "KALITEXT000005656761",
            "etat": "ABROGE",
            "modifDate": "1999-11-26"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires pour l'année 1998.",
                "id": "KALISCTA000005702048",
                "etat": "ABROGE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005796766",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005796766",
                    "content": "<p></p>   Les parties conviennent que le bilan du plan sur salaires 1997 laisse apparaître une avance patronale de 0,50 %,<p></p><p></p>   il a été convenu ce qui suit :<p></p><p></p>   1. 0,20 % constitue une revalorisation.<p></p><p></p>   2. Un accord sur salaires pour l'année 1998 est ainsi défini :<p></p><p></p>   - 0,30 % au 1er janvier 1998 déjà perçu ;<p></p><p></p>   - 0,50 % au 1er mars 1998 ;<p></p><p></p>   - 0,50 % au 1er septembre 1998.<p></p><p></p>   3. Le salaire minimum professionnel garanti employé est porté à hauteur de 7 535 F au 1er octobre 1998, soit une revalorisation supplémentaire de 1 %.<p></p><p></p>   4. Il est instauré une prime de transport de jour pour les salariés de jour et de nuit à hauteur de 23 F. Toutefois, sont exclues de cette obligation les entreprises ayant déjà organisé un service de transport propre à l'entreprise.<p></p><p></p>   5. Si au 30 septembre 1998, l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées de salaires intervenues depuis le 1er janvier 1998, soit 1,30 %, est égal ou supérieur à 0,20 %, il sera créé un nouveau palier au 1er décembre 1998 correspondant au différentiel constaté.<p></p>",
                    "etat": "MODIFIE",
                    "surtitre": "SALAIRES",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Accord 1998-03-03 BO conventions collectives 98-16",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 mars 2007 relatif aux salaires",
            "id": "KALITEXT000005669562",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2007-03-21"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005825174",
                "intOrdre": 42949,
                "id": "KALIARTI000005825174",
                "content": "Bilan de l'année 2006<p></p><p></p>   Les parties constatent que l'évolution de l'indice INSEE tous ménages hors tabac pour l'année 2006 s'est élevée à 1,48 %.<p></p><p></p>   Les parties constatent que l'augmentation conventionnelle réelle pour l'année 2006 s'est élevée à 1,69 %.<p></p><p></p>   Soit, au 1er janvier 2007, une avance sur salaires de 0,21 %.<p></p><p></p>   Une augmentation pour l'année 2007 est ainsi définie :<p></p><p></p>   - 0,21 % déjà perçu au 1er janvier 2007 ;<p></p><p></p>   - 0,8 % au 1er mai 2007 ;<p></p><p></p>   - 0,6 % au 1er octobre 2007.<p></p><p></p>   Si au 1er novembre 2007 l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées des salaires intervenues depuis le 1er janvier 2007 est supérieur de 0,20 %, il sera créé un palier au 1er décembre 2007 correspondant au différentiel constaté.<p></p><p></p>   Le différentiel éventuel en plus ou en moins constaté au 31 décembre 2007 sera à valoir sur le plan salarial de 2008.<p></p><p></p>   L'indemnité de frais de transport domicile-lieu de travail mensuelle actuellement de 16,50 Euros est portée au 1er juillet 2007 à 18 Euros.<p></p><p></p>   Fait à Paris, le 21 mars 2007.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord 2007-03-21 BO conventions collectives 2007-21",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 16 octobre 2008 relatif aux salaires pour 2008",
            "id": "KALITEXT000020283452",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2008-10-16"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000020283454",
                "intOrdre": 524287,
                "id": "KALIARTI000020283454",
                "content": "<p><br/>Il a été convenu ce qui suit concernant la politique salariale de 2008 :<br/> 0,88 % au 1er janvier 2008, au titre de 2007 ;<br/> 0,50 % au 1er avril 2008 ;<br/> 0,90 % au 1er juillet 2008 ;<br/> 0,20 % au 1er septembre 2008.<br/> Ces augmentations ont été perçues.<br/> L'indemnité de frais de transport domicile-lieu de travail passe à 19,50 € au 1er septembre 2008.<br/> 0,60 % au 1er novembre 2008.<br/> Les parties conviennent de se réunir pour faire un bilan de l'année 2008 au 3 février 2009.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        }
      ]
    }
  ]
}