{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des cadres des industries de carrières et matériaux du 6 décembre 1956.  Etendue par arrêté du 13 décembre 1960 JONC 21 décembre 1960 rectificatif 9 février 1961.",
    "id": "KALICONT000005635430",
    "num": "211",
    "categorisation": [
      "Carrières : industries de carrières et de matériaux (UNICEM) (ouvriers, ETAM et cadres)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des cadres des industries de carrières et matériaux du 6 décembre 1956.  Etendue par arrêté du 13 décembre 1960 JONC 21 décembre 1960 rectificatif 9 février 1961.",
        "id": "KALITEXT000005642523",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Objet - Champ d'application - Classification - Droit syndical",
            "id": "KALISCTA000005691706",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet, champ d'application  ",
                "id": "KALISCTA000005734519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770616",
                    "cid": "KALIARTI000005770614",
                    "num": "1er",
                    "intOrdre": 128847,
                    "content": "<p>La présente convention est conclue en application du code du travail. </p><p>Elle s'applique, ainsi que ses annexes, à l'ensemble du territoire métropolitain y compris la Corse. </p><p>Elle règle les conditions spéciales de travail des cadres occupés dans les entreprises relevant du champ d'application des conventions des 22 avril et 12 juillet 1955 applicables aux industries de carrières et matériaux. </p><p>Sont considérés comme cadres, pour l'application de la présente convention, les agents dont le niveau résulte soit d'une formation générale, technique, administrative, juridique, commerciale ou financière constatée par l'un des diplômes reconnus par la loi (niveaux I et II de l'éducation nationale, circulaire du 11 juillet 1967), soit d'une expérience personnelle équivalente et qui, dans l'un ou l'autre cas, occupent dans l'entreprise un poste où ils mettent effectivement en oeuvre :</p><p>- les connaissances qu'ils ont acquises ;</p><p>- les qualités de compétence et de comportement professionnel requises. </p><p>Leur activité s'exerce, par délégation de l'employeur, avec une liberté d'action les amenant à prendre toutes initiatives utiles au bon exercice de la fonction qui leur a été confiée. </p><p>Hormis le cas de certains cadres débutants, l'ensemble des exigences de ces postes est plus important que celui correspondant au niveau des postes supérieurs de la catégorie       ETAM </p><p>Sont hors du domaine de la présente convention : </p><p>a) Les voyageurs, représentants et placiers visés au livre VII, au titre V du code du travail. </p><p>b) Les stagiaires en cours ou en fin d'études non titulaires d'un contrat de travail. </p><p>c) Les titulaires de diplômes ou possesseurs de formations qui, aux termes de leur contrat, occupent des postes ne correspondant pas au niveau des connaissances qu'ils ont acquises ou à des connaissances équivalentes. </p><p>d) Les agents de maîtrise et autres collaborateurs qui, bien que bénéficiant de la convention collective nationale de retraite des cadres du 14 mars 1947, ne remplissent pas les conditions définies ci-dessus. </p><p>En application du décret n° 92-1129 du 2 octobre 1992, portant approbation de la nomenclature d'activités françaises, le champ d'application professionnel des conventions collectives des industries de carrières et matériaux de constructions relatives aux ouvriers, aux       ETAM et aux cadres est modifié comme suit pour tenir compte des codes NAF : </p><p>14-1 A. - Extraction de pierres pour la construction.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédent code APE : 1503.</p><p>14-1 C. - Extraction de calcaire industriel, de gypse et de craie.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>- Précédents codes APE : 1402,1505.</p><p>14-2 A. - Production de sables et de granulats.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédents codes APE : 1501,1502.</p><p>14-3 Z. - Extraction de minéraux pour l'industrie chimique et d'engrais naturels.</p><p>- Dans cette classe n'est visée que l'extraction de terres colorantes (ocres, oxydes naturels, terres serpentines etc.).</p><p>- Précédent code APE : 1402.</p><p>14-5 Z. - Activités extractives non classées ailleurs.</p><p>- Dans cette classe n'est visée que l'extraction de matières abrasives naturelles.</p><p>- Précédent code APE : 1402.</p><p>26-5 E. - Fabrication de plâtres.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>- Précédent code APE : 1505.</p><p>26-6 A. - Fabrication d'éléments en béton pour la construction.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédent code APE : 1508.</p><p>26-6 C. - Fabrication d'éléments en plâtre pour la construction.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>- Précédent code APE : 1505.</p><p>26-6 E. - Fabrication du béton prêt à l'emploi.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédent code APE : 1507.</p><p>26-6 J. - Fabrication d'ouvrages en fibre-ciment.</p><p>- Dans cette classe est visée la fabrication de produits et d'ouvrages en amiante-ciment, en cellulose-ciment, ou similaires.</p><p>- Précédent code APE : 1509.</p><p>26-6 L. - Fabrication d'autres ouvrages en béton ou en plâtre.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédents codes APE : 1505, 1508.</p><p>26-7 Z. - Travail de la pierre.</p><p>- Dans cette classe, sont visées les entreprises de production de matériaux en pierre et autres matériaux naturels.</p><p>- Précédents codes APE : 1503, 1502, 1509.</p><p>26-8 A. - Fabrication de produits abrasifs.</p><p>- Dans cette classe n'est visée que la production de meules et de pierres à aiguiser en matières abrasives naturelles.</p><p>- Précédent code APE : 1402.</p><p>26-8 C. - Fabrication de produits minéraux non métalliques non classés ailleurs.</p><p>- Dans cette classe n'est visée que la fabrication de matières minérales isolantes (laines de roche et de laitier, vermiculite).</p><p>- Précédent code APE : 1509.</p><p>74-1 J. - Administration d'entreprises.</p><p>- Dans cette classe, ne sont visés que les sièges sociaux ou administratifs d'entreprises liées par le présent champ d'application. </p><p>93-0 H. - Pompes funèbres.</p><p>- Dans cette classe est visée l'activité de fourniture, pose et gravure de dalles funéraires (marbrerie funéraire).</p><p>- Précédent code APE : 8705.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Accord du 9 mai 1996 en vigueur à la publication de l'arrêté d'extension BO conventions collectives 96-22."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Classification",
                "id": "KALISCTA000005734520",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073784772,
                    "title": "Article 2",
                    "id": "KALISCTA000028215208",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1073741823,
                        "title": "Paragraphe 1  ",
                        "id": "KALISCTA000005757484",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770617",
                            "cid": "KALIARTI000005770617",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   Les cadres visés par la présente convention sont classés dans chaque entreprise dans l'une des catégories et l'un des niveaux définis ci-après, en fonction de l'importance réelle du poste jugée d'après les critères suivants :<p></p><p></p>   - connaissances théoriques et pratiques ;<p></p><p></p>   - savoir-faire ;<p></p><p></p>   - importance de la responsabilité hiérarchique ;<p></p><p></p>   - importance de la partie des actifs de l'entreprise et de ses budgets sur lesquels le cadre a une action ;<p></p><p></p>   - difficulté et complexité des problèmes à résoudre ;<p></p><p></p>   - adaptation et créativité ;<p></p><p></p>   - autonomie de décision et d'action ;<p></p><p></p>   - importance des relations et contacts professionnels à l'intérieur et à l'extérieur de l'entreprise.<p></p><p></p>   Les positions types définies ci-après constituent des repères indépendants les uns des autres. Elles peuvent se retrouver en totalité ou en partie seulement ou même ne pas exister du tout dans une entreprise déterminée, le chef d'entreprise constituant, dans ce dernier cas, le seul encadrement de l'ensemble de son personnel.<p></p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 1er octobre 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1610612735,
                        "title": "Paragraphe 2  ",
                        "id": "KALISCTA000005757485",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770621",
                            "cid": "KALIARTI000005770621",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>   Les catégories et échelons sont les suivants :</p><p> Catégorie I</p><p>   Cette catégorie comprend les cadres titulaires d'un des diplômes de niveau I ou II de l'éducation nationale, dont l'expérience professionnelle n'excède pas cinq ans, et engagés pour occuper effectivement une fonction de cadre.</p><p>   Les coefficients hiérarchiques, fonction de l'expérience des cadres dans leur profession, sont les suivants :</p><p>   - pendant la première année : 300.</p><p>   - après 1 an d'expérience : 320.</p><p>   - après 2 ans d'expérience : 340.</p><p>   - après 3 ans d'expérience : 360.</p><p>   - après 4 ans d'expérience : 380.</p><p> Catégorie II</p><p>   Cette catégorie comprend les agents autodidactes promus à une fonction de cadre et les cadres diplômés chargés d'un secteur d'activité au niveau de sa gestion courante sans assumer la responsabilité des orientations à long terme de ce secteur.</p><p>   Elle est subdivisée en 3 échelons :</p><p>   II a au coefficient : 400.</p><p>   II b au coefficient : 430.</p><p>   II c au coefficient : 470.</p><p> Catégorie III</p><p>   Cette catégorie comprend les cadres assumant la responsabilité complète d'un secteur d'activité et qui, de ce fait, ont à maîtriser l'ensemble des contraintes concernant ce secteur et à concevoir et réaliser l'adaptation permanente de ces contraintes aux stratègies de l'entreprise, qu'ils contribuent à définir.</p><p>   Elle est subdivisée en 3 échelons :</p><p> III a au coefficient : 500.</p><p> III b au coefficient : 530.</p><p> III c au coefficient : 560.</p><p> Catégorie IV</p><p>   Sont classés dans cette catégorie les cadres participant efficacement à la définition et à la mise en oeuvre des stratégies globales de l'entreprise.</p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 1er octobre 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Droit syndical et liberté d'opinion  ",
                "id": "KALISCTA000005734521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770622",
                    "cid": "KALIARTI000005770622",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Les parties contractantes s'engagent :<p></p><p></p>   - à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales ;<p></p><p></p>   - à ne pas tenir compte des opinions politiques, philosophiques ou confessionnelles, de l'origine sociale ou raciale du cadre ainsi que de sa situation de famille et de son sexe, pour arrêter leurs décisions relatives aux conditions de travail et notamment l'engagement et le congédiement, l'exécution, la conduite ou la répartition du travail, les mesures d'avancement et de discipline ;<p></p><p></p>   - elles s'engagent en outre à ne pas prendre en considération, dans le travail, les opinions ou origines des autres salariés ou leur appartenance ou non à tel ou tel syndicat ;<p></p><p></p>   - elles veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront à en assurer le respect intégral.<p></p><p></p>   b) Chaque fois que des cadres des entreprises soumises à la présente convention seront appelés à participer à une commission paritaire décidée par les organisations signataires ou par celles qui leur sont affiliées, il appartiendra aux syndicats patronaux et de cadres intéressés ayant organisé la réunion de déterminer de quelle façon et dans quelles limites (nombre de participants, durée, indemnisation, etc.) il conviendra de faciliter cette participation.<p></p><p></p>   c) Au cas où des cadres desdites entreprises seraient désignés pour participer à des commissions prévues par les textes législatifs ou réglementaires, ou pour assister aux réunions statuaires de leurs organisations syndicales, sur présentation, dans les deux cas, et dans un délai suffisant, d'une convocation écrite, des autorisations d'absence seront accordées à ces cadres pour assister auxdites réunions, sans que ces absences puissent réduire la durée des congés des intéressés.<p></p><p></p>   Les parties s'emploieront à ce que ces absences n'apportent pas de gêne sensible à la production.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Formation, exécution et rupture du contrat individuel de travail",
            "id": "KALISCTA000005691707",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Formation du contrat",
                "id": "KALISCTA000005734522",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Dispositions générales  ",
                    "id": "KALISCTA000005757486",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770623",
                        "cid": "KALIARTI000005770623",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p>   Les employeurs sont tenus de notifier à l'agence nationale pour l'emploi ou à défaut au maire de leur commune, les places vacantes dans leur entreprise. Cette obligation existe également à l'égard de l'APEC.</p><p>   Ils peuvent toujours recourir à l'engagement direct sous réserve des dispositions légales en vigueur.</p><p>   Les places vacantes seront, par priorité, attribuées à des cadres de l'entreprise d'un échelon inférieur, sous réserve qu'ils remplissent les conditions requises.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Engagement  ",
                    "id": "KALISCTA000005757487",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000022013347",
                        "cid": "KALIARTI000005770624",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p>   Sauf accord contraire entre l'employeur et le cadre, tout engagement définitif sera précédé d'une période d'essai.</p><p>   a) Lettre d'engagement :</p><p>   Tout engagement d'un cadre doit être constaté par écrit.</p><p>   A cette fin l'employeur remet au cadre, avant son entrée en fonctions, une lettre d'engagement que le cadre contresigne et où figurent les mentions suivantes :</p><p>   - fonction et rattachement hiérarchique ;</p><p>   - catégorie professionnelle et coefficient ;</p><p>   - valeur du point mensuel professionnel ;</p><p>   - rémunération annuelle brute avec décomposition en rémunération mensuelle et autres éléments de périodicité différente ;</p><p>   - horaire en vigueur ;</p><p>   - lieu de travail et établissement de rattachement ;</p><p>   - date d'entrée en fonctions et période d'essai ;</p><p>   - référence à la convention collective et, le cas échéant, aux accords d'entreprise.</p><p>   La lettre d'engagement doit mentionner également lorsqu'elles existent, des conditions particulières, notamment :</p><p>   - avantages accessoires de caractère permanent ;</p><p>   - possibilité de changement de lieu de travail ;</p><p>   - clause de non-concurrence et indemnité correspondante (modalités de son calcul et de son versement).</p><p>   Tout engagement a lieu sous réserve de l'aptitude médicale du cadre, laquelle est constatée lors de la visite médicale d'embauche par la réglementation.</p><p></p><p> b) Période d'essai <br/><br/>La période d'essai et son renouvellement éventuel sont expressément stipulés dans le contrat de travail ou la lettre d'engagement. <br/><br/>La durée de la période d'essai est fixée à 3 mois de travail effectif. <br/><br/>Elle peut être renouvelée une fois pour une durée de 1 mois, 2 mois ou 3 mois au maximum. <br/><br/>Le renouvellement doit être signifié au salarié par écrit au moins 48 heures avant le terme de la période initiale, soit par lettre remise en main propre contre récépissé, soit par lettre recommandée. <br/><br/>Pendant la période d'essai, le contrat de travail peut cesser à tout instant par la volonté de l'une ou l'autre des parties en respectant un délai de prévenance. <br/><br/>Lorsque la rupture de la période d'essai est à l'initiative de l'employeur, le salarié est prévenu dans un délai qui ne peut être inférieur à : <br/><br/>― 24 heures en-deçà de 8 jours de présence dans l'entreprise ; <br/><br/>― 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>― 2 semaines après 1 mois de présence ; <br/><br/>― 1 mois après 3 mois de présence. <br/><br/>Lorsque la rupture de la période d'essai est à l'initiative du salarié, le salarié doit respecter un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance.</p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Modifications aux clauses d'engagement, changements de résidence en France métropolitaine  ",
                    "id": "KALISCTA000005757488",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770625",
                        "cid": "KALIARTI000005770625",
                        "num": "5 bis",
                        "intOrdre": 42949,
                        "content": "<p>   1. Toute modification substantielle d'un élément du contrat individuel doit se faire par écrit.</p><p>   Le cadre concerné doit être convoqué au préalable à un entretien au cours duquel toutes les informations possibles concernant les modifications envisagées doivent lui être données. Cet entretien lui est confirmé par écrit. Il peut se faire assister à l'entretien par un délégué du personnel ou tout autre membre salarié de l'entreprise.</p><p>   Avant de donner sa réponse sur les modifications, le cadre dispose d'un délai de 15 jours si les modifications envisagées ne portent pas sur le lieu de travail, et un mois dans le cas contraire.</p><p>   Le refus du cadre de modification de son contrat de travail ne constitue pas par lui-même, sauf cas de suppression de poste ou de stipulation contraire contenue dans le contrat de travail, un motif valable de licenciement et, si l'employeur met fin au contrat, il est redevable du préavis et de l'indemnité de licenciement.</p><p>   2. Lorsque l'employeur propose un changement de lieu de travail entraînant un changement de résidence en France métropolitaine, le cadre a droit, avant de donner sa réponse à la proposition, à un déplacement avec son conjoint aux frais de l'entreprise, sur le nouveau lieu de travail.</p><p>   Les frais de déménagement après présentation du devis et les frais de voyage pour le cadre et sa famille sont remboursés par l'entreprise sur justificatifs.</p><p>   Les frais d'emménagement sont remboursés par l'entreprise sur justificatifs et dans la limite soit de deux fois le plafond mensuel de la sécurité sociale, soit du douzième du salaire annuel à la date de l'emménagement, la solution la plus favorable au cadre dans chaque cas individuel étant retenue. Le délai de présentation de justificatifs est fixé à 1 an à dater de l'emménagement.</p><p>   Tout cadre qui, après un changement de résidence effectué en France métropolitaine pour les besoins du service, est licencié avant un délai de 5 ans a droit, sauf faute grave, au remboursement des frais de voyage et de déménagement, pour lui et sa famille (conjoint et enfants vivant au foyer), jusqu'au lieu de sa nouvelle résidence en France métropolitaine.</p><p>   Dans les mêmes conditions en cas de décès du cadre au cours de cette période de 5 ans, les frais de voyage, de déménagement de la famille et de transport du corps seront à la charge de l'employeur.</p><p>   3. La modification du contrat de travail ne s'analyse en un déclassement que si elle entraîne réduction de la rémunération, à moins que le maintien de celle-ci ne s'accompagne de la diminution du coefficient de hiérarchie. Le déclassement doit rester une mesure exceptionnelle et n'intervenir qu'après étude de toutes autres mesures notamment de formation.</p><p>   Le cadre à qui il est proposé un déclassement dispose, par dérogation au troisième alinéa du 1 ci-dessus, d'un délai maximal de réflexion de 6 semaines pour faire connaître son acceptation ou son refus.</p><p>   En cas d'acceptation, les 4 premiers mois d'activité du cadre dans son nouveau poste constituent une période d'adaptation pendant laquelle il peut intervenir sur sa décision d'accepter le déclassement.</p><p>   Lorsque le déclassement comporte réduction de la rémunération, le cadre a droit à une indemnité calculée selon le barème de l'indemnité de licenciement, et assise sur la différence de la rémunération ancienne et sa rémunération nouvelle. L'indemnité de déclassement est versée en une seule fois lors de l'acceptation définitive du déclassement par le cadre, c'est-à-dire au plus tard à l'expiration du quatrième mois d'activité visé à l'alinéa précédent.</p><p>   Dans le cas où le changement de situation entraînerait la perte du statut de cadre, l'indemnité de licenciement serait réglée intégralement.</p><p>   Les indemnités définies ci-dessus sont majorées de 20 % lorsque le total des années d'âge et d'ancienneté du cadre atteint ou excède 65.</p><p>   Le cadre conserve en tout état de cause son ancienneté, et les avantages liés à celle-ci découlant le cas échéant de son nouveau statut. Toutefois, lors du départ ultérieur du cadre, et si celui-ci résulte d'un licenciement, son indemnité de licenciement lui sera versée sous déduction de l'indemnité déjà perçue au titre des deux alinéas précédents relatifs au changement de statut.</p><p>   Si le départ ultérieur du cadre résulte d'une retraite, l'indemnité correspondante sera versée sans qu'il soit procédé à la déduction indiquée à l'alinéa précédent.</p><p>   Les dispositions ci-dessus ne font pas échec à l'application de l'accord national interprofessionnel du 10 février 1969 modifié, notamment en ce qui concerne les mutations pour motif économique comportant réduction de la rémunération.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Cadres envoyés en pays étranger  ",
                    "id": "KALISCTA000005757489",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770626",
                        "cid": "KALIARTI000005770626",
                        "num": "5 ter",
                        "intOrdre": 42949,
                        "content": "<p>Tout cadre que son employeur se propose d'envoyer à l'étranger pour y exercer son activité professionnelle et y résider doit être informé aussi complètement que possible, avant son départ, des conditions de vie et de travail qu'il est appelé à rencontrer.</p><p>L'employeur devra faire connaître au cadre les dispositions qu'il envisage en vue de compenser les sujétions particulières découlant du séjour à l'étranger pour lui et, le cas échéant, pour sa famille.</p><p>Les frais de transport aller et retour du cadre et, éventuellement, de déménagement et, s'il y a lieu de sa famille, seront à la charge de l'employeur.</p><p>Dans l'étude de l'avenant au contrat de travail réglant les modalités du déplacement doivent obligatoirement être examinées les stipulations relatives aux postes suivants :</p><p>- qualification de l'intéressé ;</p><p>- nature et lieu d'exercice de la fonction ;</p><p>- durée prévue du déplacement et conditions de réinsertion ;</p><p>- période d'adaptation et sa durée ;</p><p>- durée du travail ;</p><p>- montant, modalités et lieu de paiement de la rémunération ;</p><p>- modalités du contrôle médical à la charge de l'employeur avant le départ, pendant le séjour et au retour ;</p><p>- conditions de voyages, de transport et de rapatriement (notamment sanitaire) ;</p><p>- frais de voyage, de déménagement et, s'il y a lieu, assurances correspondantes ;</p><p>- couvertures des risques vieillesse (sécurité sociale ou régime équivalent et régimes complémentaires), invalidité, décès, accidents du travail, maladies et accidents ;</p><p>- congés et jours de repos (durée, fréquence) ;</p><p>- la durée du séjour à l'extérieur sans interruption ne doit pas, en principe, dépasser 18 mois ;</p><p>- modalités du retour en France ;</p><p>- allocations familiales s'il y a lieu ;</p><p>- logement et son équipement ;</p><p>- avantages en nature ;</p><p>- conditions de rapatriement anticipé, pour motifs graves, du cadre et de sa famille ;</p><p>- incidences de l'évolution des conditions économiques et fiscales au lieu d'emploi ;</p><p>- conditions de déplacement au lieu d'emploi ;</p><p>- fixation de la juridiction compétente en cas de litige.</p><p>Pendant la durée du séjour, l'entreprise, en liaison avec les autorités consulaires, assurera aide et protection au cadre et à sa famille l'accompagnant éventuellement :</p><p>- en cas d'accident de santé majeur ;</p><p>- en cas de difficultés graves intervenant entre les autorités politiques et administratives du pays d'accueil et le cadre ;</p><p>- en cas de troubles survenant dans le pays d'accueil, susceptibles de menacer la sécurité du cadre.</p><p>Dans le cas d'un déplacement à l'étranger entraînant la rupture du contrat de travail avec l'employeur d'origine mais sans que tout lien soit aboli avec celui-ci, les dispositions suivantes s'appliqueront (1) :</p><p>- l'employeur prendra, en liaison avec l'entreprise d'accueil, toutes mesures pour définir le nouveau statut et, notamment, préciser les garanties sociales du cadre pendant la durée de son absence (retraite, prévoyance...) ;</p><p>- le temps passé par le cadre au service de l'entreprise d'accueil comptera dans son ancienneté, au regard de son employeur d'origine.</p><p>Le texte intégral du présent article 5 ter sera obligatoirement joint à l'avenant au contrat.</p><p><font color='#808080' size='1'><i>(1) Etendu sans préjudice de l'application de l'article L. 122-14-8 du code du travail (arrêté du 13 juillet 1984, art. 1er).</i></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Exécution du contrat",
                "id": "KALISCTA000005734524",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Absences",
                    "id": "KALISCTA000005757490",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1073806247,
                        "title": "Article 6",
                        "id": "KALISCTA000028215308",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1073741823,
                            "title": "Paragraphe 1 : Pour accidents du travail ou maladies professionnelles  ",
                            "id": "KALISCTA000005763524",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770627",
                                "cid": "KALIARTI000005770627",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p></p>   Les absences justifiées par incapacité résultant d'accidents du travail pris en charge par la sécurité sociale survenus à l'occasion du contrat de travail liant le cadre à l'entreprise, ou de maladies professionnelles reconnues dans l'industrie considérée, ne constituent pas une rupture de contrat de travail, mais une simple suspension de celui-ci.<p></p><p></p>   A sa guérison, ledit cadre reprendra son ancien emploi ou sera affecté à un emploi similaire, ou, en cas de réduction de ses capacités professionnelles, dans un autre emploi compatible avec ses nouvelles possibilités de travail.<p></p><p></p>   Les périodes de suspension du contrat de travail pour ce motif compteront, au regard de l'ancienneté, comme temps de présence effectif.<p></p>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1610612735,
                            "title": "Paragraphe 2 : Pour maladie  ",
                            "id": "KALISCTA000005763525",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770629",
                                "cid": "KALIARTI000005770628",
                                "num": null,
                                "intOrdre": 85898,
                                "content": "<p>Dans le cas de maladie, l'employeur ne rompra le contrat de travail que si les nécessités de service l'exigent.</p><p><em>Si l'employeur est dans la nécessité de pourvoir au remplacement effectif du cadre absent, la notification du remplacement sera faite à l'intéressé par lettre recommandée</em> (1).</p><p>Cette notification ne pourra cependant prendre effet que lorsque le cadre aura épuisé ses droits aux indemnités d'arrêt prévues au paragraphe 3 ci-après.</p><p>Lors de ce licenciement, le cadre percevra :</p><p>- l'indemnité de préavis ;</p><p>- le cas échéant, l'indemnité de licenciement prévue au paragraphe 1er de l'article 14 ci-après.</p><p>Lorsque le contrat se sera trouvé rompu dans les conditions précitées, l'intéressé bénéficiera d'une priorité de réembauchage sur demande écrite de sa part, s'il avait au moment de son arrêt de travail au moins un an d'ancienneté dans l'entreprise.</p><p><font color='#808080' size='1'><em>(1) Dispositions exclues de l'extension (arrêté du 13 décembre 1960, art. 1er).</em></font></p>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1879048191,
                            "title": "Paragraphe 3 : Indemnités d'arrêt de travail pour cause d'accidents ou maladies  ",
                            "id": "KALISCTA000005763526",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770631",
                                "cid": "KALIARTI000005770631",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p>Après 1 an de présence continue dans l'entreprise, en cas de maladie ou d'accident dûment constaté par certificat médical pouvant donner lieu à contre-visite, à charge par le cadre d'adresser le plus tôt possible à l'employeur, et au plus tard dans les 48 heures de l'arrêt de travail, sauf en cas de force majeure, un avis motivé d'arrêt de travail, les appointements mensuels seront maintenus à plein tarif pendant les 3 premiers mois.</p><p>Cette durée sera augmentée d'un mois par 5 années de présence avec maximum de 6 mois.</p><p>Les appointements versés seront ceux que le cadre aurait perçus s'il avait travaillé.</p><p>Des appointements ainsi prévus, l'employeur pourra déduire la valeur des prestations en espèces auxquelles le cadre a droit, soit au titre de la sécurité sociale, soit à celui du régime de retraite ou de prévoyance des cadres, soit au titre de tous autres régimes de prévoyance.</p><p>La durée d'indemnisation s'entend par maladie et non pas par année civile (1).</p><p>Il en résulte que, si une maladie se prolonge plusieurs années, chaque année civile nouvelle n'ouvrira pas un nouveau droit aux indemnités d'arrêt (1).</p><p>Les femmes cadres ayant au moins 10 mois d'ancienneté dans l'entreprise recevront pendant la durée légale du repos de maternité la différence entre leurs appointements et les indemnités journalières versées par la Sécurité sociale et, le cas échéant, par les régimes de prévoyance auxquels participe l'employeur.</p><p>Sans préjudice des dispositions régissant le congé postnatal et le congé d'éducation (art. L. 122-28 et L. 122-28-1 du code du travail), les femmes allaitant leurs enfants pourront obtenir un congé sans solde de douze mois au maximum à compter de l'accouchement.</p><p>Si, à l'expiration de ce congé d'allaitement, l'employeur n'est pas en mesure de réintégrer la bénéficiaire dans son emploi, il devra lui payer l'indemnité de préavis, et, le cas échéant, l'indemnité de congédiement. En outre, il devra lui réserver une priorité de réembauchage pendant 1 an.</p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7, § 6, de l'accord annexé) (arrêté du 13 juillet 1984, art. 1er).</i></font></p>",
                                "etat": "VIGUEUR_ETEN",
                                "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                              }
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Remplacements provisoires  ",
                    "id": "KALISCTA000005757491",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770632",
                        "cid": "KALIARTI000005770632",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p>   Le remplacement effectué dans un poste de classification supérieure n'entrâine pas obligatoirement promotion. Un remplacement provisoire ne peut excéder la durée de 3 mois, sauf en cas de maladie, d'accident ou d'absence temporaire du titulaire du poste.</p><p>   Pendant les 2 premiers mois du remplacement provisoire, le cadre continuera à percevoir ses appointements antérieurs. Après une période de 2 mois, continue ou discontinue, dans un cycle de 12 mois, il en sera tenu compte sous forme d'indemnisation compensatrice assurant à l'intéressé au moins le minimum garanti au poste.</p><p>   Les remplacements provisoires effectués dans des postes de classification moins élevée, n'entraînent pas de changements de classifications ni de réduction d'appointements.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Service national et périodes de réserve",
                    "id": "KALISCTA000005757492",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 21474,
                        "title": "Article 8",
                        "id": "KALISCTA000028215343",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1073741823,
                            "title": "Paragraphe 1 : Service national  ",
                            "id": "KALISCTA000005763527",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770633",
                                "cid": "KALIARTI000005770633",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p></p>   Conformément aux dispositions du code du travail, lorsqu'il connaît la date de sa libération du service national légal, et au plus tard dans le mois suivant celle-ci, le cadre qui désire reprendre l'emploi occupé par lui au moment où il a été appelé sous les drapeaux doit en avertir son ancien employeur, par lettre recommandée avec accusé de réception.<p></p><p></p>   Le cadre qui a manifesté son intention de reprendre son emploi, comme il est dit à l'alinéa précédent, sera réintégré dans l'entreprise, à moins que l'emploi occupé par lui, ou un emploi ressortissant à la même catégorie professionnelle que le sien, ait été supprimé.<p></p><p></p>   Lorsqu'elle est possible, la réintégration dans l'entreprise devra avoir lieu dans le mois suivant la réception de la lettre dans laquelle le cadre a fait connaître son intention de reprendre son emploi. Le cadre réintégré bénéficiera de tous les avantages qu'il avait acquis au moment de son départ.<p></p><p></p>   Un droit de priorité à l'engagement, valable durant une année à dater de sa libération, est réservé à tout cadre qui n'aura pu être réemployé à l'expiration de la durée légale de son service national dans l'établissement où il travaillait au moment de son départ.<p></p>",
                                "etat": "VIGUEUR_ETEN",
                                "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1610612735,
                            "title": "Paragraphe 2 : Périodes militaires réglementaires obligatoires de réserve  ",
                            "id": "KALISCTA000005763528",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770634",
                                "cid": "KALIARTI000005770634",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p></p>   Les périodes militaires réglementaires obligatoires de réserve ne constituent pas une cause de rupture du contrat de travail. L'employeur est tenu de reprendre dans son entreprise un cadre qui a dû abandonner son emploi pour satisfaire à ses obligations militaires.<p></p><p></p>   Pendant ces périodes militaires réglementaires obligatoires de réserve, une indemnité équivalente aux appointements est due sous déduction de la solde perçue par l'intéressé, cette indemnité pouvant être prélevée sur les oeuvres sociales de l'entreprise.<p></p>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Hygiène et sécurité  ",
                    "id": "KALISCTA000005757493",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770635",
                        "cid": "KALIARTI000005770635",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p>   Les parties contractantes s'emploieront à ce que soient observées les dispositions légales concernant l'hygiène et la sécurité.</p><p>   Elles veilleront également à ce que soient observées les prescriptions légales concernant les services médicaux du travail et l'affiliation à un centre médical interentreprises lorsque l'établissement ne peut avoir son service propre.</p><p>   Dans les entreprises occupant d'une façon habituelle un minimum de 50 salariés, un comité d'hygiène, de sécurité et des conditions de travail doit être constitué et il fonctionnera dans les conditions prévues par la réglementation en vigueur.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Représentation des cadres et oeuvres sociales  ",
                    "id": "KALISCTA000005757494",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770636",
                        "cid": "KALIARTI000005770636",
                        "num": "10",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Délégués du personnel, comité d'entreprise :<p></p><p></p>   Dans chaque établissement, il est institué des délégués du personnel et un comité d'entreprise, dans les conditions où la loi l'exige.<p></p><p></p>   Chaque fois qu'il sera possible, il sera constitué un collège spécial aux cadres.<p></p><p></p>   En outre, il est toujours loisible à un cadre de présenter personnellement à son employeur toute demande le concernant.<p></p><p></p>   b) OEuvres sociales :<p></p><p></p>   Le budget nécessaire au fonctionnement du comité d'entreprise ou au fonctionnement des oeuvres sociales fera l'objet d'un accord entre l'employeur et le comité d'entreprise.<p></p><p></p>   Les crédits prévus à ce budget seront utilisés dans les conditions fixées par la loi et les règlements en vigueur.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Changements de résidence  ",
                    "id": "KALISCTA000005757495",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770637",
                        "cid": "KALIARTI000005770637",
                        "num": "11",
                        "intOrdre": 42949,
                        "content": "*Remplacé par article 5 bis et 5 ter, avenant n° 26 du 20 avril 1984 à compter du 22 juillet 1984*<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Déplacements occasionnels  ",
                    "id": "KALISCTA000005757496",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770638",
                        "cid": "KALIARTI000005770638",
                        "num": "12",
                        "intOrdre": 42949,
                        "content": "<p>   Les déplacements par chemin de fer seront assurés en classe supérieure le jour, en classe supérieure ou couchettes de classe inférieure la nuit.</p><p>   Les déplacements effectués par avion, en accord avec l'employeur, seront couverts par une police d'assurance spéciale souscrite par l'employeur pour un montant égal à 4 fois le traitement annuel du cadre intéressé au moment de son déplacement.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre III : Rupture de contrat",
                "id": "KALISCTA000005734526",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Préavis ou délai-congé  ",
                    "id": "KALISCTA000005757497",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770641",
                        "cid": "KALIARTI000005770641",
                        "num": "13",
                        "intOrdre": 42949,
                        "content": "<p>   En cas de rupture du contrat de travail, la durée du préavis ou délai-congé réciproque, sauf les cas de faute grave ou de force majeure, sera de 3 mois à moins d'accord contraire pour une durée supérieure, intervenu au moment de l'engagement définitif de l'intéressé.</p><p>   Toutefois, ce délai est réduit à 2 mois pour les cadres ayant une ancienneté inférieure à 1 an dans l'entreprise.</p><p>   Le délai-congé commence à courir le lendemain de la notification de la rupture, qui doit être faite par écrit.</p><p>   En cas de licenciement, cette notification aura lieu par lettre recommandée avec accusé de réception. Lorsque la procédure préalable au licenciement individuel prévue par le code du travail n'est pas applicable, la notification sera obligatoirement précédée d'un entretien avec l'intéressé. Pour cet entretien, le cadre pourra se faire assister par un délégué du personnel ou tout autre salarié de l'entreprise.</p><p>   Celle des parties qui n'observe pas le délai de préavis doit à l'autre partie une indemnité égale aux appointements correspondant à la durée du préavis restant à courir.</p><p>   Toutefois, en cas de licenciement, le cadre licencié qui se trouverait dans l'obligation d'occuper immédiatement un nouvel emploi pourra, après en avoir avisé son employeur 15 jours au moins à l'avance, quitter l'établissement à tout moment avant l'expiration du délai-congé sans avoir à payer d'indemnité pour inobservation de ce délai.</p><p>   Dans tous les cas les parties pourront convenir, en cours de préavis, d'une réduction de la durée de celui-ci.</p><p>   Pendant la période de préavis, qu'il s'agisse d'un licenciement ou d'un départ volontaire, le cadre est autorisé à s'absenter pour recherche d'un emploi pendant 50 heures par mois (ou 12 heures par semaine), ces absences n'entraînant pas de réduction d'appointements. Ces heures sont réparties dans la période de préavis d'un commun accord entre les parties ou, à défaut, alternativement un jour au gré du cadre et un jour au gré de l'employeur. Elles sont au moins groupées par demi-journée, mais peuvent l'être différemment, et même entièrement, si les parties en conviennent.</p><p>   La résiliation du contrat pour quelque cause que ce soit ne saurait interdire au cadre, même pour un temps limité, un engagement dans une entreprise similaire, sauf stipulation expresse contraire contenue dans le contrat individuel de travail. L'interdiction devra être limitée dans le temps et dans l'espace et être assortie d'une indemnité compensatrice dont les modalités sont fixées par la lettre d'engagement, en application des articles 5 a ou 5 bis.</p><p>   L'employeur peut abroger la clause de non-concurrence à tout moment en cours de contrat, et au plus tard dans la lettre notifiant le licenciement. Toutefois, l'employeur qui renoncerait à la clause de non-concurrence à la suite de la démission du cadre serait néanmoins tenu de verser l'indemnité visée à l'alinéa précédent.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Indemnité de licenciement ou de départ en retraite (1)",
                    "id": "KALISCTA000005757498",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 21474,
                        "title": "Article 14",
                        "id": "KALISCTA000028215382",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1073741823,
                            "title": "Paragraphe 1 : Indemnité de licenciement  ",
                            "id": "KALISCTA000005763529",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770642",
                                "cid": "KALIARTI000005770642",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p>Sauf pour faute grave de sa part, il est alloué au cadre congédié avant soixante-cinq ans, ou avant l'âge prévu par un régime particulier résultant d'un accord de branche ou d'entreprise, une indemnité distincte du préavis tenant compte du temps de présence dans l'entreprise et de l'âge à la date de la notification du licenciement.</p><p>L'indemnité de licenciement est fixée de la façon suivante :</p><p>a) Pour moins de 1 an de présence dans l'entreprise : néant.</p><p>b) Pour un temps de présence dans l'entreprise au moins égal à 1 an et inférieur à 5 ans : 1 mois.</p><p>c) Pour un temps de présence dans l'entreprise égal ou supérieur à cinq ans, il est fait application des formules ci-dessous, avec un plafond de 18 mois :</p><p>- cadre âgé de moins de 40 ans : 1,5 mois + (A - 5 ans) 0,44 mois ;</p><p>- cadre âgé de 40 ans au moins et n'ayant pas atteint 50 ans : 1,5 mois + (A - 5 ans) 0,55 mois ;</p><p>- cadre âgé de 50 ans au moins et n'ayant pas atteint 60 ans : 1,5 mois + (A - 5 ans) 0,66 mois ;</p><p>- cadre âgé de 60 ans et plus : 1,5 mois + (A - 5 ans) 0,55 mois.</p><p>Dans les formules ci-dessus, A représente le temps de présence du cadre dans l'entreprise, exprimé en années.</p><p>Les fractions d'année seront prises en compte et arrondies au douzième le plus proche.</p><p>La base de calcul de l'indemnité de licenciement est la moyenne de la rémunération totale gagnée par le cadre au cours des 12 mois qui précèdent son départ, telle qu'elle est ou sera déclarée à l'administration fiscale (2).</p><p>Pour le cadre qui aurait fait l'objet de licenciements et de réengagements successifs dans la même entreprise, la durée de services à prendre en considération pour la détermination du montant de l'indemnité éventuelle à verser à chacun des licenciements successifs sera calculée en tenant compte de la durée totale des périodes de travail discontinues. Dans cette hypothèse, le montant de l'indemnité à verser sera égal à la différence entre ce montant et les indemnités déjà versées.</p><p><font color='#808080'><em>(2) Etendu sans préjudice de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 5 de l'accord annexé) (arrêté du 14 juillet 1984, art. 1er).</em></font></p>",
                                "etat": "VIGUEUR_ETEN",
                                "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1610612735,
                            "title": "Paragraphe 2 : Indemnité de départ en retraite  ",
                            "id": "KALISCTA000005763530",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000028215501",
                                "cid": "KALIARTI000005770643",
                                "num": null,
                                "intOrdre": 85898,
                                "content": "<p> Départ en retraite </p><p>1. Régime général </p><p>Les cadres qui sont mis à la retraite ou la prennent à partir de 65 ans perçoivent une indemnité de départ à la retraite exclusive de l'indemnité de licenciement. Le départ à la retraite à l'initiative de l'employeur ou à l'initiative du salarié, à un âge égal ou supérieur à 65 ans, ne constitue ni un licenciement ni une démission. </p><p>Le cadre dont le contrat est ainsi rompu a droit au moment de son départ à une indemnité de départ en retraite calculée comme suit (1) : </p><p>- de 0 à 5 ans de présence continue : néant. </p><p>- à partir de 5 ans de présence continue : 1/2 mois + 16/100 de mois par année au-dessus de 5 ans. </p><p>Le plafond de l'indemnité de départ à la retraite est fixé à 5 mois (1). </p><p>La base de calcul de l'indemnité de départ est la moyenne de la rémunération totale gagnée par le cadre au cours des 12 mois qui précèdent son départ (1). </p><p>Après 60 ans, l'indemnité de départ en retraite est également attribuée sur les bases ci-dessus au cadre qui résilie lui-même son contrat de travail pour prendre sa retraite. </p><p>La rupture du contrat donne lieu à préavis réciproque de 6 mois (2). </p><p>2. Mise à la retraite en contrepartie d'embauche </p><p>L'employeur peut prendre l'initiative de mettre à la retraite un salarié âgé de moins de 65 ans sous réserve que le salarié puisse bénéficier d'une pension de vieillesse à taux plein versée par la sécurité sociale, et qu'il puisse faire liquider sa pension de retraite complémentaire sans abattement. </p><p>Ce départ à l'initiative de l'employeur doit s'accompagner d'une embauche compensatrice. </p><p>Lorsqu'elle remplit ces conditions, la mise à la retraite à l'initiative de l'employeur ne constitue pas un licenciement. </p><p>L'embauche compensatrice réalisée en contrepartie de la mise à la retraite ne peut s'effectuer que par un contrat à durée indéterminée. </p><p>A la demande écrite du salarié mis à la retraite, l'employeur doit apporter toutes justifications nécessaires de la conclusion du contrat à durée indéterminée conclu pour son remplacement. </p><p>La mise à la retraite d'un salarié âgé de moins de 65 ans dans les conditions précitées ouvre droit pour le salarié à une indemnité de mise à la retraite calculée comme suit (1): </p><p>- de 0 à 2 ans d'ancienneté : néant ; </p><p>- de 2 à 5 ans d'ancienneté : 1/2 mois ; </p><p>- de 5 à 10 ans d'ancienneté : 1 mois, plus 1/10 de mois par année au-delà de 5 ans ; </p><p>- après 10 ans d'ancienneté : 1,5 mois, plus 3/10 de mois par année au-delà de 10 ans. </p><p>L'indemnité de mise à la retraite ne peut excéder 9 mois. </p><p>La mise à la retraite à l'initiative de l'employeur doit être précédée d'un préavis de 6 mois. </p><p>La rémunération servant de base au calcul de l'indemnité de mise en retraite est déterminée comme au 1 ci-dessus (1). </p><em><p><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-14-13 (dernier alinéa) du code du travail  (arrêté du 21 décembre 1999, art. 1er).  </font></p><p><em><font color='#999999' size='1'>(2) Alinéa étendu sous réserve de l'application de l'article L. 122-14-13 (2e alinéa) du code du travail (arrêté du 21 décembre 1999, art. 1er).</font></em></p></em>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1879048191,
                            "title": "Paragraphe 3 : Dispositions communes  ",
                            "id": "KALISCTA000005763531",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770645",
                                "cid": "KALIARTI000005770645",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p></p><p>L'indemnité de congédiement ou l'indemnité de départ en retraite doit être versée au moment de la cessation d'activité dans l'entreprise.</p><p>Toutefois, dans le cas où elle est égale ou supérieure à 3 mois, elle ne peut être versée en une ou plusieurs mensualités dans un délai maximum de 3 mois à dater du départ du cadre de l'entreprise (2).</p><p>Elle devra, dans cette hypothèse, faire l'objet de versements d'accomptes mensuels au moins égaux aux appointements du dernier mois de présence de l'intéressé (2).</p><p><font color='#808080' size='1'><i>(2) Etendu sous réserve de l'application de l'article L. 122-9 du code du travail (arrêté du 13 juillet 1984, art. 1er).</i></font></p><p></p><p><font color='#808080' size='1'><i></i></font></p>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Appointements et clauses accessoires",
            "id": "KALISCTA000005691708",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés payés",
                "id": "KALISCTA000005734529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 21474,
                    "title": "Article 16",
                    "id": "KALISCTA000028215552",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1073741823,
                        "title": "Paragraphe 1 : Congés annuels",
                        "id": "KALISCTA000005757503",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770651",
                            "cid": "KALIARTI000005770651",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   Tout cadre a droit à un congé payé annuel, calculé à raison de 2,5 jours ouvrables par mois de travail effectif ou périodes assimilées ; la durée du congé pouvant être pris en une seule fois est limité à 24 jours ouvrables.<p></p><p></p>   Le congé pourra être fractionné suivant les nécessités du service.<p></p><p></p>   En cas de fractionnement, sauf accord exprès de l'intéressé, la partie principale à prendre durant la période du 1er mai au 31 octobre ne pourra être inférieure à 3 semaines continues. Il est attribué au cadre 1 ou 2 jours ouvrables de congé supplémentaire dans les conditions prévues par la loi.<p></p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1610612735,
                        "title": "Paragraphe 2 : Congés exceptionnels",
                        "id": "KALISCTA000005757504",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000020637660",
                            "cid": "KALIARTI000005770652",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>Des autorisations d'absence sont accordées aux ouvriers, aux ETAM et aux cadres qui en feront la demande à l'occasion d'événements familiaux et sur justification, dans les conditions ci-après :<br/>- mariage du salarié ou pacte civil de solidarité : 5 jours ;<br/>- mariage d'un enfant : 1 jour ;<br/>- naissance ou adoption d'un enfant : 3 jours ;<br/>- décès du conjoint, d'un partenaire lié par un Pacs ou d'un enfant : 4 jours ;<br/>- décès du père, de la mère ou d'un beau-parent : 2 jours ;<br/>- décès d'un frère, d'une soeur ou d'un grand-parent : 1 jour.<br/>Ces jours de congés exceptionnels sont décomptés en jours ouvrés. Ils doivent être pris au moment de l'événement en cause.<br/>Ces jours d'absence n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1879048191,
                        "title": "Paragraphe 3 : Primes de vacances",
                        "id": "KALISCTA000005757505",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000020637667",
                            "cid": "KALIARTI000005770653",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>En plus de l'indemnité de congés payés, une prime de vacances est due à tout salarié ayant au moins 1 an de présence continue au 31 mai de l'année de référence.<br/>La prime de vacances est égale à 30 % du montant de l'indemnité de congés payés due au salarié, dans la limite de 24 jours ouvrables de congés.<br/>En cas de rupture du contrat de travail, la prime de vacances est calculée proportionnellement à la durée comprise entre le 1er juin et la date de fin de contrat de travail. En cas de rupture du contrat de travail pour faute grave ou lourde, la prime de vacances n'est pas due.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avantages en nature  ",
                "id": "KALISCTA000005734530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770654",
                    "cid": "KALIARTI000005770654",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs devront notifier à chaque cadre les avantages en nature inscrits sur la déclaration à fournir chaque année aux contributions directes.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Ancienneté  ",
                "id": "KALISCTA000005734531",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770656",
                    "cid": "KALIARTI000005770656",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour l'application des dispositions de la présente convention, et à l'exception du régime légal des congés payés qui suit les règles qui lui sont propres, l'ancienneté s'entend de la durée des services continus dans la même entreprise.<p></p><p></p>   Sont considérés comme temps de présence, et comptent dès lors dans la durée des services continus :<p></p><p></p>   - le temps passé dans les différents établissements de l'entreprise ;<p></p><p></p>   - la durée des interruptions pour mobilisation générale ou faits de guerre passés, tels que captivité, déportation, service du travail obligatoire, acte de résistance à l'ennemi, réquisition civile, etc., périodes militaires obligatoires, maladies, accidents, chômage, congés annuels payés, congés exceptionnels de courte durée résultant d'un accord entre les parties.<p></p><p></p>   Le service militaire obligatoire ne compte pas dans la durée des services continus, mais dans cette hypothèse les périodes successives passées dans l'entreprise se cumulent pour déterminer l'ancienneté.<p></p><p></p>   Si un cadre a été licencié puis réengagé, la période antérieure à ce licenciement entrera en ligne de compte dans le calcul de l'ancienneté, sauf dans le cas où le licenciement a été prononcé pour faute grave.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Bulletin de paie  ",
                "id": "KALISCTA000005734532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770657",
                    "cid": "KALIARTI000005770657",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Un bulletin de paie est remis à chaque cadre conformément aux dispositions du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Apprentissage - Commission d'interprétation et de conciliation",
            "id": "KALISCTA000005691709",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Apprentissage et formation professionnelle  ",
                "id": "KALISCTA000005734533",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770658",
                    "cid": "KALIARTI000005770658",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes reconnaissent tout l'intérêt que comporte l'apprentissage dans les industries de carrières et matériaux.<p></p><p></p>   Elles s'efforceront de le promouvoir dans le cadre tracé par la loi et par les dispositions insérées à ce sujet dans la convention collective des ouvriers de ces industries.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Commissions de conciliation  ",
                "id": "KALISCTA000005734535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770660",
                    "cid": "KALIARTI000005770660",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Des commissions régionales (1) de conciliation, composées d'un représentant de chaque organisation syndicale de salariés signataire de la présente convention et d'un nombre égal de représentants de l'organisation syndicale signataire des employeurs, se réuniront en vue de rechercher une solution amiable aux différends collectifs qui pourraient survenir à l'occasion de l'application de la présente convention et de ses annexes.</p><p>Le siège de ces commissions est fixé à :</p><p>- Angers, 8, boulevard du Roi-René, (Maine-et-Loire, Loire-Atlantique, Mayenne, Sarthe, Deux-Sèvres, Vendée, Vienne) ;</p><p>- Bordeaux, 12, place de la Bourse, (Gironde, Charente, Charente-Maritime, Landes, Lot-et-Garonne, Pyrénées-Atlantiques) ;</p><p>- Champagne, 36, rue Léger-Bertin, à Epernay (Marne, Aube, Haute-Marne) ;</p><p>- Dijon, 18, rue Mariotte (Côte-d'Or, partie du Jura (2), Doubs, Belfort, Nièvre, Saône-et-Loire, Haute-Saône, Yonne) ;</p><p>- Lille, 77, rue Nationale (Nord, Pas-de-Calais) ;</p><p>- Lyon, 256, rue Garibaldi (Ain, Ardèche, Drôme, Isère, partie du Jura [2], Loire, Rhône, Savoie, Haute-Savoie) ;</p><p>- Provence, 5, cours Joseph-Thierry, à Marseille (Bouches-du-Rhône, Basses-Alpes, Alpes-Maritimes, Corse, Gard, Hautes-Alpes, Var, Vaucluse) ;</p><p>- Massif Central, 2, cours Arloing, à Cusset (Allier, Cantal, Haute-Loire, Puy-de-Dôme) ;</p><p>- Nancy (3), 23, rue du Grand-Verger (Meurthe-et-Moselle, Meuse, Moselle, Vosges) ;</p><p>- Orléans (3), 16, quai Cypierre (Cher, Creuse, Eure-et-Loir, Indre, Indre-et-Loire, Loir-et-Cher, Loiret, Haute-Vienne) ;</p><p>- Paris (3), 11, rue Alfred-Roll (Seine, Essonne, Val-d'Oise, Yvelines, Seine-et-Marne) ;</p><p>- Périgueux, 7, rue Gambetta (Corrèze, Dordogne) ;</p><p>- Rennes (3) 17, rue Poullain-Duparc (Côtes-d'Armor, Finistère, Ille-et-Vilaine, Morbihan) ;</p><p>- Rouen (3), 24, quai Gaston-Boulet (Seine-Maritime, (1) dénommé maintenant respectivement : Lorraine, Orléans-Limoges, Ile-de-France, Bretagne, Normandie, Picardie-Ardennes et Alsace, dont le siège est transféré au 25, avenue Clemenceau, Mulhouse, Eure, Manche, Calvados, Orne) ;</p><p>- Soissons (3), 2, rue Thiers (Somme, Oise, Aisne, Ardennes) ;</p><p>- Strasbourg (3), 2, rue du Maire-Küss (Bas-Rhin, Haut-Rhin) ;</p><p>- Toulouse, 21, rue La Fayette (Haute-Garonne, Ariège, Hautes-Pyrénées, Gers, Tarn, Tarn-et-Garonne, Lot, Hérault, Pyrénées-Orientales, Aude, Aveyron, Lozère) ;</p><p>Elles se réunissent dans le plus court délai possible, à la diligence de l'organisation patronale saisie du différend par lettre recommandée. Elles devront statuer dans un délai de 10 jours francs comptés à partir de la date de réception de cette lettre recommandée.</p><p>A l'issue de chaque réunion, un procès-verbal sera établi pour consigner la position de la commission de conciliation.</p><p>Si le différend est considéré, par une des organisations syndicales signataires, comme dépassant le cadre régional, il sera soumis à la commission nationale d'interprétation de la convention, qui siègera dans ce cas comme commission nationale de conciliation.</p><p>Pour autant qu'il s'agisse de difficultés relatives à l'application de la présente convention, aucune mesure de fermeture de l'établissement ou de cessation concertée de travail ne pourra intervenir avant l'expiration d'un délai de 10 jours francs au cours duquel les parties s'efforceront de rechercher une solution de conciliation. Ce délai est compté à partir du jour de réception, par l'organisation syndicale patronale, de la lettre recommandée demandant la convocation de la commission de conciliation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Dispositions finales",
            "id": "KALISCTA000005691710",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005734537",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770661",
                    "cid": "KALIARTI000005770661",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans tout établissement compris dans le champ d'application de la présente convention collective, les dispositions de cette convention s'imposent, sauf dispositions plus favorables, aux rapports nés de contrats individuels ou d'équipe.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Améliorations des conditions de la production  ",
                "id": "KALISCTA000005734538",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770662",
                    "cid": "KALIARTI000005770662",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "Paragraphe 1<p></p> Généralités<p></p><p></p>   Les parties contractantes reconnaissent l'intérêt de l'amélioration des conditions de la production et son pleinement conscientes de la nécessité de répartir équitablement les avantages résultant de cette amélioration entre les entreprises, leur personnel et les utilisateurs de leurs produits.<p></p><p></p>   Elles reconnaissent aussi que ce résultat ne peut être obtenu que dans un climat de coopération et de solidarité sociales.<p></p><p></p>   Pour atteindre ce but, elles se déclarent prêtes à aborder ensemble, en toute franchise, les problèmes essentiels dont la solution doit assurer progressivement la rénovation et l'expansion des industries de carrières et matériaux dans l'intérêt commun des travailleurs, des entreprises et du pays.<p></p>Paragraphe 2<p></p> Avantages de temps libres<p></p><p></p>   Pour prendre en considération les sujétions et contraintes de tous ordres liées aux responsabilités exercées dans la fonction de cadre, les entreprises sont tenues de mettre en pratique les aménagements suivants.<p></p><p></p>   Tout cadre ayant au moins 1 an d'ancienneté dans l'entreprise a la faculté de disposer chaque année de 4 demi-journées. Pour la période courant entre le premier anniversaire de l'entrée du cadre dans l'entreprise et le 31 décembre suivant, les 4 demi-journées ci-dessous seront attribuées pro rata temporis ; lorsque le calcul n'aboutit pas à un nombre entier de demi-journées, l'avantage de temps libre est porté au nombre entier de demi-journées immédiatement supérieur.<p></p><p></p>   Ces demi-journées pourront être prises séparément ou groupées. Elles ne pourront être reportées d'une année à l'autre.<p></p><p></p>   Les absences seront décidées en accord avec l'employeur, en tenant compte notamment des nécessités du service.<p></p><p></p>   Les absences n'entraîneront aucune diminution de la rémunération du cadre. Elles ne seront pas prises en compte pour le calcul de la prime de vacances, ni pour déterminer la durée du congé supplémentaire de fractionnement. Les absences non utilisées n'ouvrent pas droit au versement d'une indemnité compensatrice.<p></p><p></p>   Les avantages de temps libre résultant du présent article ne se cumulent pas avec ceux déjà en vigueur dans les entreprises, pour quelque cause que ce soit, en sus des congés prévus par la loi et la convention collective.<p></p><p></p>   Si des avantages ayant le même objet que ceux institués par le présent article venaient à être mis en vigueur, ces avantages ne seraient pris en considération que pour la partie excédant les présentes dispositions.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Date d'application, durée et procédure de dénonciation ou de révision  ",
                "id": "KALISCTA000005734539",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770663",
                    "cid": "KALIARTI000005770663",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>   La présente convention est applicable à la date du 1er décembre 1956.</p><p>   Elle est conclue pour la durée de 1 an et se poursuivra ensuite d'année en année par tacite reconduction. Elle pourra être dénoncée par l'une ou l'autre des parties contractantes 3 mois avant la date de son expiration.</p><p>   Elle pourra être révisée à tout moment d'un commun accord entre les parties.</p><p>   La partie demanderesse devra accompagner sa demande d'un projet d'accord sur les points sujets à révision, et la discussion commencera aussitôt.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dépôt  ",
                "id": "KALISCTA000005734540",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770664",
                    "cid": "KALIARTI000005770664",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention sera déposée en triple exemplaire au conseil des prud'hommes de la Seine, à la diligence de l'une des parties signataires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Adhésion  ",
                "id": "KALISCTA000005734541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770666",
                    "cid": "KALIARTI000005770666",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout syndicat professionnel ou entreprise non partie à la présente convention peut y adhérer ultérieurement dans les conditions prévues par la loi.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036512251"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184568"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033660050"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032080870"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031127259"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030785697"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030257733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361422"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 18 juin 2013 à l'accord du 10 juillet 2008 relatif aux classifications",
            "id": "KALITEXT000028450800"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 7864305,
                "title": "Annexe",
                "id": "KALISCTA000028450822",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Certificat de qualification professionnelle (CQP)",
                    "id": "KALISCTA000028450825",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028450826",
                        "cid": "KALIARTI000028450826",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p align='center'><br/>Référentiel d'activités</p><p align='center'><br/>« Chef de centrale du béton prêt à l'emploi »<br/>Mission</p><p align='left'><br/>Le chef de centrale du béton prêt à l'emploi organise la gestion, le bon fonctionnement et la sécurité d'une centrale BPE.<br/>Il supervise les opérations d'approvisionnements, de fabrication, de livraison et de maintenance de l'installation. Il assure l'encadrement du personnel et, notamment de un ou plusieurs agents techniques de centrale. Il assure également le niveau de qualité des produits et l'approvisionnement des chantiers.<br/>Domaines d'activités<div align='center'><center><table border='1'><tr><th>1. Sécurité<br/>Environnement</th><th>A1.1. Organiser la prévention/sécurité sur le site et veiller à l'application par le personnel interne et externe des consignes et des dispositions.<br/>A2.1. Evaluer les risques sur l'unité de fabrication et participer à l'analyse d'accidents ou de presque accidents.<br/>A3.1. Veiller à l'application par le personnel des consignes environnementales.</th></tr><tr><td align='center'>2. Production<br/>Qualité</td><td align='center'>A1.2. Elaborer le planning de fabrication, affecter les moyens et coordonner les ressources nécessaires en fonction des commandes.<br/>A2.2. Superviser les réglages et les paramétrages des équipements de pilotage de la centrale.<br/>A3.2. Effectuer le suivi et transmettre les différents indicateurs de production et les analyser en lien avec son responsable.<br/>A4.2. Organiser et contrôler les programmes de nettoyage, d'entretien et de maintenance préventive des équipements de son unité de fabrication.<br/>A5.2. Porter un pré-diagnostic sur une panne ou sur un dysfonctionnement des équipements.<br/>A6.2. Superviser et contrôler les travaux de maintenance corrective des équipements de son unité de fabrication, avec son équipe et en lien avec le responsable maintenance.<br/>A7.2. Appliquer au sein de son unité les dispositions qualité selon les normes et règlements en vigueur (normes, marque NF, etc.).<br/>A8.2. S'assurer de la bonne exécution des contrôles de fabrication (produits et processus) en lien avec le laboratoire.<br/>A9.2. Participer au traitement des litiges en lien avec les différents services concernés : qualité, commercial, facturation, transports...</td></tr><tr><td align='center'>3. Gestion<br/>Commandes et livraison</td><td align='center'>A1.3. Participer à l'élaboration et au suivi du plan de charge en lien avec son responsable.<br/>A2.3. Superviser la gestion des stocks de matières premières.<br/>A3.3. Tenir à jour les différents registres et les relevés d'activité.<br/>A4.3. Assurer les saisies complètes des données des logiciels (stocks, production, clientèle...).<br/>A5.3. Gérer les ventes au comptant et les clients sous centrale.<br/>A6.3. Conseiller les clients et les prescripteurs sur les différents types de bétons et les différents services.<br/>A7.3. Optimiser le planning de livraisons, informer les clients et se coordonner avec les autres centrales, en fonction des commandes.<br/>A8.3. Superviser les livraisons et la flotte de camions, interne ou externe.</td></tr><tr><td align='center'>4. Management<br/>Communication</td><td align='center'>A1.4. Communiquer avec ses collaborateurs et l'ensemble des services de l'entreprise.<br/>A2.4. Accueillir sur le site les intervenants externes et les nouveaux arrivants selon la procédure en vigueur.<br/>A3.4. Rédiger des notes et des comptes rendus divers concernant l'activité du site (rapports de production, courriels, fax...).<br/>A4.4. Gérer le planning du personnel en fonction de la législation sociale en vigueur.<br/>A5.4. Organiser les postes de travail en fonction du ou des plannings de livraison.<br/>A6.4. Mobiliser son équipe dans l'atteinte des objectifs fixés.<br/>A7.4. Animer des réunions avec son équipe (résultats de l'unité, sécurité, résolution de problème...).<br/>A8.4. Apprécier et faire évoluer les compétences de son équipe.<br/>A9.4. Régler les différends en lien avec sa hiérarchie.<br/>A10.4. Gérer le planning des chauffeurs dans le respect de la réglementation du transport.<br/>A11.4. S'assurer de la bonne application dans le temps de l'ensemble des procédures et consignes internes.</td></tr></table></center></div></p><p align='center'><br/>Conditions d'exercice</p><p align='left'><br/>1. Accès. – Prérequis. – Aptitudes<br/>A l'embauche, niveau scolaire/profil préconisé :</p><p align='left'><br/>– titulaires de CAP-BEP de domaines industriels, titulaires de baccalauréat, baccalauréat professionnel, ou niveau ;<br/>– par voie interne, notamment depuis les fonctions d'agent technique de centrale, avec accès possible par la VAE.<br/>2. Evolution possible<br/>Notamment vers la fonction commerciale et vers les fonctions qualité, responsable de secteur, responsable produits spéciaux ou autres...<br/>3. Classification<br/>Niveau dans les classifications professionnelles : V.</p><p align='center'><br/>Référentiel de compétences</p><p align='center'><br/>« Chef de centrale du béton prêt à l'emploi »</p><p align='left'><div align='center'><center><table border='1'><tr><th>Activités</th><th>Compétences</th><th>Savoir(s)</th><th>Savoir-faire (SF)</th></tr><tr><td colspan='4' align='center'>Domaine d'activité 1 : Sécurité. – Environnement</td></tr><tr><td align='center'>A1.1. Organiser la prévention/sécurité sur le site et veiller à l'application par les personnels internes et externes des consignes et dispositions fixées.<br/>A2.1. Evaluer les risques sur l'unité de fabrication et participer à l'analyse d'accidents ou de presque accidents.</td><td align='center'>C1.1. S'assurer de la sécurité des personnels par l'application des règles et techniques de prévention.</td><td align='center'>S1.1.1. Connaître les consignes et règles de prévention, individuelles et collectives, d'hygiène et de sécurité dans le BPE et faire remonter les informations aux services concernés.<br/>S2.1.1. Connaître les habilitations et autorisations nécessaires pour effectuer les activités en centrale.<br/>S3.1.1. Connaître les risques sur des équipements d'une centrale BPE.<br/>S4.1.1. Connaître les mesures de prévention en lien avec les risques évalués.<br/>S5.1.1. Connaître les principes d'analyse d'un accident (ou incident, presque accident, situation dangereuse).<br/>S6.1.1. Connaître les procédures d'intervention.<br/>S7.1.1. Connaître la conduite à tenir en cas d'accident.</td><td align='center'>SF1.2.2. Appliquer et faire appliquer les règles et consignes d'hygiène et de sécurité.<br/>SF2.2.2. Veiller au port systématique des EPI par les personnels chauffeurs et les personnes extérieures.<br/>SF3.2.2. Participer à l'évaluation des risques des postes et des équipements de l'unité de fabrication.<br/>SF4.2.2. Faire vivre le plan d'actions lié à l'évaluation des risques.<br/>SF5.2.2. Participer à l'analyse d'un accident (ou incident, presque accident, situation dangereuse) en utilisant une méthode d'analyse.<br/>SF6.2.2. Proposer une solution d'amélioration ou un aménagement dans le cadre des possibilités de l'organisation.<br/>SF7.2.2. S'assurer que les interventions d'entretien ou de maintenance sont faites selon les règles de sécurité prévues, notamment les consignations et le respect du plan de prévention (périmètre de sécurité...).<br/>SF8.2.2. Effectuer les vérifications régulières des équipements, des zones, des engins et des locaux, par des audits ou des visites sécurité.<br/>SF9.2.2. S'assurer, en lien avec les chauffeurs, que les opérations de chargement et de déchargement sont effectuées dans le respect des consignes.</td></tr><tr><td align='center'>A3.1. Veiller à l'application par les personnels des consignes en matière d'environnement.</td><td align='center'>C2.1. Veiller à l'application des consignes en matière d'environnement.</td><td align='center'>S1.2.1. Connaître les consignes et règles environnementales dans le BPE et faire remonter les informations aux services concernés.<br/>S2.2.1. Connaître les principaux indicateurs environnementaux.</td><td align='center'>SF1.3.2. Appliquer et faire appliquer les règles et consignes environnementales (gestion des déchets de béton, gestion de l'eau, décantation, tri sélectif, produits chimiques...).<br/>SF2.3.2. Mener des actions de sensibilisation auprès des personnels et des chauffeurs.</td></tr><tr><td colspan='4' align='center'>Domaine d'activité 2 : Production</td></tr><tr><td align='center'>A1.2. Elaborer le planning de fabrication, affecter les moyens et coordonner les ressources nécessaires en fonction des commandes.</td><td align='center'>C1.2. Définir et mettre en œuvre le planning de fabrication de la centrale BPE en coordonnant les moyens techniques et les personnels.</td><td align='center'>S1.1.2. Identifier le contenu d'un planning de fabrication en centrale BPE.<br/>S2.1.2. Connaître les différents types de béton et leurs différents composants.</td><td align='center'>SF1.1.2. Définir un planning de fabrication quotidien ou hebdomadaire en fonction des commandes et des moyens de production.<br/>SF2.1.2. Evaluer les charges de travail quotidiennes et hebdomadaires de l'équipe en fonction du planning de fabrication.<br/>SF3.1.2. Affecter les tâches aux personnels de la centrale en fonction du planning de fabrication.<br/>SF4.1.2. Adapter le planning de fabrication en fonction des évolutions de commandes et des aléas.</td></tr><tr><td align='center'>A2.2. Superviser les réglages et les paramétrages des équipements de pilotage de la centrale.<br/>A3.2. Effectuer le suivi et transmettre les différents indicateurs de production et les analyser en lien, avec son responsable.</td><td align='center'>C2.2. Piloter le processus de fabrication en supervisant les réglages de la centrale.</td><td align='center'>S1.2.2. Connaître les principes du processus de fabrication de bétons en centrale BPE.<br/>S2.2.2. Connaître le fonctionnement des équipements industriels nécessaires à la fabrication de BPE.<br/>S3.2.2. Connaître le fonctionnement et les possibilités de l'automate qui pilote la centrale BPE.<br/>S4.2.2. Connaître les paramétrages et réglages de chaque organe de la centrale et le principe global des réglages sur l'outil de production.<br/>S5.2.2. Connaître les dysfonctionnements et les ralentissements liés aux réglages inadaptés.<br/>S6.2.2. Interpréter une courbe wattmétrique.<br/>S7.2.2. Décrire les principaux indicateurs de production d'une centrale BPE.</td><td align='center'>SF1.2.2. Repérer les sources de dysfonctionnement, d'écart et de ralentissement de la production.<br/>SF2.2.2. Interpréter les informations délivrées par l'automate.<br/>SF3.2.2. Adapter les réglages de l'outil de production en fonction des problèmes ou dérives constatés.<br/>SF4.2.2. Conduire l'installation automatisée de la centrale et utiliser le mode manuel en cas de panne.<br/>SF5.2.2. Effectuer, transmettre et analyser les mesures des indicateurs de production d'une centrale BPE.</td></tr><tr><td align='center'>A4.2. Organiser et contrôler les programmes de nettoyage, d'entretien et de maintenance préventive des équipements de son unité de fabrication.</td><td align='center'>C3.2. Organiser les travaux d'entretien et de maintenance d'une centrale BPE et s'assurer du bon état de marche des équipements, en lien avec le service maintenance.</td><td align='center'>S1.3.2. Connaître le contenu et les phases du nettoyage et du rangement des postes de travail.<br/>S2.3.2. Identifier les lois fondamentales de la mécanique, de l'électricité, de l'hydraulique et de la pneumatique.<br/>S3.3.2. Distinguer les différents types de maintenance industrielle (préventive, curative...).</td><td align='center'>SF1.2.1. Mettre en œuvre et contrôler la bonne mise en œuvre par l'équipe du programme de nettoyage et de rangement des postes de travail.<br/>SF2.2.1. Mettre en œuvre un planning de maintenance préventive des équipements de la centrale.<br/>SF3.2.1. Superviser le déroulement ou effectuer des rondes préventives.<br/>SF4.2.1. S'assurer de la disponibilité et du bon fonctionnement des moyens de production.</td></tr><tr><td align='center'>A5.2. Porter un pré-diagnostic sur une panne ou sur un dysfonctionnement des équipements.</td><td><br/></td><td align='center'>S4.3.2. Connaître les principales pannes ou les dysfonctionnements rencontrés sur des équipements de centrale BPE.<br/>S5.3.2. Expliquer les causes des dysfonctionnements les plus fréquents et les actions préventives et correctives correspondantes.<br/>S6.3.2. Décrire une méthodologie de recherche de panne.</td><td align='center'>SF5.2.1. Identifier les dysfonctionnements et les pannes concernant les équipements.<br/>SF6.2.1. Etablir un pré-diagnostic permettant de distinguer les pannes pour lesquelles son intervention est possible et celles plus complexes nécessitant l'intervention de services spécialisés.</td></tr><tr><td align='center'>A6.2. Superviser et contrôler les travaux de maintenance corrective des équipements de son unité de fabrication, avec son équipe, et en lien avec le responsable maintenance.</td><td><br/></td><td align='center'>S7.3.2. Identifier les possibilités d'intervention des personnels en fonction de leurs compétences et des limites fixées par son entreprise (autorisations, habilitations...).<br/>S8.3.2. Connaître le circuit d'information dans l'entreprise en cas de panne ou de dysfonctionnement.</td><td align='center'>SF7.2.1. Participer à des opérations de maintenance de premier niveau dans le cadre des procédures et dispositifs prévus.<br/>SF8.2.1. Encadrer l'exécution des travaux de maintenance des personnels et des entreprises extérieures, dans le cadre des compétences et des limites fixées par son entreprise et par la réglementation (autorisations, habilitations...).<br/>SF9.2.1. Vérifier et réceptionner la bonne réalisation des opérations d'entretien et de maintenance.<br/>SF10.2.1. Participer aux choix d'investissements sur son site, les proposer et les argumenter auprès de sa hiérarchie.</td></tr><tr><td align='center'>A7.2. Appliquer au sein de son unité les dispositions qualité selon les normes et règlements en vigueur (norme, marque NF, etc.).<br/>A8.2. S'assurer de la bonne exécution par son équipe des contrôles de fabrication (produits et processus) en lien avec le laboratoire.<br/>A9.2. Participer au traitement des litiges en lien avec le service qualité.</td><td align='center'>C4.2. Garantir la conformité des produits fabriqués sur la centrale BPE dans le respect des normes et des procédures qualité.</td><td align='center'>S1.4.2. Connaître les bases des normes qualité et des règlements en vigueur (norme NF EN 206-1, marque NF, etc.).<br/>S2.4.2. Connaître les conséquences des dosages des constituants et de leurs caractéristiques sur les bétons frais ou durcis (granulats, ciment, adjuvants...).<br/>S3.4.2. Connaître les compositions et caractéristiques des bétons fabriqués : classe d'exposition, résistance minimale, consistance, classe de Dmax, classe de chlorures.<br/>S4.4.2. Connaître les contrôles de fabrication du BPE aux différents stades du processus.<br/>S5.4.2. Connaître les principaux essais de laboratoire sur les bétons et constituants.<br/>S6.4.2. Situer le rôle des différents intervenants de la construction et leurs responsabilités.<br/>S7.4.2. Connaître le comportement du béton armé (fonctionnements mécaniques et hygrothermiques) et les solutions constructives.<br/>S8.4.2. Connaître les types de litiges et les principales pathologies du BPE qui peuvent se présenter sur les chantiers.</td><td align='center'>SF1.4.2. S'assurer de la compréhension et de l'application des consignes qualité par les opérateurs, conformément aux normes et règlements.<br/>SF2.4.2. Superviser les prélèvements et les contrôles effectués en centrale.<br/>SF3.4.2. S'assurer du contrôle réception des matières premières et du renseignement des registres d'essais.<br/>SF4.4.2. Analyser les problèmes en fabrication et les non-conformités, et proposer des actions correctives en lien avec son responsable et le service qualité.<br/>SF5.4.2. Participer aux traitements des litiges en lien avec les équipes qualité et commerciale, et avec son responsable d'exploitation.<br/>SF6.4.2. Participer aux études techniques effectuées par les services qualité et production.</td></tr><tr><td colspan='4' align='center'>Domaine d'activité 3 : Gestion. – Commandes et livraisons</td></tr><tr><td align='center'>A1.3. Participer à l'élaboration et au suivi du plan de charge en lien avec son responsable.<br/>A2.3. Superviser la gestion des stocks de matières premières.</td><td align='center'>C1.3. Gérer les documents administratifs et suivre les plans de charges de la centrale.</td><td align='center'>S1.1.3. Décrire les mécanismes de base du fonctionnement économique d'une entreprise, d'un site de production.<br/>S2.1.3. Connaître les besoins nécessaires en matières premières pour disposer des stocks suffisants en fonction du planning de fabrication.</td><td align='center'>SF1.1.3. Participer à l'élaboration du plan de charge et à son suivi en lien avec son responsable.<br/>SF2.1.3. Gérer les stocks de matières premières de la centrale (ciments, sables, granulats, adjuvants, eau...) en évitant les ruptures de stocks.</td></tr><tr><td align='center'>A3.3. Tenir à jour les différents registres et les relevés d'activité.<br/>A4.3. Assurer les saisies complètes des données des logiciels (stocks, production, clientèle...).</td><td><br/></td><td align='center'>S3.1.3. Connaître le réseau de fournisseurs de matières premières et de matériels de rechange.<br/>S4.1.3. Connaître les fonctions courantes des logiciels de bureautique et de gestion de production.<br/>S5.1.3. Connaître l'ensemble des documents de saisie et de contrôle cadrant l'activité de la centrale (approvisionnements, ventes comptant, bons de livraison, bons de commande, factures, PV, registres, procédures...).</td><td align='center'>SF3.1.3. Tenir à jour les différents registres et les relevés d'activité de la centrale.<br/>SF4.1.3. Effectuer et/ou vérifier les saisies des données dans les logiciels (stocks, production, clients).</td></tr><tr><td align='center'>A5.3. Gérer les ventes au comptant et les clients sous centrale.<br/>A6.3. Conseiller les clients et les prescripteurs sur les différents types de béton et les services associés.</td><td align='center'>C2.3. Conseiller les clients et prendre en charge les ventes au comptant.</td><td align='center'>S1.2.3. Connaître les procédures et les documents de vente au comptant.<br/>S2.2.3. Identifier les caractéristiques et les modalités de mise en œuvre des matériels spécifiques, et leur nécessité en fonction des chantiers.<br/>S3.2.3. Connaître les chantiers, les clients, leurs besoins, pour livrer dans de bonnes conditions.</td><td align='center'>SF1.2.3. Prendre en charge les ventes au comptant sur le site et les clients sous centrale.<br/>SF2.2.3. Conseiller au client le béton et le service le mieux adapté à son besoin et proposer des solutions argumentées (produit, service, délais, tarif...).<br/>SF3.2.3. Prendre en compte les caractéristiques et les modalités de mise en œuvre des matériels, (toupie, tapis, pompes), et proposer leur utilisation en fonction des caractéristiques des chantiers.</td></tr><tr><td align='center'>A7.3. Optimiser le planning de livraisons, informer les clients et se coordonner avec les autres centrales, en fonction des commandes et des impondérables.<br/>A8.3. Superviser les livraisons et la flotte de camions, interne ou externe.</td><td align='center'>C3.3. Optimiser le planning des livraisons de béton selon le planning prévisionnel, en tenant compte des ressources disponibles, en s'adaptant aux aléas, et en supervisant la flotte de camions.</td><td align='center'>S1.3.3. Connaître les méthodes de planification des livraisons permettant de visualiser et d'adapter les livraisons en fonction des moyens disponibles.<br/>S2.3.3. Connaître les réglementations encadrant le transport routier et connaître les caractéristiques des camions pouvant composer une flotte.<br/>S3.3.3. Connaître les différents moyens de mise en œuvre sur chantier.</td><td align='center'>SF1.3.3. Superviser le planning de livraisons en modifiant les livraisons en accord avec le client et l'agent technique de centrale (ou l'agent de planning).<br/>SF2.3.3. Gérer les aléas, et décider des priorités en fonction des critères fixés par l'entreprise et des possibilités matérielles.<br/>SF3.3.3. Utiliser les ressources (internes ou externes) et faire appel si besoin à des ressources externes (centrale, véhicules...).<br/>SF4.3.3. Maîtriser la zone de chalandise.</td></tr><tr><td colspan='4' align='center'>Domaine d'activité 4 : Management. – Communication</td></tr><tr><td align='center'>A1.4. Communiquer avec les collaborateurs et l'ensemble des services de l'entreprise.<br/>A2.4. Accueillir les intervenants externes et les nouveaux arrivants selon la procédure en vigueur.<br/>A3.4. Rédiger des notes et des comptes rendus divers concernant l'activité du site (rapports de production, courriels...).</td><td align='center'>C1.4. Développer une communication adaptée en fonction des interlocuteurs internes et externes (collaborateurs, hiérarchie, intervenants externes, administrations, riverains...).</td><td align='center'>S1.1.4. Connaître les principes et techniques de base pour établir une bonne communication.<br/>S2.1.4. Connaître le processus d'intégration des nouveaux arrivants dans l'entreprise et de toute personne se présentant sur le site.<br/>S3.1.4. Connaître les divers documents utiles à sa fonction (comptes rendus, rapports de production, courriels, études techniques, dossiers administratifs...).</td><td align='center'>SF1.1.4. Adapter la forme de sa communication en fonction des objectifs, des messages et des interlocuteurs.<br/>SF2.1.4. Accueillir les divers interlocuteurs externes, présenter et valoriser son site, son activité, sa profession.<br/>SF3.1.4. Intégrer les nouveaux arrivants (intérimaires, nouveaux embauchés...) dans son équipe selon le dispositif prévu par l'entreprise.<br/>SF4.1.4. Former ou encadrer un nouvel arrivant sur son poste de travail et suivre sa progression.<br/>SF5.1.4. Rédiger et transmettre à sa hiérarchie les informations utiles au suivi de l'activité de son site, dans les formes et délais convenus par les procédures internes.<br/>SF6.1.4. Rédiger les consignes et instructions nécessaires à l'attention des équipes de travail, des divers intervenants.</td></tr><tr><td align='center'>A4.4. Gérer le planning des personnels en fonction de la législation en vigueur.<br/>A5.4. Organiser le travail en fonction de la journée.<br/>A6.4. Mobiliser son équipe dans l'atteinte des objectifs fixés.<br/>A7.4. Animer des réunions avec son équipe (résultats de l'unité, sécurité, résolution de problème...).</td><td align='center'>C2.4. Encadrer et animer son équipe en développant un esprit d'équipe et en la mobilisant autour des objectifs fixés.</td><td align='center'>S1.2.4. Connaître les techniques et outils de gestion de planning des personnels, afin de planifier l'activité et de s'adapter aux aléas.<br/>S2.2.4. Connaître les principaux éléments utiles pour la gestion de ses collaborateurs (obligations, IRP, horaires, CP/RTT, intérimaires...).<br/>S3.2.4. Connaître les principes du management et les modalités d'adaptation de son management à ses collaborateurs.</td><td align='center'>SF1.2.4. Organiser la répartition du travail et la gestion de ses équipes en tenant compte des obligations et de la législation en vigueur.<br/>SF2.2.4. S'assurer du respect du règlement intérieur par l'équipe.<br/>SF3.2.4. Animer une réunion avec son équipe (information, quart d'heure sécurité, production, qualité, résolution de problème, etc.).</td></tr><tr><td align='center'>A8.4. Apprécier et faire évoluer les compétences de son équipe.<br/>A9.4. Gérer les différends en lien avec sa hiérarchie.<br/>A10.4. Gérer le planning des chauffeurs dans le respect de la réglementation du transport.<br/>A11.4. S'assurer de la bonne application dans le temps de l'ensemble des procédures et consignes internes.</td><td><br/></td><td align='center'>S4.2.4. Définir les conditions nécessaires à la progression d'une équipe de travail vers son objectif.<br/>S5.2.4. Connaître les bases d'animation et les thèmes d'une réunion terrain.<br/>S6.2.4. Connaître les outils d'évaluation des compétences et les possibilités de traitement des écarts.<br/>S7.2.4. Connaître les différents types d'entretiens à mener avec ses collaborateurs.</td><td align='center'>SF4.2.4. Encadrer et animer son équipe en adaptant son management aux personnes et aux situations.<br/>SF5.2.4. Définir et transmettre des objectifs de progrès aux équipes de travail. Evaluer et apprécier les résultats obtenus.<br/>SF6.2.4. Apprécier les compétences des collaborateurs et proposer à sa hiérarchie les évolutions en conséquence (formation, tutorat, promotions éventuelles...).<br/>SF7.2.4. Gérer tout problème de personnel en lien avec sa hiérarchie (explications, aide, écoute, information...).<br/>SF8.2.4. Relayer les informations de sa hiérarchie de façon claire et factuelle.</td></tr><tr><td colspan='4' align='center'>Exemples :<br/>C2.1 : compétence 2 du domaine d'activité 1.<br/>S3.2.1 : savoir 3 de la compétence 2 du domaine d'activité 1.</td></tr></table></center></div></p><p align='center'><br/>Référentiel d'activités</p><p align='center'><br/>« Pilote d'installations de l'industrie du béton »</p><p align='center'><br/>Mission</p><p align='left'><br/>Le pilote d'installations de l'industrie du béton assure de façon autonome le fonctionnement d'une ligne de production automatisée ou semi-automatique dans le respect des règles de sécurité, des procédures qualités et des objectifs qualitatifs et quantitatifs.<br/>Il effectue des diagnostics liés aux dysfonctionnements de la ligne de production et a un rôle de surveillance relevant de la maintenance de premier niveau.<br/>Il participe aux changements de fabrication et intervient sur les réglages en cas de dérive du cycle ou s'il détecte des défauts sur les produits.</p><p align='center'><br/>Domaines d'activités</p><p align='left'><div align='center'><center><table border='1'><tr><th>1. Production</th><th>A1.1. Prendre connaissance du programme de fabrication et des ordres de fabrication.</th></tr><tr><td><br/></td><td align='center'>A2.1. Inventorier les équipements, outillages et matières nécessaires au programme de fabrication et approvisionner le poste de travail.</td></tr><tr><td><br/></td><td align='center'>A3.1. Veiller au bon approvisionnement du béton et assurer un premier contrôle visuel.</td></tr><tr><td><br/></td><td align='center'>A4.1. Réaliser seul ou participer aux changements de fabrication avec le service maintenance ou le chef d'équipe.</td></tr><tr><td><br/></td><td align='center'>A5.1. Saisir sur un pupitre de commande les informations permettant d'exécuter le programme de fabrication.</td></tr><tr><td><br/></td><td align='center'>A6.1. Contrôler, huiler et mettre au point les outillages de la machine.</td></tr><tr><td><br/></td><td align='center'>A7.1. Mettre en marche l'installation après s'être assuré des conditions de mise en sécurité et selon les procédures.</td></tr><tr><td><br/></td><td align='center'>A8.1. Surveiller l'installation et le déroulement des opérations.</td></tr><tr><td><br/></td><td align='center'>A9.1. Repérer et anticiper les dérives éventuelles des paramètres par rapport aux valeurs adéquates, et ajuster les réglages en cours de fabrication pour assurer la qualité des produits.</td></tr><tr><td><br/></td><td align='center'>A10.1. Procéder aux opérations de contrôle du processus de fabrication.</td></tr><tr><td><br/></td><td align='center'>A11.1. Respecter les cadences de fabrication.</td></tr><tr><td><br/></td><td align='center'>A12.1. Evacuer les produits finis à l'aide d'un moyen de manutention.</td></tr><tr><td align='center'>2. Maintenance</td><td align='center'>Entretien, maintenance</td></tr><tr><td><br/></td><td align='center'>A1.2. Effectuer le nettoyage de l'installation et de son environnement.</td></tr><tr><td><br/></td><td align='center'>A2.2. Assurer l'entretien courant de la machine (graissage, niveaux) selon les fréquences prévues.</td></tr><tr><td><br/></td><td align='center'>A3.2. Détecter les dysfonctionnements, anomalies et faire un premier diagnostic pour faire un compte-rendu au service maintenance.</td></tr><tr><td><br/></td><td align='center'>A4.2. Assurer le premier dépannage dans la limite de ses compétences et de ses autorisations.</td></tr><tr><td align='center'>3. Sécurité<br/>Qualité<br/>Environnement</td><td align='center'>Prévention, sécurité<br/>A1.3. Appliquer les consignes de sécurité relatives au poste de travail et au site.</td></tr><tr><td><br/></td><td align='center'>A2.3. Porter les équipements de protection individuelle.</td></tr><tr><td align='center'>3. Sécurité<br/>Qualité<br/>Environnement</td><td align='center'>A3.3. Exécuter les gestes et postures efficaces pour se préserver en manutention manuelle.</td></tr><tr><td><br/></td><td align='center'>A4.3. Intervenir dans le strict cadre défini par les autorisations et les habilitations délivrées par l'entreprise.</td></tr><tr><td><br/></td><td align='center'>A5.3. Utiliser les moyens de manutention et de levage (pont-roulant, chariot-élévateur) en sécurité.</td></tr><tr><td><br/></td><td align='center'>A6.3. Agir après avoir évalué les risques selon les dispositions existantes.</td></tr><tr><td><br/></td><td align='center'>Qualité</td></tr><tr><td><br/></td><td align='center'>A7.3. Appliquer les consignes qualité selon le dossier de fabrication.</td></tr><tr><td><br/></td><td align='center'>A8.3. Appliquer les procédures d'autocontrôle et évaluer la conformité du produit (état frais, état durci).</td></tr><tr><td><br/></td><td align='center'>A9.3. Utiliser les instruments de basse du contrôle qualité (dimensionnement produit).</td></tr><tr><td><br/></td><td align='center'>A10.3. Analyser les défauts constatés sur les produits et en déduire les causes.</td></tr><tr><td><br/></td><td align='center'>A11.3. Détecter les produits non conformes et les isoler selon les procédures en vigueur.</td></tr><tr><td><br/></td><td align='center'>Environnement</td></tr><tr><td><br/></td><td align='center'>A12.3. Appliquer les consignes environnement en vigueur dans l'entreprise.</td></tr></table></center></div></p><p align='center'><br/>Conditions d'exercice</p><p align='left'><br/>1. Accès. – Prérequis. – Aptitudes<br/>A l'embauche, niveau de formation initiale préconisé : CAP/BEP des filières maintenance ou bac pro MSMA.<br/>2. Evolution possible<br/>Chef d'équipe.<br/>Agent ou technicien de maintenance.</p><p align='center'><br/>Référentiel de compétences</p><p align='center'><br/>« Pilote d'installations de l'industrie du béton »</p><p align='left'><div align='center'><center><table border='1'><tr><th>Activités</th><th>Compétences</th><th>Savoirs (s)</th><th>Savoir-faire (SF)</th></tr><tr><td colspan='4' align='center'>Domaine d'activité 1 : Production</td></tr><tr><td align='center'>A1.1. Prendre connaissance du programme de fabrication et des ordres de fabrication.<br/>A2.1. Inventorier les équipements, outillages et matières nécessaires au programme de fabrication et approvisionner le poste de travail.<br/>A3.1. Veiller au bon approvisionnement du béton et assurer un premier contrôle visuel.<br/>A4.1. Réaliser seul ou participer aux changements de fabrication avec le service maintenance ou le chef d'équipe.</td><td align='center'>C1.1. Prévoir et préparer les moyens nécessaires afin de répondre au programme de production (moules, matières, manutention, personnels...).</td><td align='center'>S1.1.1. Connaître les différents types de béton, les composants, leurs rôles, les dosages et les conséquences sur les propriétés du béton à l'état frais et durci.<br/>S2.1.1. Connaître les documents de fabrication usuels (planning ou programme de fabrication, ordres de fabrication...).<br/>S3.1.1. Connaître les moyens (moules, accessoires, manutention, matières premières) nécessaires à la réalisation du programme de fabrication.<br/>S4.1.1. Connaître les types d'armatures et les règles d'enrobage.<br/>S5.1.1. Connaître les techniques d'utilisation des produits de démoulage.</td><td align='center'>SF1.1.1. Lire un programme ou un dossier de fabrication pour préparer sa production.<br/>SF2.1.1. Utiliser les différents moyens à mettre en œuvre selon l'ordre de fabrication (modes opératoires, type de béton, réglages).<br/>SF3.1.1. Préparer les différents équipements en fonction du type de produit à fabriquer (armatures, dispositifs de levage, rondelles ou embases...).<br/>SF4.1.1. Pulvériser ou enduire le moule avec le produit de démoulage en évitant les manques et les excès.<br/>SF5.1.1. Commander le béton en fonction du dossier de fabrication.<br/>SF6.1.1. Monter ou participer au montage des moules et des accessoires sur l'installation ou sur les équipements.</td></tr><tr><td align='center'>A5.1. Saisir sur un pupitre de commande les informations permettant d'exécuter le programme de fabrication.<br/>A6.1. Contrôler, huiler, et mettre au point les outillages de la machine.<br/>A7.1. Mettre en marche l'installation après s'être assuré des conditions de mise en sécurité et selon les procédures.<br/>A8.1. Surveiller l'installation et le déroulement des opérations.</td><td align='center'>C2.1. Conduire les installations dans le respect des modes opératoires et des consignes de sécurité.</td><td align='center'>S1.2.1. Décrire le système de pilotage de la machine.<br/>S2.2.1. Connaître la technologie et le fonctionnement des équipements d'une installation, les conditions de bon fonctionnement et les dispositifs de sécurité.<br/>S3.2.1. Connaître les paramètres de réglage de l'installation, les plages standards et leurs limites.<br/>S4.2.1. Identifier les fonctionnalités des commandes du pupitre et situer l'incidence des différents paramètres.</td><td align='center'>SF1.2.1. Utiliser le pupitre de commande et interpréter les réglages des paramètres nécessaires (pupitre ou supervision).<br/>SF2.2.1. Démarrer l'installation en respectant les étapes définies dans les modes opératoires des différents équipements (centrale, machine, palettisation...) tout en vérifiant les dispositifs de sécurité.<br/>SF3.2.1. Mettre au point les réglages des machines (temps de remplissage, de vibration, pressions, etc.).<br/>SF4.2.1. Effectuer les premiers cycles en mode manuel.<br/>SF5.2.1. Passer du mode manuel au mode automatique.</td></tr><tr><td align='center'>A9.1. Repérer et anticiper les dérives éventuelles des paramètres par rapport aux valeurs adéquates et ajuster les réglages en cours de fabrication pour assurer la qualité des produits.<br/>A10.1. Procéder aux opérations de contrôle du processus de fabrication.<br/>A11.1. Respecter les cadences de fabrication.<br/>A12.1. Evacuer les produits finis à l'aide d'un moyen de manutention.</td><td align='center'>C3.1. S'assurer du bon déroulement des différentes phases du processus de production et réaliser les ajustements pour atteindre les résultats souhaités.</td><td align='center'>S1.3.1. Connaître l'interaction des différents équipements.<br/>S2.3.1. Connaître les opérations de contrôle du processus de fabrication à effectuer régulièrement.<br/>S3.3.1. Connaître les cadences de fabrication prévues et possibles sur la ligne de fabrication selon les différents types de produits.<br/>S4.3.1. Connaître les différentes techniques d'évacuation des produits.</td><td align='center'>SF1.3.1. Se servir des données enregistrées par l'automatisme pour vérifier la régularité des paramètres.<br/>SF2.3.1. Suivre le cycle instantané de chaque équipement et ajuster les paramètres des éventuels équipements annexes pour être en adéquation avec la machine pilote.<br/>SF3.3.1. Comparer régulièrement les paramètres affichés par rapport aux tolérances prévues.<br/>SF4.3.1. Définir les nouvelles valeurs de paramètres et les ajuster pour que la machine fonctionne à la cadence prévue avec le niveau de qualité requis.<br/>SF5.3.1. Anticiper pour éviter tout manque d'approvisionnement ou arrêt pour défaut d'évacuation en suivant l'amont et l'aval de l'installation.</td></tr><tr><td colspan='4' align='center'>Domaine d'activité 2 : Maintenance</td></tr><tr><td align='center'>Entretien, maintenance<br/>A1.2. Effectuer le nettoyage de l'installation et de son environnement.<br/>A2.2. Assurer l'entretien courant de la machine (graissage, niveaux) selon les fréquences prévues.<br/>A3.2. Détecter les dysfonctionnements, anomalies et faire un premier diagnostic pour faire un compte rendu au service maintenance.<br/>A4.2. Assurer le premier dépannage dans la limite de ses compétences et de ses autorisations.</td><td align='center'><br/>C1.2. Participer au maintien de l'installation en bon état de fonctionnement en limitant les arrêts de production : maintenance de premier niveau, entretien et demande d'intervention du service maintenance. </td><td align='center'><br/>S1.1.2. Connaître les règles de nettoyage dans le cadre de la maintenance préventive.<br/>S2.1.2. Connaître les points de graissage et d'entretien régulier.<br/>S3.1.2. Connaître les bases de la mécanique, de l'électricité, de l'hydraulique et de la pneumatique.<br/>S4.1.2. Connaître les principaux organes des différentes parties de l'installation et leur fonctionnement.<br/>S5.1.2. Connaître les dysfonctionnements les plus fréquents et leurs causes.<br/>S6.1.2. Connaître une méthode de recherche de panne sur les installations.<br/>S7.1.2. Connaître ses possibilités d'intervention en fonction de ses compétences et des limites fixées par son entreprise (autorisations, habilitations...).</td><td align='center'><br/>SF1.1.2. Nettoyer le moule et l'aire de fabrication.<br/>SF2.1.2. Vérifier les niveaux, les graissages des différents organes de la machine et des équipements annexes.<br/>SF3.1.2. Suivre le programme d'entretien et de contrôle préventif des équipements.<br/>SF4.1.2. Etablir un pré-diagnostic permettant de distinguer les pannes pour lesquelles son intervention est possible, et celles plus complexes nécessitant l'intervention de services spécialisés.<br/>SF5.1.2. Décrire synthétiquement un dysfonctionnement avec un vocabulaire adapté, afin de préparer les interventions du service maintenance.<br/>SF6.1.2. Prévenir le service maintenance en lui expliquant le dysfonctionnement constaté.<br/>SF7.1.2. Réaliser les interventions de maintenance dans le cadre de ses compétences et des limites fixées par son entreprise (autorisations, habilitations...).</td></tr><tr><td colspan='4' align='center'>Domaine d'activité 3 : Sécurité. – Qualité. – Environnement</td></tr><tr><td align='center'>Prévention, sécurité<br/>A1.3. Appliquer les consignes de sécurité relatives au poste de travail et au site.<br/>A2.3. Porter les équipements de protection individuelle.<br/>A3.3. Exécuter les gestes et postures efficaces pour se préserver en manutention manuelle.<br/>A4.3. Intervenir dans le strict cadre défini par les autorisations et les habilitations délivrées par l'entreprise.<br/>A5.3. Utiliser les moyens de manutention et de levage (pont roulant, chariot-élévateur) en sécurité.<br/>A6.3. Agir après avoir évalué les risques selon les dispositions existantes.</td><td align='center'><br/>C1.3. Respecter les règles de sécurité en adoptant une démarche de prévention.</td><td align='center'><br/>S1.1.3. Connaître l'ensemble des consignes de sécurité applicables.<br/>S2.1.3. Connaître les risques liés aux installations et identifier les mesures et les moyens de prévention adaptés.<br/>S3.1.3. Connaître les procédures de mise en sécurité d'une installation.<br/>S4.1.3. Connaître les différents équipements de protection individuelle (EPI) adaptés aux risques. </td><td align='center'><br/>SF1.1.3. Respecter les procédures, consignes, instructions internes concernant la sécurité, dans l'ensemble de ses activités.<br/>SF2.1.3. Vérifier le bon fonctionnement des systèmes de sécurité.<br/>SF3.1.3. Identifier, et prendre les mesures nécessaires en fonction des risques détectés (consignation, mise en sécurité...). </td></tr><tr><td><br/></td><td><br/></td><td align='center'>S5.1.3. Connaître les gestes et postures permettant de se préserver en manutention manuelle.<br/>S6.1.3. Connaître les mesures de sécurité à mettre en œuvre lors de l'utilisation de différents moyens de manutention.<br/>S7.1.3. Connaître l'ensemble des points de vigilance à traiter avant d'agir en sécurité.</td><td align='center'>SF4.1.3. Participer à la mise en œuvre des dispositions particulières liées à la sécurité lors des interventions d'entreprises extérieures.<br/>SF5.1.3. Adopter une attitude permanente de prévention pour assurer sa sécurité et celles des autres.<br/>SF6.1.3. Choisir et utiliser les EPI fournis par l'entreprise, adaptés aux risques identifiés.<br/>SF7.1.3. Faire le bon geste et prendre la bonne posture selon la manutention manuelle à réaliser.<br/>SF8.1.3. Utiliser les moyens de levage ou de manutention dans le cadre strict de ses habilitations et autorisations.<br/>SF9.1.3. Intervenir en s'assurant que l'ensemble des risques aient été évalués et que les dispositions prises répondent au besoin</td></tr><tr><td align='center'>Qualité<br/>A7.3. Appliquer les consignes qualité selon le dossier de fabrication.<br/>A8.3. Appliquer les procédures d'autocontrôle et évaluer la conformité du produit (état frais, état durci).</td><td align='center'><br/>C2.3. Participer à la mise en œuvre de la démarche qualité de son entreprise.</td><td align='center'><br/>S1.2.3. Distinguer les différents produits de son entreprise et leurs caractéristiques en lien avec les exigences qualité.<br/>S2.2.3. Connaître l'impact des exigences liées au contexte normatif (normes, marquage CE, marque NF) sur la qualité des produits.<br/>S3.2.3. Citer les différents contrôles et les moyens dimensionnels ou autres à utiliser.</td><td align='center'><br/>SF1.2.3. Alerter en cas de dérive qualité constatée, notamment sur les équipements de production et mettre en œuvre le cas échéant les mesures d'urgence convenues (arrêt des installations, par exemple).<br/>SF2.2.3. Contrôler la qualité des produits (frais et durcis) selon les procédures internes (contrôles visuels, dimensionnels et autres).<br/>SF3.2.3. Renseigner les documents internes relatifs à la qualité.<br/>SF4.2.3. Prendre en compte les informations du service qualité pour optimiser les réglages des installations.</td></tr><tr><td align='center'>A9.3. Utiliser les instruments de base du contrôle qualité (dimensionnement produit).<br/>A10.3. Analyser les défauts constatés sur les produits et en déduire les causes.<br/>A11.3. Détecter les produits non conformes et les isoler selon les procédures en vigueur.</td><td><br/></td><td align='center'>S4.2.3. Comparer les mesures instantanées aux consignes de production.<br/>S5.2.3. Connaître les principes des tolérances acceptées.<br/>S6.2.3. Connaître la panoplie de défauts possibles des différents produits, les causes, et les moyens pour éviter ces défauts.</td><td align='center'>SF5.2.3. Mesurer les paramètres et variables des produits (cotes, masse, compacité, aspect, étanchéité...).<br/>SF6.2.3. Repérer les produits (étiquetage, marquage) et compléter la fiche de poste en notant les anomalies éventuelles.<br/>SF7.2.3. Effectuer l'analyse des défauts ou des dérives de fabrication avec sa hiérarchie et en lien avec le service qualité.</td></tr><tr><td align='center'>Environnement<br/>A12.3. Appliquer les consignes environnement en vigueur dans l'entreprise.</td><td align='center'><br/>C3.3. Respecter les règles environnementales en adoptant une démarche de prévention.</td><td align='center'><br/>S1.3.3. Connaître les règles et consignes liées au respect de l'environnement.</td><td align='center'>SF1.3.3. Mettre en œuvre les consignes environnementales du site : tri sélectif, gestion de l'eau, pollutions, traitement des déchets de production, etc.<br/>SF2.3.3. Informer sa hiérarchie en cas de dysfonctionnement constaté lié à l'environnement et mettre en œuvre, le cas échéant, les mesures d'urgence convenues.</td></tr><tr><td colspan='4' align='center'>Exemples :<br/>C2.1 : compétence 2 du domaine d'activité 1.<br/>S3.2.1 : savoir 3 de la compétence 2 du domaine d'activité 1.</td></tr></table></center></div></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028450823",
                    "cid": "KALIARTI000028450823",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe I</p><p><br/>Liste des activités économiques relevant du champ d'application des conventions collectives des industries de carrières et de matériaux de construction</p><p><br/>Sont visées les entreprises entrant dans le champ d'application des conventions collectives nationales des industries de carrières et matériaux de construction, tel que défini ci-après par référence à la nomenclature d'activités et de produits de 1973.</p><p><div align='center'><center><table border='1'><tr><th>Classe</th><th>Groupe</th><th>Activité</th></tr><tr><td align='center'>14<br/>Minéraux divers</td><td align='center'>14.02</td><td align='center'>Matériaux de carrières pour l'industrie,<br/>y compris la silice pour l'industrie</td></tr><tr><td align='center'>15<br/>Matériaux de construction</td><td align='center'>15.01</td><td align='center'>Sables et graviers d'alluvions</td></tr><tr><td><br/></td><td align='center'>15.02</td><td align='center'>Matériaux concassés de roches et de laitier</td></tr><tr><td><br/></td><td align='center'>15.03</td><td align='center'>Pierres de construction</td></tr><tr><td><br/></td><td align='center'>15.05</td><td align='center'>Plâtres et produits en plâtre</td></tr><tr><td><br/></td><td align='center'>15.07</td><td align='center'>Béton prêt à l'emploi</td></tr><tr><td><br/></td><td align='center'>15.08</td><td align='center'>Produits en béton</td></tr><tr><td><br/></td><td align='center'>15.09</td><td align='center'>Matériaux de construction divers</td></tr><tr><td align='center'>87<br/>Services divers (marchands)</td><td align='center'>87.05</td><td align='center'>Pour partie, services funéraires<br/>(marbrerie funéraire)</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028450824",
                    "cid": "KALIARTI000028450824",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p><br/>Annexe II </p><p><br/>Carte des emplois repères </p><p><div align='center'><center><table border='1'><tr><th>Filière </th><th colspan='2'>Niveau </th></tr><tr><td><br/></td><td align='center'>X </td><td align='center'>IX </td><td align='center'>VIII </td><td align='center'>VII </td><td align='center'>VI </td><td align='center'>V </td><td align='center'>IV </td><td align='center'>III </td><td align='center'>II </td><td align='center'>I </td></tr><tr><td align='center'>A <br/>Transport et logistique </td><td colspan='3' align='center'>Cadres </td><td><br/></td><td><br/></td><td align='center'>Responsable de parc </td><td align='center'>Magasinier <br/>Assistant transport <br/>Agent de planning ou d'ordonnancement </td><td align='center'>Pontier <br/>Grutier <br/>Agent de bascule <br/>Conducteur <br/>d'engins II (CQP) </td><td align='center'>Conducteur <br/>d'engin I (CQP) <br/>Conducteur PL <br/>Cariste <br/>Conducteur <br/>camion malaxeur </td><td><br/></td></tr><tr><td align='center'>B <br/>Commercial </td><td colspan='3'><br/></td><td><br/></td><td align='center'>Technico-commercial </td><td align='center'>Commercial <br/>Agent d'études de prix <br/>Conseiller en marbrerie <br/>et services funéraires (CQP) </td><td align='center'>Assistant commercial </td><td align='center'>Employé <br/>des services <br/>commerciaux </td><td><br/></td><td><br/></td></tr><tr><td align='center'>C <br/>Administratif </td><td colspan='3'><br/></td><td><br/></td><td><br/></td><td align='center'>Technicien administratif <br/>ou comptable <br/>Technicien maintenance <br/>informatique </td><td align='center'>Assistant administratif <br/>Comptable </td><td align='center'>Employé <br/>administratif <br/>ou comptable </td><td align='center'>Employé <br/>administratif </td><td><br/></td></tr><tr><td align='center'>D <br/>Maintenance </td><td colspan='3'><br/></td><td><br/></td><td><br/></td><td align='center'>Automaticien <br/>Technicien de maintenance </td><td align='center'>Electromécanicien </td><td align='center'>Electricien <br/>Mécanicien </td><td align='center'>Ouvrier d'entretien </td><td><br/></td></tr><tr><td align='center'>E <br/>Etudes et méthodes </td><td colspan='3'><br/></td><td><br/></td><td><br/></td><td align='center'>Technicien d'études </td><td align='center'>Agent technique <br/>de méthode </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>F <br/>Laboratoire qualité <br/>et contrôle </td><td colspan='3'><br/></td><td><br/></td><td><br/></td><td align='center'>Technicien de laboratoire (CQP) </td><td align='center'>Agent technique <br/>de laboratoire </td><td align='center'>Employé <br/>de laboratoire </td><td><br/></td><td><br/></td></tr><tr><td align='center'>G <br/>Foncier <br/>Environnement <br/>Sécurité </td><td colspan='3' align='center'>Cadres </td><td><br/></td><td><br/></td><td align='center'>Animateur de prévention <br/>Environnement <br/>Granulats (CQP) </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>H <br/>Production <br/>Exploitation <br/>Conduite d'installations </td><td colspan='3'><br/></td><td><br/></td><td align='center'>Chef <br/>de carrière <br/>(CQP) </td><td align='center'>Chef de centrale (CQP) <br/>Conducteur de process </td><td align='center'>Conducteur <br/>de central (1) <br/>Pilote d'installations (CQP) (2) <br/>Mineur boutefeu <br/>Agent technique <br/>de marbrerie (CQP) <br/>Technicien <br/>de production <br/>de matériaux (TPMCI) </td><td align='center'>Agent de fabrication <br/>Conducteur <br/>de machine <br/>Foreur </td><td><br/></td><td><br/></td></tr><tr><td align='center'>I <br/>Coffrages et armatures </td><td colspan='3'><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Monteur, soudeur </td><td align='center'>Monteur </td><td align='center'>Préparateur, <br/>monteur </td><td><br/></td></tr><tr><td align='center'>J <br/>Façonnage d'éléments <br/>en béton </td><td colspan='3'><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Chef d'équipe (CQP) <br/>Mouleur <br/>de produits spéciaux <br/>Pilote d'installations automatisées (CQP) </td><td align='center'>Agent <br/>de préfabrication (CQP) <br/>Agent <br/>de précontrainte (CQP) </td><td align='center'>Préparateur, <br/>monteur, <br/>armaturier (CQP) <br/>Mouleur finisseur <br/>(CQP) </td><td><br/></td></tr><tr><td align='center'>K <br/>Travail de la pierre </td><td colspan='3'><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Appareilleur <br/>Graveur-décorateur (CQP) </td><td align='center'>Agent de finition manuelle </td><td><br/></td><td><br/></td></tr><tr><td align='center'>L <br/>Emplois types interfilières </td><td colspan='3'><br/></td><td align='center'>Agent de maîtrise III </td><td align='center'>Agent de maîtrise II </td><td align='center'>Agent de maîtrise I </td><td><br/></td><td><br/></td><td align='center'>Opérateur <br/>de production </td><td align='center'>Manutentionnaire </td></tr><tr><td colspan='11' align='center'>CQP : emploi repère attaché à un CQP. <br/>(1) Equivalence CQP « Agent technique de centrale ». <br/>(2) CQP « Pilote d'installations automatisées et de traitement de granulats ».</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450802",
                "cid": "KALIARTI000028450802",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Se référant à <a alt='Classifications professionnelles et salaires conventionnels (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000019700893&categorieLien=cid'>l'accord national du 10 juillet 2008</a> portant révision des classifications professionnelles au sein des conventions collectives des industries de carrières et matériaux de construction, et plus particulièrement à son article 3.4, il a été convenu ce qui suit. </p><p><br/>Préambule </p><p><br/>A l'issue de la réunion de la commission paritaire nationale de l'emploi réunie le 17 mai 2013, les partenaires sociaux ont décidé, à partir d'éléments d'appréciation qui leur ont été fournis par le conseil de perfectionnement de la formation continue, de formaliser par un accord collectif les modifications et aménagements qui leurs ont été soumis s'agissant de CQP créés postérieurement à l'accord du 10 juillet 2008 portant révision des classifications professionnelles.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450805",
                "cid": "KALIARTI000028450805",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "CQP « Chef de centrale du béton prêt à l'emploi »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450806",
                "cid": "KALIARTI000028450806",
                "num": "1.1",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les partenaires sociaux valident la création du CQP de « Chef de centrale du béton prêt à l'emploi » selon le référentiel de formation approuvé par le conseil de perfectionnement de la formation continue.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Création du CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450807",
                "cid": "KALIARTI000028450807",
                "num": "1.2",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Il est décidé de positionner le CQP de « Chef de centrale du béton prêt à l'emploi » au niveau V de la grille de classifications professionnelles.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Positionnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450808",
                "cid": "KALIARTI000028450808",
                "num": "2",
                "intOrdre": 2621435,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "CQP dans l'industrie du béton"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450809",
                "cid": "KALIARTI000028450809",
                "num": "2.1",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Par le présent accord, les partenaires sociaux valident la modification de l'intitulé du CQP « Chef d'équipe de préfabrication ou de précontrainte dans l'industrie du béton » en un CQP « Chef d'équipe dans l'industrie du béton », sans changement quant au référentiel de formation précédemment approuvé par le conseil de perfectionnement de la formation continue.<br/>Ils valident également la fusion et l'aménagement du référentiel de formation du CQP « Pilote d'installations automatisées dans l'industrie du béton » avec le CQP « Conducteur de machines semi-automatiques » en un CQP unique intitulé « Pilote d'installations automatisées dans l'industrie du béton », tel qu'il a été approuvé par le conseil de perfectionnement de la formation professionnelle continue.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Appellation du CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450810",
                "cid": "KALIARTI000028450810",
                "num": "2.2",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le CQP « Chef d'équipe dans l'industrie du béton » est positionné au niveau IV de la grille de classifications professionnelles.<br/>Le CQP « Pilote d'installations automatisées dans l'industrie du béton » est positionné au niveau IV de la grille des classifications professionnelles.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Positionnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450811",
                "cid": "KALIARTI000028450811",
                "num": "3",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les partenaires sociaux confirment que les salariés titulaires des CQP dans leur précédente version, telle que rappelée ci-dessus à l'article 2, sont réputés être titulaires des CQP validés par le présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Clause de sauvegarde"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450812",
                "cid": "KALIARTI000028450812",
                "num": "4",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>La carte des emplois repères figurant à l'annexe II de l'accord du 10 juillet 2008 est modifiée en conséquence.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Carte des emplois repères"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450814",
                "cid": "KALIARTI000028450814",
                "num": "5",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Les dispositions du présent accord entreront en vigueur le premier jour du mois suivant la publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450815",
                "cid": "KALIARTI000028450815",
                "num": "6",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450816",
                "cid": "KALIARTI000028450816",
                "num": "7",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative, patronale ou salariale, non signataire de l'accord pourra y adhérer par simple déclaration auprès des services centraux du ministère chargé du travail, en application de l'<a alt='Code du travail - art. D2231-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485219&dateTexte=&categorieLien=cid'>article D. 2231-8 du code du travail</a>. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450818",
                "cid": "KALIARTI000028450818",
                "num": "8",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Le présent accord a un caractère impératif pour l'ensemble de ses dispositions. Il ne peut pas y être dérogé par accord de groupe, d'entreprise ou d'établissement, sauf dispositions plus favorables aux salariés.<br/>L'accord pourra être dénoncé dans les conditions prévues par l'<a alt='Code du travail - art. L2261-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>.<br/>Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires.<br/>La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision. – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028450820",
                "cid": "KALIARTI000028450820",
                "num": "9",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>L'accord est fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès des services centraux du ministère chargé du travail, en vue de son extension conformément à l'<a alt='Code du travail - art. D2231-3 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>article D. 2231-3 du code du travail</a>.<br/>Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028243478"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028243306"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027909648"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779037"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355660"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956110"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025525574"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024659934"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157908"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022822702"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980685"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969558"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019700893"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037767853"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035590293"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361434"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779056"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956121"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord n° 40 du 3 mars 2011 relatif aux salaires minimaux au 1er janvier 2011",
            "id": "KALITEXT000024500880"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500883",
                "cid": "KALIARTI000024500883",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br clear='none'/>se référant à la  convention collective nationale du 6 décembre 1956 , relative aux conditions de travail des ingénieurs, cadres et assimilés des industries de carrières et matériaux de construction, et à l'accord national du 10 juillet 2008 et notamment à son article 8, il a été convenu ce qui suit :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500885",
                "cid": "KALIARTI000024500885",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les rémunérations minimales annuelles garanties sont fixées aux valeurs figurant à l'article 3, représentant une revalorisation de 1,8 %, sur la base de la durée légale du temps de travail, soit sur un horaire hebdomadaire moyen de 35 heures ou un forfait de 218 jours sur l'année.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500886",
                "cid": "KALIARTI000024500886",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il est rappelé que la seule obligation des entreprises est de relever, s'il y a lieu, les salaires qui seraient devenus inférieurs aux salaires minimaux annuels garantis visés à l'article 3 ci-après.<br/>La rémunération annuelle garantie comprend tous les éléments bruts de rémunération acquis par le salarié dans le cadre d'une année civile, y compris les avantages en nature, à l'exception :</p><p align='left'><br/>– des sommes versées au titre de l'intéressement des salariés, de la participation des salariés aux résultats de l'entreprise et de l'épargne salariale ;<br/>– des sommes ayant le caractère de remboursements de frais ;<br/>– de la rémunération des heures supplémentaires ;<br/>– des majorations prévues par la convention collective pour travail exceptionnel de nuit, du dimanche et des jours fériés ;<br/>– des primes et gratifications ayant un caractère aléatoire ou exceptionnel, dont les conditions d'attribution et les modalités de calcul ne sont pas prédéterminées ;<br/>– des éventuelles régularisations effectuées au titre de l'année N –1.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000024500886_1'></a>(1) L'article 2 est étendu sous réserve de l'application des dispositions de l'article 7 de l'accord du 10 juillet 2008, les heures complémentaires éventuellement réalisées par les salariés à temps partiel devant être exclues de l'assiette du salaire minimum garanti.<br/><br/>  <br/>(Arrêté du 9 août 2011, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500887",
                "cid": "KALIARTI000024500887",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les salaires minimaux annuels garantis des cadres sont les suivants :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau </th><th>Échelon </th><th>Valeur annuelle </th></tr><tr><td align='center'>VIII </td><td align='center'>1 </td><td align='center'>25 654 </td></tr><tr><td><br/></td><td align='center'>2 </td><td align='center'>32 576 </td></tr><tr><td><br/></td><td align='center'>3 </td><td align='center'>34 612 </td></tr><tr><td align='center'>IX </td><td align='center'>1 </td><td align='center'>38 684 </td></tr><tr><td><br/></td><td align='center'>2 </td><td align='center'>44 792 </td></tr><tr><td align='center'>X </td><td align='center'>1 </td><td align='center'>51 918 </td></tr><tr><td><br/></td><td align='center'>2 </td><td align='center'>57 008 </td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500888",
                "cid": "KALIARTI000024500888",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord entre en vigueur le 1er janvier 2011.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500889",
                "cid": "KALIARTI000024500889",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent avenant concerne l'ensemble des industries entrant dans le champ d'application de la convention collective du 6 décembre 1956, à l'exception des entreprises procédant à la fabrication de produits en béton.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500890",
                "cid": "KALIARTI000024500890",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent accord sera déposé dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a> en vue de son extension. Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024500892",
                "cid": "KALIARTI000024500892",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative non signataire du présent accord pourra y adhérer par simple déclaration auprès de l'organisme compétent. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 39 du 24 septembre 2008 relatif aux salaires et à la valeur du point au 1er novembre 2008",
            "id": "KALITEXT000020041458"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020041461",
                "cid": "KALIARTI000020041461",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> La valeur du point mensuel est portée à 6,40 € pour un horaire de 35 heures par semaine.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020041462",
                "cid": "KALIARTI000020041462",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Il est rappelé que la valeur du point fixée au présent accord sert exclusivement à déterminer les salaires minimaux conventionnels, la seule obligation des entreprises étant de relever, s'il y a lieu, les salaires qui seraient devenus inférieurs à ceux-ci.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020041463",
                "cid": "KALIARTI000020041463",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Le présent accord entre en vigueur le 1er novembre 2008.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020041464",
                "cid": "KALIARTI000020041464",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Le champ d'application du présent avenant est identique à celui de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005642523&categorieLien=cid'>convention collective du 6 décembre 1956</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020041466",
                "cid": "KALIARTI000020041466",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Le présent accord sera déposé dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a> en vue de son extension. Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020041468",
                "cid": "KALIARTI000020041468",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Toute organisation syndicale représentative non signataire du présent accord pourra y adhérer par simple déclaration auprès de l'organisme compétent. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 38 du 15 novembre 2007 applicable au 1er janvier 2008 (1) relatif aux salaires",
            "id": "KALITEXT000018772220"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772223",
                "cid": "KALIARTI000018772223",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'><em><font color='#999999'>(1) Avenant étendu sous réserve de l'application des dispositions de l'article L. 132-12-3 du code du travail.</font></em></p><p align='left'><em><font color='#999999'>(Arrêté du 5 mars 2008, art. 1er).</font></em></p><p align='left'></p><p align='left'></p><p align='left'>La valeur du point mensuel est portée à 6,20 € pour un horaire de 35 heures par semaine.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772224",
                "cid": "KALIARTI000018772224",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Il est rappelé que la valeur du point fixée au présent accord sert exclusivement à déterminer les salaires minimaux conventionnels, la seule obligation des entreprises étant de relever, s'il y a lieu, les salaires qui seraient devenus inférieurs à ceux-ci.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772225",
                "cid": "KALIARTI000018772225",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Le présent accord entre en vigueur le 1er janvier 2008.<br/> Les parties signataires conviennent de se réunir en septembre 2008 pour réexaminer la valeur du point mensuel défini au présent accord.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772226",
                "cid": "KALIARTI000018772226",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Le champ d'application du présent avenant est identique à celui de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005642523&categorieLien=cid'>convention collective du 6 décembre 1956</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772228",
                "cid": "KALIARTI000018772228",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Le présent accord sera déposé dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a> en vue de son extension. Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772230",
                "cid": "KALIARTI000018772230",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Toute organisation syndicale représentative non signataire du présent accord pourra y adhérer par simple déclaration auprès de l'organisme compétent. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 37 du 28 novembre 2006 relatif aux salaires",
            "id": "KALITEXT000005642545"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Valeur du point au 1er janvier 2007.",
                "id": "KALISCTA000005691721",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770678",
                    "cid": "KALIARTI000005770678",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "Article 1er<p></p><p></p>   La valeur du point mensuel est portée à 6,08 Euros pour un horaire de 35 heures par semaine.<p></p> Article 2<p></p><p></p>   Il est rappelé que la valeur du point fixée au présent accord sert exclusivement à déterminer les salaires minimaux conventionnels, la seule obligation des entreprises étant de relever, s'il y a lieu, les salaires qui seraient devenus inférieurs à ceux-ci.<p></p> Article 3<p></p><p></p>   Le présent accord entre en vigueur le 1er janvier 2007.<p></p> Article 4<p></p><p></p>   Le champ d'application du présent avenant est indentique à celui de la convention collective du 6 décembre 1956.<p></p> Article 5<p></p><p></p>   Le présent accord sera déposé dans les conditions prévues à l'article L. 132-10 du code du travail en vue de son extension. Un exemplaire sera également déposé auprès du conseil des prud'hommes.<p></p> Article 6<p></p><p></p>   Toute organisation syndicale représentative non signataire du présent accord pourra y adhérer par simple déclaration auprès de l'organisme compétent. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.<p></p><p></p>   Fait à Paris, le 28 novembre 2006.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salaires"
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}