{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des cadres des commerces de quincaillerie, fournitures industrielles, fers, métaux et équipement de la maison du 23 juin 1971 (anciennement convention collective interrégionale). Etendue par arrêté du 13 juillet 1973 JORF 9 septembre 1973.",
    "id": "KALICONT000005635592",
    "num": "731",
    "categorisation": [
      "Quincaillerie : commerces de quincaillerie, fournitures industrielles, fers-métaux et équipements de la maison"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des cadres des commerces de quincaillerie, fournitures industrielles, fers, métaux et équipement de la maison du 23 juin 1971 (anciennement convention collective interrégionale). Etendue par arrêté du 13 juillet 1973 JORF 9 septembre 1973.",
        "id": "KALITEXT000018000546",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Champ d'application  ",
            "id": "KALISCTA000005702775",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Objet de la convention  ",
                "id": "KALISCTA000005740568",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798510",
                    "cid": "KALIARTI000005798510",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention s'applique aux cadres de la quincaillerie tels qu'ils sont définis dans la classification figurant à l'annexe I.<p></p><p></p>   Sont soumis à la convention les cadres attachés non seulement aux magasins de quincaillerie proprement dits, mais également aux sièges sociaux ou administratifs, dép^ots et autres établissements des entreprises assujetties, ainsi qu'aux syndicats professionnels de cette branche d'activité.<p></p><p></p>   Elle s'applique également, compte tenu des aménagements que pourrait prévoir un contrat individuel de travail aux cadres engagés pour exercer leurs fonctions dans les régions Auvergne, Rh^one-Alpes, Franche-Comté et qui, postérieurement à leur engagement, seraient affectés temporairement à un établissement situé dans la métropole, les territoires d'outre-mer ou à l'étranger.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 15 mai 1998 étendu par arrêté du 4 février 1999 JORF 16 février 1999."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798515",
                    "cid": "KALIARTI000005798515",
                    "num": "3",
                    "intOrdre": 85898,
                    "content": "<p></p>   En cas de désaccord sur le classement d'un cadre, la commission paritaire prévue à l'article 31 sera saisie du différend à la diligence de l'une des parties signataires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 15 mai 1998 étendu par arrêté du 4 février 1999 JORF 16 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée, dénonciation, révision  ",
                "id": "KALISCTA000005740571",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798526",
                    "cid": "KALIARTI000005798526",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée d'un an à dater du premier jour du mois suivant sa signature.<p></p><p></p>   Elle pourra ^etre dénoncée ou faire l'objet d'une demande de révision, par l'une des parties signataires, 3 mois avant la date de son expiration. Si la convention n'est pas dénoncée dans les conditions prévues ci-dessus, elle restera en vigueur pour une période indéterminée. Pendant cette période, l'une des parties signataires pourra la dénoncer ou en demander la révision avec un préavis de 2 mois.<p></p><p></p>   Pour ^etre valable, toute dénonciation ou demande de révision devra obligatoirement ^etre faite par lettre recommandée avec accusé de réception.<p></p><p></p>   La partie qui dénoncera la convention ou en demandera la révision devra accompagner sa lettre d'un nouveau projet d'accord, afin que les pourparlers puissent commencer sans retard, en principe dans un délai de 15 jours.<p></p><p></p>   De toute façon, la présente convention restera en vigueur jusqu'à l'application de la nouvelle convention signée à la suite de la dénonciation ou de la demande de révision formulée par l'une des parties.<p></p><p></p>   Les dispositions ci-dessus ne sont pas applicables aux révisions des rémunérations.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 15 mai 1998 étendu par arrêté du 4 février 1999 JORF 16 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005740577",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798536",
                    "cid": "KALIARTI000005798536",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut, en aucun cas, ^etre la cause de restrictions aux avantages acquis, à titre individuel ou collectif, antérieurement à la date de la signature de la convention par le cadre dans l'entreprise qui l'emploie.<p></p><p></p>   Les clauses de cette convention remplaceront les clauses correspondantes des contrats existants, y compris les contrats à durée déterminée, chaque fois que celles-ci seront moins avantageuses pour les cadres.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 15 mai 1998 étendu par arrêté du 4 février 1999 JORF 16 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Contrat individuel de travail  ",
                "id": "KALISCTA000005740584",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798545",
                    "cid": "KALIARTI000005798545",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention n'exclut pas, pour les cadres, la possibilité de conclure des contrats individuels de travail avec leurs employeurs, à la condition expresse qu'aucune des conditions du contrat individuel ne soit désavantageuse par rapport à la convention ou en opposition avec elle.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 15 mai 1998 étendu par arrêté du 4 février 1999 JORF 16 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Liberté syndicale et liberté d'opinion  ",
                "id": "KALISCTA000005740591",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798555",
                    "cid": "KALIARTI000005798555",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'observation des lois s'imposant à tous les citoyens, les employeurs reconnaissent à chacun le droit d'adhérer au syndicat professionnel de son choix.<p></p><p></p>   Les parties signataires s'engagent à respecter la liberté d'opinion et à ne pas prendre en considération le fait d'appartenir ou non à une organisation syndicale, politique ou religieuse.<p></p><p></p>   Ces principes seront particulièrement appliqués en ce qui concerne l'embauchage ou le congédiement, l'exécution ou la répartition du travail, l'avancement et les mesures de discipline.<p></p><p></p>   En tout état de cause, il est convenu que les cadres seront toujours présents ou représentés dans toutes les discussions où leurs intér^ets moraux et matériels sont mis directement en cause.<p></p><font color='808080'><em>   Nota : Les dispositions de l'avenant du 28 avril 2004 relatives aux modalités de participation des représentants syndicaux et d'indemnisation des salariés d'entreprise lors des réunions paritaires sont intégrées en complément du présent article.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 15 mai 1998 étendu par arrêté du 4 février 1999 JORF 16 février 1999."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018389579",
                "cid": "KALIARTI000005798499",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p align='left'>La présente convention collective règle, sur l'ensemble du territoire métropolitain et les départements d'outre-mer, les conditions d'emploi des cadres des employeurs ayant une activité principale de : <br/>- commerce de gros ; <br/>- commerce de détail ; <br/>- intermédiaires du commerce ; <br/>- centrale d'achat non alimentaire, <br/>pour les produits de quincaillerie générale, liés à la fonction de fourniture pour le bâtiment, l'industrie et l'équipement de l'habitat, avec ou sans activités complémentaires de location, installation ou réparation. <br/>A titre indicatif et non exhaustif, les principales familles de produits pouvant être commercialisés par ces entreprises sont les suivantes : <br/>- outillage à main, électroportatif, mécanique ; <br/>- fournitures et équipements pour l'industrie, le bâtiment et la marine ; <br/>- boulonnerie, visserie, assemblage ; <br/>- tubes, fers, métaux ; <br/>- plomberie, sanitaire ; <br/>- électricité, domotique ; <br/>- combustibles en vrac ou en conditionné ; <br/>- quincaillerie d'ameublement ; <br/>- bricolage et équipement de l'habitat ; <br/>- décoration interne et externe, entretien et protection du bâtiment et de l'habitat ; <br/>- ménage, vaisselle, cadeaux, arts de la table ; <br/>- jardinage, plein air, motoculture ; <br/>- petit et gros électroménager, chauffage toutes énergies. <br/>La présente convention collective concerne également les organisations professionnelles régionales et leurs satellites existant dans le champ d'application professionnel défini ci-dessus. <br/>La présente convention collective ne s'applique pas si une famille de produits mentionnée ci-dessus constitue durablement à elle seule l'activité principale définie par le champ d'application professionnel d'une autre convention collective nationale. <br/>La présente convention collective ne concerne pas les entreprises ayant une activité exclusive de vente au grand public et une surface de vente égale ou supérieure à 400 m ² qui remplissent le double critère suivant : <br/>- vente, en libre service assisté, d'articles de bricolage ; <br/>- existence des 6 rayons minimum suivants : bois et découpe, outillage, quincaillerie, électricité, peinture, décoration. <br/>A titre indicatif, les entreprises relevant de la présente convention collective sont le plus souvent classées dans l'un des codes suivants de la nomenclature NAF de 2003 : </p><p align='center'>Gros </p><p align='left'>51. 1 C. Intermédiaires du commerce en combustibles, métaux, minéraux et produits chimiques (partiel), activité « Métaux et produits sidérurgiques » ; <br/>51. 1 J. Intermédiaires du commerce en meubles, articles de ménage et quincaillerie (partiel), activité « Articles de ménage et quincaillerie » ; <br/>51. 1 U. Centrales d'achats non alimentaires (partiel), ayant rapport avec la quincaillerie ; <br/>51. 4 J. Commerce de gros de produits pour l'entretien et l'aménagement de l'habitat (partiel), activité « Aménagement-Habitat », ex. : domotique ; <br/>51. 4 S. Autres commerces de gros de biens de consommation (partiel), activité « Appareils ménagers non électriques » ; <br/>51. 5 C. Commerce de gros de minerais et métaux (partiel), activité « Métaux et produits sidérurgiques » ; <br/>51. 5 H. Commerce de gros de quincaillerie (totalité) ; <br/>51. 5 J. Commerce de gros de fournitures pour plomberie et chauffage (partiel), activité « Fournitures de quincaillerie pour plomberie et chauffage » ; <br/>51. 8 M. Commerce de gros de fournitures et équipements industriels divers (partiel), activité « Machines et équipements utilisés dans l'industrie et soudage » ; <br/>51. 8 N. Commerce de gros de fournitures et équipements divers pour le commerce et les services (partiel), activité « Equipements pour la marine ». </p><p align='center'>Détail </p><p align='left'>52. 4 J. Commerce de détail d'équipement du foyer (partiel), activité « Ustensiles ménagers, de coutellerie, de vaisselle, de verrerie, de porcelaine et poteries », « Appareils et articles de ménage ou d'économie domestique divers » ; <br/>52. 4 N. Commerce de détail de quincaillerie (totalité) ; <br/>52. 4 P. Commerce de détail de bricolage (partiel), activités autres que celles mentionnées au quatrième paragraphe du présent article ; <br/>71. 4 B. Location d'autres biens personnels et domestiques (partiel), activité « Matériels de bricolage, tondeuses à gazon et outils à main. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet et champ d'application "
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Contrat de travail",
            "id": "KALISCTA000005702788",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Engagement-Période d'essai  ",
                "id": "KALISCTA000005740600",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798577",
                    "cid": "KALIARTI000005798577",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout cadre engagé à durée indéterminée recevra une lettre d'engagement précisant :<p></p><p></p>   - la fonction occupée et le lieu où elle s'exercera ;<p></p><p></p>   - la rémunération et ses modalités (primes, commissions, avantages en nature) ;<p></p><p></p>   - la classification et le coefficient hiérarchique ;<p></p><p></p>   - éventuellement, les autres clauses particulières.<p></p><p></p>   Il pourra ^etre convenu d'une période d'essai. Celle-ci pourra ^etre fixée à 3 mois maximum. Pendant cette durée, le délai réciproque de préavis est fixé à :<p></p><p></p>   - 1 semaine après le premier mois ;<p></p><p></p>   - 2 semaines après le deuxième mois.<p></p><p></p>   Pendant la période de préavis, le cadre est autorisé, après entente avec la direction, à s'absenter chaque jour pour rechercher du travail, pendant 2 heures qui lui seront payées. D'un commun accord, ces heures peuvent ^etre bloquées.<p></p><p></p>   Lorsqu'un cadre est appelé à occuper un poste dans un établissement situé hors du territoire métropolitain, à la suite d'un engagement ou d'une mutation, il sera établi, avant son départ, un contrat écrit qui précisera les conditions de cet engagement ou de cette mutation et particulièrement celles énumérées au premier alinéa du présent article. Pour l'application des clauses de la présente convention, l'ancienneté acquise hors de la métropole entre en ligne de compte lors de la réintégration de l'intéressé dans les cadres métropolitains de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1 décembre 1988 étendu par arrêté du 26 avril 1989 JORF 4 mai 1989."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798586",
                    "cid": "KALIARTI000005798586",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p></p>   (Supprimés par avenant du 1er décembre 1988)<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1 décembre 1988 étendu par arrêté du 26 avril 1989 JORF 4 mai 1989."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798593",
                    "cid": "KALIARTI000005798593",
                    "num": "10",
                    "intOrdre": 128847,
                    "content": "<p></p>   (Supprimés par avenant du 1er décembre 1988)<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1 décembre 1988 étendu par arrêté du 26 avril 1989 JORF 4 mai 1989."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Modifications hiérarchiques  ",
                "id": "KALISCTA000005740605",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798604",
                    "cid": "KALIARTI000005798604",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute modification de caractère individuel apportée à un élément de l'article 8 fera, préalablement, l'objet d'une nouvelle notification écrite précisant le montant des nouveaux appointements, la nouvelle fonction et la classification correspondante.<p></p><p></p>   En cas de modification d'emploi comportant déclassement, le cadre disposera d'un délai de réflexion de 1 mois avant de faire conna^itre son acceptation ou son refus. A l'expiration de ce délai, si le cadre n'a pas répondu, il sera considéré comme ayant accepté les nouvelles conditions.<p></p><p></p>   Si le cadre refuse le déclassement et que les parties ne trouvent pas une formule de transaction, la rupture du contrat qui en résultera sera considérée comme un licenciement à la charge de l'employeur et l'intéressé bénéficiera des clauses de la présente convention, relatives au préavis, indemnité de licenciement, etc.<p></p><p></p>   En cas d'acceptation de déclassement, le cadre aura droit à une indemnité, calculée de la m^eme façon que l'indemnité de licenciement, sur la différence entre la rémunération ancienne et la rémunération nouvelle qui lui est proposée et, dans ce cas, les avantages d'indemnité n'ayant été liquidés que sur la différence d'appointements seront conservés en ce qui concerne sa nouvelle position dans les cadres.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Promotion  ",
                "id": "KALISCTA000005740606",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798615",
                    "cid": "KALIARTI000005798615",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de vacance ou de création de poste, l'employeur fera appel, de préférence, au personnel, employés ou cadres, travaillant dans l'entreprise et qui serait estimé apte à occuper ce poste.<p></p><p></p>   L'employé ou le cadre qui, à l'occasion d'une promotion, ne donnerait pas satisfaction, dans un délai au plus égal à la période d'essai, dans sa nouvelle fonction sera réintégré dans un emploi de la m^eme catégorie que celui occupé précédemment sans perdre aucun des avantages dont il bénéficiait antérieurement à sa promotion.<p></p><p></p>   La convention ne doit pas ^etre une occasion de déclassement ni de nivellement des fonctions occupées actuellement par les cadres.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Durée du travail  ",
                "id": "KALISCTA000005740607",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798626",
                    "cid": "KALIARTI000005798626",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les cadres appartenant à une entreprise ou à un service effectuant un horaire de travail supérieur à la durée légale et assujettis à cet horaire, en m^eme temps que le personnel placé sous leurs ordres, bénéficient des majorations pour heures supplémentaires dans les m^emes conditions que ledit personnel.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Remplacement temporaire  ",
                "id": "KALISCTA000005740608",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798637",
                    "cid": "KALIARTI000005798637",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de remplacement temporaire d'une durée supérieure à 1 mois, l'intéressé percevra des appointements qui ne sauraient ^etre inférieurs aux appointements minima de la catégorie à laquelle appartient le cadre à remplacer.<p></p><p></p>   Dans le cas où les appointements effectifs du remplaçant dépasseraient le minimum de la catégorie supérieure, une indemnité spéciale sera allouée.<p></p><p></p>   La durée du remplacement temporaire ne pourra excéder 6 mois, sauf circonstances exceptionnelles.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maladie  ",
                "id": "KALISCTA000005740609",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798648",
                    "cid": "KALIARTI000005798648",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les absences justifiées par l'incapacité résultant de maladie d^ument constatée ne constituent pas de plein droit une rupture du contrat de travail.<p></p><p></p>   Toutefois, dans le cas où ces absences imposeraient le remplacement effectif des intéressés, ceux-ci auraient une priorité d'embauchage dans leur catégorie d'emploi pendant un an après leur guérison. La notification de l'obligation du remplacement éventuel sera faite aux intéressés par lettre recommandée au plus t^ot après la fin de la période d'indemnisation prévue ci-après et, pour les cadres ayant plus de 1 an et moins de 2 ans de présence, après un délai de 2 mois. Cette notification tiendra compte du préavis d'usage.<p></p><p></p>   Les cadres bénéficieront, lorsqu'ils toucheront les indemnités journalières au titre des assurances sociales et, éventuellement, au titre du régime de retraite et de prévoyance des cadres ou de tout autre régime obligatoire de l'entreprise, d'une indemnité complémentaire (tous éléments du salaire compris) calculée de façon qu'ils reçoivent, à compter du quatrième jour qui suit l'arr^et de travail :<p></p><p></p>   - après 6 mois de présence : 1 mois à 100 % de leur salaire réel (net) ;<p></p><p></p>   - après 2 ans de présence :  3 mois à 100 % de leur salaire réel (net) ;<p></p><p></p>   - après 3 ans de présence :  3 mois à 100 % de leur salaire réel (net) ;<p></p><p></p> 1 mois à  75 % de leur salaire réel (net) ;<p></p><p></p>   - après 9 ans de présence :  3 mois à 100 % de leur salaire réel (net) ;<p></p><p></p> 2 mois à  75 % de leur salaire réel (net) ;<p></p><p></p>   - après 12 ans de présence : 3 mois à 100 % de leur salaire réel (net) ;<p></p> 3 mois à  75 % de leur salaire réel (net) ;<p></p><p></p>   - après 15 ans de présence : 3 mois à 100 % de leur salaire réel (net) ;<p></p> 5 mois à  75 % de leur salaire réel (net).<p></p><p></p>   Si plusieurs congés de maladie sont accordés au cours d'une m^eme année (à compter du jour anniversaire de l'entrée dans l'entreprise), la durée totale de l'indemnisation ne peut dépasser, au cours de cette m^eme année, la durée à laquelle l'ancienneté de l'intéressé lui donne droit.<p></p><p></p>   Pour une m^eme interruption de travail, la durée totale d'indemnisation ne peut dépasser la durée à laquelle l'ancienneté de l'intéressé lui donne droit.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1 décembre 1988 étendu par arrêté du 26 avril 1989 JORF 4 mai 1989."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Accidents du travail et de trajet  ",
                "id": "KALISCTA000005740610",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798659",
                    "cid": "KALIARTI000005798659",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas d'accident du travail ou de trajet, les dispositions de l'article 15 s'appliqueront. Toutefois, l'indemnité prévue sera versée à partir du premier jour de l'arr^et de travail et dès la fin de la période d'essai.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1 décembre 1988 étendu par arrêté du 26 avril 1989 JORF 4 mai 1989."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Maternité  ",
                "id": "KALISCTA000005740611",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798670",
                    "cid": "KALIARTI000005798670",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   En application des dispositions du code du travail, il est accordé aux cadres féminins en état de grossesse un congé de maternité qui commence 6 semaines avant la date présumée de l'accouchement et se termine 10 semaines après la date de celui-ci. En cas d'état pathologique attesté par certificat médical, cette durée pourra ^etre augmentée, sans pouvoir excéder 8 semaines avant la date présumée de l'accouchement et 14 semaines après.<p></p><p></p>   Les intéressées ayant au moins 1 an de présence dans l'entreprise bénéficieront d'une indemnité complémentaire à l'indemnité journalière de la sécurité sociale et, éventuellement, au régime de retraite et de prévoyance des cadres ou à tout autre régime obligatoire dans l'entreprise, calculée de façon qu'elles reçoivent 100 % de leurs appointements pendant les périodes ci-dessus.<p></p><p></p>   Le congé de maternité n'est pas imputable sur le temps de maladie donnant lieu à l'indemnisation (art. 15 de la présente convention). Il doit ^etre considéré, en outre, aux termes de l'article 54 f du livre II du code du travail, comme temps de travail effectif pour le calcul des congés payés.<p></p><p></p>   En dehors du congé de maternité, les intéressées pourront obtenir, sous réserve des vérifications d'usage, un congé sans traitement de 12 mois au maximum pour élever leur enfant.<p></p><p></p>   Il pourra ^etre accordé, en outre, aux cadres féminins, sur présentation d'un bulletin médical, et sous réserve des vérifications d'usage, des congés sans traitement pour soigner un enfant malade.<p></p><p></p>   La durée des congés sans traitement, indiqués ci-dessus, n'entrera pas en compte pour la détermination de la durée du congé annuel payé.<p></p><p></p>   A l'issue de leur congé, les intéressées reprendront leur emploi et bénéficieront des avantages acquis antérieurement à leur arr^et de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1 décembre 1988 étendu par arrêté du 26 avril 1989 JORF 4 mai 1989."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés payés  ",
                "id": "KALISCTA000005740612",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798679",
                    "cid": "KALIARTI000005798679",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les congés payés seront attribués selon la législation en vigueur.<p></p><p></p>   La durée du congé légal est augmentée d'un congé supplémentaire d'ancienneté qui ne sera pas accolé au congé principal, sauf accord de l'entreprise, et qui est établi comme suit :<p></p><p></p>   - 1 jour ouvrable après 15 ans de service dans l'entreprise ;<p></p><p></p>   - 2 jours ouvrables après 20 ans de service dans l'entreprise ;<p></p><p></p>   - 3 jours ouvrables après 25 ans de service dans l'entreprise.<p></p><p></p>   Ce congé, s'il est pris en dehors de la période du 1er mai au 31 octobre, ne donnera lieu à aucun supplément basé sur l'article L. 223-8 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1 décembre 1988 étendu par arrêté du 26 avril 1989 JORF 4 mai 1989."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Congés exceptionnels  ",
                "id": "KALISCTA000005740613",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798687",
                    "cid": "KALIARTI000005798687",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   En dehors des congés annuels, les cadres ont droit à des congés payés de courte durée pour les événements de famille prévus ci-dessous :<p></p><p></p>   - après 6 mois de présence :<p></p><p></p>   - mariage de l'intéressé : 5 jours ouvrables ;<p></p><p></p>   - mariage ou entrée en religion d'un enfant : 2 jours ouvrables consécutifs dont le jour de la cérémonie ;<p></p><p></p>   - première communion d'un enfant, le jour de la cérémonie ;<p></p><p></p>   - sans considération de temps de présence :<p></p><p></p>   - décès du conjoint, d'un descendant ou d'un ascendant en ligne directe : 3 jours ouvrables ;<p></p><p></p>   - décès d'un beau-parent, d'un frère ou d'une soeur : 1 jour ouvrable ;<p></p><p></p>   - naissance d'un enfant (loi du 18 mai 1946) : 3 jours ouvrables ;<p></p><p></p>   - en cas de mariage de l'intéressé : 4 jours ouvrables ;<p></p><p></p>   - en cas de mariage d'un enfant : 1 jour ouvrable.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1 décembre 1988 étendu par arrêté du 26 avril 1989 JORF 4 mai 1989."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Jours fériés  ",
                "id": "KALISCTA000005740614",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798694",
                    "cid": "KALIARTI000005798694",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le cadre appelé à travailler l'un des jours fériés indiqués ci-dessous percevra, en plus de son salaire normal, une indemnité égale au salaire correspondant au nombre d'heures de travail effectuées ce jour-là.<p></p><p></p>   Jours fériés à indemniser s'il y a lieu :<p></p><p></p>   - jour de l'An (1er janvier) ;<p></p><p></p>   - lundi de P^aques ;<p></p><p></p>   - f^ete du travail (1er Mai) ;<p></p><p></p>   - armistice 1945 (8 Mai) ;<p></p><p></p>   - Ascension ;<p></p><p></p>   - lundi de Pentec^ote ;<p></p><p></p>   - f^ete nationale (14 Juillet) ;<p></p><p></p>   - Assomption (15 ao^ut) ;<p></p><p></p>   - Toussaint (1er novembre) ;<p></p><p></p>   - armistice de la guerre de 1914-1918 (11 Novembre) ;<p></p><p></p>   - No¨el (25 décembre).<p></p><p></p>   La f^ete légale du 1er Mai est soumise à la législation qui lui est propre.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1 décembre 1988 étendu par arrêté du 26 avril 1989 JORF 4 mai 1989."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Obligations militaires  ",
                "id": "KALISCTA000005740615",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798702",
                    "cid": "KALIARTI000005798702",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les absences occasionnées par l'accomplissement du service militaire ou par un rappel sous les drapeaux sont réglées selon les dispositions légales.<p></p><p></p>   Après 1 an de présence dans l'entreprise, le cadre reçoit, pendant la durée des périodes obligatoires de réserve et non provoquées par lui, une allocation égale à 100 % de son salaire, sous déduction de la solde nette perçue par l'intéressé et justifiée par lui.<p></p><p></p>   Cette indemnité ne sera due que jusqu'à concurrence de 2 mois au total pendant la durée des services dans l'entreprise, quels que soient le nombre et la durée de chacune des périodes faites par l'intéressé.<p></p><p></p>   Les périodes de réserve obligatoires ne sont pas imputées sur le congé annuel du salarié.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Changement de résidence  ",
                "id": "KALISCTA000005740616",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798710",
                    "cid": "KALIARTI000005798710",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de changement de résidence prescrit par l'employeur, un accord interviendra pour déterminer les conditions dans lesquelles seront remboursées au cadre les dépenses justifiées occasionnées par ce déplacement, ainsi que les frais éventuels de rapatriement du cadre et de sa famille en cas de congédiement ou de décès.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Ancienneté  ",
                "id": "KALISCTA000005740617",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798718",
                    "cid": "KALIARTI000005798718",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'ancienneté est comptée du jour de l'entrée dans l'entreprise ou l'établissement, y compris annexes, filiales, succursales, quel que soit l'emploi du début.<p></p><p></p>   Sont considérées comme temps de présence dans l'entreprise :<p></p><p></p>   - les interruptions pour mobilisation ou faits de guerre telles qu'elles sont légalement définies ;<p></p><p></p>   - les interruptions pour périodes militaires obligatoires, accident, maladie.<p></p><p></p>   Lorsque le contrat de travail est interrompu pour service militaire obligatoire, congés facultatifs de maternité, congés exceptionnels résultant d'un accord entre les parties, les différentes périodes passées dans l'entreprise se cumulent pour le calcul de l'ancienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798724",
                    "cid": "KALIARTI000005798724",
                    "num": "24",
                    "intOrdre": 85898,
                    "content": "<p></p>   Article remplacé par l'article IV \"Garantie d'ancienneté\" de l'accord de classifications des emplois, avenant du 7 octobre 1999 applicable à compter du 1er janvier 2000 (voir annexe \"Classification des emplois\", accords communs).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Préavis  ",
                "id": "KALISCTA000005740619",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798746",
                    "cid": "KALIARTI000005798746",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée minimum du préavis est de 3 mois, sauf en cas de faute grave caractérisée.<p></p><p></p>   Le délai de préavis part de la date de notification faite à l'intéressé par lettre recommandée.<p></p><p></p>   La partie qui n'observerait pas le préavis doit à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir.<p></p><p></p>   Quand un cadre congédié trouve un emploi avant la fin de son préavis, il peut, si son employeur est d'accord, quitter son poste sans verser l'indemnité de préavis.<p></p><p></p>   Pendant la période de préavis, les cadres sont autorisés à s'absenter si nécessaire pour rechercher un emploi, pendant un nombre d'heures égal chaque mois à la durée hebdomadaire de travail dans l'établissement. Ces absences ne donneront pas lieu à réduction de rémunération. La répartition de ces absences se fera en accord avec la direction. Elles pourront ^etre bloquées à la fin de chaque mois.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Congédiement  ",
                "id": "KALISCTA000005740620",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798757",
                    "cid": "KALIARTI000005798757",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf en cas de faute lourde caractérisée, avant de procéder à un licenciement individuel, l'employeur ou son représentant habilité convoquera l'intéressé pour lui signifier cette décision.<p></p><p></p>   Si le cadre a des observations à formuler, il aura la faculté de le faire lui-m^eme ou avec le concours d'un délégué dans les 3 jours qui suivent cette décision.<p></p><p></p>   La notification de cette décision ne sera rendue officielle qu'après expiration du délai ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Indemnité de licenciement  ",
                "id": "KALISCTA000005740621",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798768",
                    "cid": "KALIARTI000005798768",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de licenciement, le cadre perçoit l'indemnité légale de licenciement s'il a au moins 2 ans d'ancienneté. Cette indemnité est, à partir de 5 ans de présence, égale, par année, à 25 % du salaire mensuel moyen des 12 derniers mois.<p></p><p></p>   Si l'intéressé est ^agé de 50 ans ou plus et s'il a au moins 20 ans d'ancienneté, son indemnité est majorée de 10 %.<p></p><p></p>   Cette indemnité doit ^etre payée au cadre au moment de son départ.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1 décembre 1988 étendu par arrêté du 26 avril 1989 JORF 4 mai 1989."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre II Bis : Départ en retraite",
            "id": "KALISCTA000005702910",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Départ à l'initiative du cadre",
                "id": "KALISCTA000005740624",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798782",
                    "cid": "KALIARTI000005798781",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout cadre pourra prendre sa retraite à l'âge de 60 ans. La rupture du contrat de travail dans ces conditions ne constitue pas une démission.<p></p><p></p>   Il en est de même, à titre dérogatoire, pour les salariés de moins de 60 ans remplissant les conditions légales leur permettant de faire liquider leur pension de vieillesse à taux plein auprès d'un régime de sécurité sociale.<p></p><p></p>   Dans tous les cas, le salarié devra prévenir l'employeur au moins 2 mois à l'avance de son intention de mettre fin au contrat de travail.<p></p><font color='808080'><em>   NOTA : Arrêté du 18 avril 2005 :<p></p>    Le dernier alinéa de l'article 29 (Départ à l'initiative du cadre) du chapitre II bis (Départ en retraite) de la convention collective des cadres est étendu sous réserve de l'application des dispositions combinées du dernier alinéa de l'article L. 122-14-13 et de l'article L. 122-6 du code du travail, le préavis dû par le salarié partant volontairement à la retraite ne pouvant excéder une durée de deux mois.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 28 juin 2004 BO conventions collectives 2004-40 étendu par arrêté du 18 avril 2005 JORF 28 avril 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Mise à la retraite à l'initiative de l'employeur",
                "id": "KALISCTA000005740626",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798829",
                    "cid": "KALIARTI000005798829",
                    "num": "29 bis",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout cadre pourra être mis à la retraite à l'âge de 65 ans. Cette rupture du contrat ne constituera pas un licenciement.<p></p><p></p>   La mise à la retraite, à l'initiative de l'employeur, d'un cadre âgé d'au moins 60 ans et de moins de 65 ans qui peut bénéficier d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale et qui peut faire liquider sans abattement les retraites complémentaires auxquelles l'employeur cotise avec lui ne constitue pas un licenciement lorsque cette mise à la retraite est compensée par l'une des trois dispositions suivantes :<p></p><p></p>   - conclusion par l'employeur d'un contrat d'apprentissage ;<p></p><p></p>   - conclusion par l'employeur d'un contrat de qualification ou de professionnalisation ;<p></p><p></p>   - conclusion par l'employeur d'un contrat de travail à durée indéterminée.<p></p><p></p>   Le contrat d'apprentissage, de qualification, de professionnalisation ou le contrat de travail à durée indéterminée visé à l'alinéa précédent doit être conclu dans un délai de 6 mois avant la date de notification de la mise à la retraite ou de 12 mois après cette date de notification.<p></p><p></p>   La mention du contrat d'apprentissage, de qualification, de professionnalisation ou du contrat à durée indéterminée, sur le registre unique du personnel ou sur le document qui en tient lieu, doit comporter le nom du salarié dont la mise à la retraite a justifié la conclusion dudit contrat. De même, la mention du départ du salarié mis à la retraite, sur le registre unique du personnel ou sur le document qui en tient lieu, doit comporter le nom du salarié avec lequel il a été conclu un contrat d'apprentissage, un contrat de qualification, ou de professionnalisation, ou un contrat à durée indéterminée, justifié par la mise à la retraite.<p></p><p></p>   L'employeur doit notifier au salarié sa mise à la retraite en respectant un délai de prévenance de 6 mois.<p></p><p></p>   Le salarié peut s'opposer à cette décision par écrit (lettre recommandée avec accusé de réception ou simple lettre contre décharge) dans les 15 jours à compter de la réception de la lettre notifiant sa mise à la retraite.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Avenant du 28 juin 2004 BO conventions collectives 2004-40 étendu par arrêté du 18 avril 2005 JORF 28 avril 2005."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 150321,
            "title": "Allocation de fin de carrière  ",
            "id": "KALISCTA000005740623",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005798795",
                "cid": "KALIARTI000005798794",
                "num": "30",
                "intOrdre": 85898,
                "content": "<p></p>   Dans tous les cas de départ en retraite à partir de 60 ans ou de départ anticipé avant 60 ans dans les conditions de l'article 29 et dans les cas de mise à la retraite prévus à l'article 29 bis, l'intéressé recevra une allocation de fin de carrière qui sera égale à :<p></p><p></p>   - 0,5 mois de salaire après  2 ans d'ancienneté ;<p></p><p></p>   - 1   mois de salaire après  5 ans d'ancienneté ;<p></p><p></p>   - 2   mois de salaire après 10 ans d'ancienneté ;<p></p><p></p>   - 2,5 mois de salaire après 17 ans d'ancienneté ;<p></p><p></p>   - 3   mois de salaire après 20 ans d'ancienneté ;<p></p><p></p>   - 3,5 mois de salaire après 23 ans d'ancienneté ;<p></p><p></p>   - 4   mois de salaire après 26 ans d'ancienneté ;<p></p><p></p>   - 4,5 mois de salaire après 29 ans d'ancienneté ;<p></p><p></p>   - 5   mois de salaire après 32 ans d'ancienneté ;<p></p><p></p>   - 5,5 mois de salaire après 35 ans d'ancienneté ;<p></p><p></p>   - 6   mois de salaire après 38 ans d'ancienneté ;<p></p><p></p>   - 6,5 mois de salaire après 41 ans d'ancienneté.<p></p><p></p>   Si l'employeur et les cadres de l'entreprise ont adhéré à un régime spécial, accordant une allocation de fin de carrière, l'employeur déduira de l'allocation prévue à l'alinéa précédent l'allocation accordée par le régime spécial ; toutefois, cette déduction ne se fera que dans la limite du pourcentage du taux de cotisation à ce régime spécial à la charge de l'employeur (ex. : si l'employeur paie 60 % de la cotisation, l'imputation que pourrait faire l'employeur serait de 60 % de l'allocation servie par le régime spécial)Alinéa étendu sous réserve de l'application de l'article L. 122-14-13 du code du travail (arr^eté du 26 avril 1989, art. 1er).<p></p><p></p>   Le mois de salaire servant de base au calcul de l'allocation de fin de carrière sera le salaire mensuel moyen des 12 derniers mois, toutes gratifications exceptionnelles exclues.<p></p><p></p>   Le paiement de l'indemnité de fin de carrière aura lieu lors du départ à la retraite ; toutefois, le paiement de cette indemnité pourra ^etre étalé sur les mois qui suivront ce départ, en autant de mensualités que la base de calcul de cette indemnité comportera de périodes décennales.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 28 juin 2004 BO conventions collectives 2004-40 étendu par arrêté du 18 avril 2005 JORF 28 avril 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre III : Commission de conciliation et d'interprétation",
            "id": "KALISCTA000005702928",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Conciliation des litiges individuels  ",
                "id": "KALISCTA000005740627",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798845",
                    "cid": "KALIARTI000005798845",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout litige individuel résultant de l'application et de l'interprétation de la présente convention pourra ^etre soumis, préalablement à toute procédure de droit commun, à l'examen d'un bureau paritaire composé d'employeurs et de cadres, membres des organisations professionnelles signataires de la présente convention, et présidé alternativement par un employeur et un cadre.<p></p><p></p>   Le bureau paritaire sera en particulier compétent pour conna^itre des différends concernant la qualification des cadres.<p></p><p></p>   Les délégués titulaires pourront se faire suppléer par un professionnel de leur catégorie, désigné à cet effet, par l'organisation syndicale intéressée.<p></p><p></p>   Conciliation des conflits collectifs<p></p><p></p>   En application des dispositions contenues dans les articles 5, 6 et 7 de la loi du 11 février 1950, une commission professionnelle sera formée ayant pour objet de concilier les conflits collectifs du travail qui pourraient surgir dans la profession.<p></p><p></p>   Cette commission comprendra des délégués employeurs et des délégués cadres en nombre égal représentant les organisations syndicales adhérentes à la présente convention.<p></p><p></p>   Elle se réunira sur demande motivée adressée par l'une des organisations signataires de la présente aux autres organisations syndicales dans un délai de 15 jours.<p></p><p></p>   La présidence en sera assurée alternativement par un employeur et par un cadre.<p></p><p></p>   La commission, au terme de ses travaux, établira un procès-verbal qui sera signé par les délégués des organisations représentées. Ce procès-verbal énoncera les points sur lesquels l'accord a pu se réaliser dans la commission ainsi, éventuellement, que ceux qui restent en litige.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre IV : Formalités",
            "id": "KALISCTA000005702931",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dépôt au conseil des prud'hommes  ",
                "id": "KALISCTA000005740630",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798861",
                    "cid": "KALIARTI000005798861",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le texte de la présente convention sera déposé au secrétariat du conseil des prud'hommes de Lyon, conformément à l'article 31 du livre Ier du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Adhésion  ",
                "id": "KALISCTA000005740631",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798872",
                    "cid": "KALIARTI000005798872",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article 31 c du livre Ier du code du travail, toute organisation syndicale et tout employeur qui ne sont pas partie à la présente convention pourront y adhérer ultérieurement. Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil des prud'hommes où le dép^ot de la convention aura été effectué.<p></p><p></p>   Fait à Lyon, le 23 juin 1971.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038337626"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 25 octobre 2018 modifiant l'avenant du 25 janvier 2018 relatif aux salaires conventionnels minima",
            "id": "KALITEXT000038330673"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038330676",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038330681",
                    "cid": "KALIARTI000038330681",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>L'<a href='/affichTexte.do?cidTexte=JORFTEXT000035607311&categorieLien=cid'>ordonnance n° 2017-1385 du 22 septembre 2017</a> relative au renforcement de la négociation collective a fixé une nouvelle condition à l'extension des conventions de branche ou des accords professionnels.</p><p align='left'>L'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid'>article L. 2261-23-1 du code du travail</a> dispose que pour pouvoir être étendus, les conventions de branche ou les accords professionnels doivent, sauf justifications, comporter des stipulations spécifiques pour les entreprises de moins de 50 salariés, ou à défaut, justifier des raisons de leur absence.</p><p align='left'>Les parties ont conclu le 25 janvier 2018 un avenant sur les salaires conventionnels minima. À ce jour, cet accord n'a pas fait l'objet d'une extension par le ministère du travail ce qui conduit les parties à s'interroger sur les raisons de cette absence de décision.</p><p align='left'>Les parties craignent que cela ne soit dû à l'absence de stipulations expresses de leur accord relativement aux entreprises de moins de 50 salariés. Souhaitant accélérer l'extension de l'accord salaires, les parties rappellent donc que l'accord conclu s'applique à toutes les entreprises, y compris les plus petites d'entre elles.<br/>\nTel est l'objet du présent avenant à l'avenant du 25 janvier 2018.</p><p align='left'>Les parties soussignées sont convenues des dispositions suivantes :</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038330677",
                "cid": "KALIARTI000038330677",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>L'article 4 de l'avenant du 25 janvier 2018 est complété par un deuxième et troisième alinéa :</p><p align='left'>« Les parties précisent qu'aucune stipulation spécifique n'est édictée concernant les entreprises de moins de 50 salariés tant au regard de la structure des entreprises de la branche comprenant majoritairement des entreprises de moins de 50 salariés (85 % d'entreprises de moins de 11 salariés selon le dernier rapport de branche) que de la thématique de l'avenant (salaires minima). » </p><p align='left'>À l'exception de cette précision, les stipulations de l'avenant du 25 janvier 2018 demeurent inchangées.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038330679",
                "cid": "KALIARTI000038330679",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>À l'issue du délai d'opposition en vigueur, le présent avenant sera déposé en deux exemplaires auprès des services du ministre chargé du travail et remis au secrétariat-greffe du conseil de prud'hommes de Lyon.</p><p align='left'>Les parties signataires conviennent de demander au ministre du travail l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038330680",
                "cid": "KALIARTI000038330680",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le présent avenant, comme l'avenant auquel il s'intègre, est conclu pour une durée indéterminée.</p><p align='left'>Les dispositions du présent avenant sont applicables à compter du premier jour du mois suivant la publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 janvier 2017 relatif à la formation professionnelle tout au long de la vie",
            "id": "KALITEXT000035519337"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035519340",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519376",
                    "cid": "KALIARTI000035519376",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux de la branche des commerces de quincaillerie, fournitures industrielles, fers, métaux et équipements de la maison, conviennent de l'importance de la formation professionnelle continue qui permet :<br/>\n– aux entreprises de renforcer leur compétitivité, leur capacité de développement et de s'adapter aux évolutions de leurs métiers dans un environnement économique changeant   ;<br/>\n– aux salariés et demandeurs d'emploi d'améliorer, d'adapter leurs connaissances et compétences, de renforcer leurs qualifications et de s'adapter aux évolutions des métiers.<br/>\nLa formation professionnelle regroupe l'ensemble des actions permettant l'acquisition de savoirs selon les modalités définies par la législation en vigueur.<br/>\nL'accès, le développement et l'intérêt des effets de la formation professionnelle s'observent par un investissement réciproque des salariés et des employeurs.<br/>\nÀ cette fin, le législateur a construit différentes modalités d'accès à la formation :<br/>\n– le plan de formation qui reflète l'initiative de l'employeur   ;<br/>\n– le compte personnel de formation (CPF) qui s'inscrit dans une démarche en lien avec l'entreprise s'il s'effectue sur le temps de travail, ou dans une logique personnelle s'il se réalise en dehors du temps de travail   ;<br/>\n– le congé individuel de formation qui lui s'organise à l'initiative du salarié.<br/>\nLa responsabilité partagée entre les acteurs de la formation quant à la sécurisation des parcours professionnels renforce la garantie d'une réussite des effets de la formation dans la progression professionnelle de tout un chacun.<br/>\nDans le prolongement de l'accord national interprofessionnel du 14 décembre 2013 et de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288 du 5 mars 2014 </a>relative à la formation professionnelle, à la démocratie sociale et à l'emploi et de ses décrets d'application, les partenaires sociaux de la branche par la conclusion de cet accord, ont notamment souhaité, au-delà des dispositions légales, définir des priorités de formations en fonction de l'évolution des métiers et des besoins des entreprises, notamment en abondant au titre du compte personnel de formation des formations prioritaires, améliorer la lisibilité des dispositifs de formation et préciser leurs modalités de mise en œuvre.<br/>\nLes signataires souhaitent également favoriser l'acquisition d'une qualification tout au long de la vie notamment grâce à la période de professionnalisation, le contrat de professionnalisation et l'apprentissage afin de répondre à l'enjeu que représente le renouvellement des générations.<br/>\nEnfin, les partenaires sociaux désirent rappeler que les salariés à temps partiel doivent bénéficier du même accès à la formation professionnelle continue que les salariés à temps complet.<br/>\nLe présent accord annule et remplace, à compter de son entrée en vigueur :<br/>\n– l'ensemble des dispositions de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005672014&categorieLien=cid'>accord de branche du 27 juin 2006 </a>relatif la formation professionnelle tout au long de la vie   ;<br/>\n– l'ensemble des dispositions de l<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000021062821&categorieLien=cid'>'accord de branche du 28 mai 2009</a> relatif à l'adhésion à Intergros.<br/>\nLes parties signataires du présent accord conviennent de ce qui suit :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519341",
                "cid": "KALIARTI000035519341",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='center'><br/>1.1. Champ d'application </p><p align='left'><br/>Le présent accord s'applique à l'ensemble des employeurs et salariés des entreprises, relevant du champ d'application de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005657478&categorieLien=cid'>convention collective nationale des commerces de quincaillerie, fournitures industrielles, fers, métaux et équipement de la maison (cadres – IDCC 0731 – brochure n° 3311)</a> ou de tout autre texte qui lui serait substitué. <br/>Il est applicable sur l'ensemble du territoire national français. </p><p align='center'><br/>1.2. Force obligatoire de l'accord </p><p align='left'><br/>Les accords d'entreprise, d'établissement ou de groupe ne peuvent déroger aux dispositions du présent accord sauf clauses plus favorables aux salariés. </p><p align='center'><br/>1.3. Durée </p><p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. <br/>Il entrera en vigueur le lendemain de la publication de son arrêté d'extension au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application. – Force obligatoire. – Durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519342",
                "cid": "KALIARTI000035519342",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les parties signataires confirment la désignation d'Intergros, l'OPCA des entreprises du commerce de gros et du commerce International, comme organisme paritaire collecteur agréé des entreprises des conventions collectives nationales des commerces de quincaillerie, fournitures industrielles, fers-métaux et équipement de la maison qui sont donc tenues de lui verser les contributions obligatoires en matière de formation professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Désignation d'Intergros"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519343",
                "cid": "KALIARTI000035519343",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>À compter du 1er janvier 2015, les entreprises entrant dans le champ d'application du présent accord, versent à l'OPCA Intergros les contributions suivantes :</p><p align='center'><br/>3.1. Contributions des entreprises employant moins de 11 salariés</p><p align='left'><br/>Les entreprises employant moins de 11 salariés sont tenues de verser à Intergros, avant le 1er mars de l'année suivant celle au titre de laquelle elle est due, l'intégralité de leur contribution unique, fixée à 0,55 % de la masse salariale de l'année de référence, répartie comme suit :<br/>– 0,15 % versé à la section « Professionnalisation » de l'OPCA Intergros au titre des contrats et périodes de professionnalisation ;<br/>– 0,40 % versé à la sous-section « Plan de formation des entreprises de moins de 11 salariés » de l'OPCA Intergros au titre des actions menées dans le cadre du plan de formation et de toute autre dépense prévue par la réglementation en vigueur.</p><p align='center'><br/>3.2. Contributions des entreprises employant 11 salariés et plus</p><p align='left'><br/>Les entreprises employant au moins 11 salariés sont tenues de verser à Intergros, avant le 1er mars de l'année suivant celle au titre de laquelle elle est due, l'intégralité de leur contribution unique, fixée à 1 % de la masse salariale de l'année de référence.</p><p align='center'><br/>3.3. Tableau récapitulatif des contributions légales</p><p align='right'><br/>(En pourcentage.)</p><p align='left'><div align='center'><center><table border='1'><tr><th><br/></th><th>Entreprises de moins de 11 salariés</th><th>Entreprises de 11 à moins de 50 salariés</th><th>Entreprises de 50 à moins de 300 salariés</th><th>Entreprises de 300 salariés et plus</th></tr><tr><td colspan='5' align='center'>Répartition des contributions</td></tr><tr><td align='center'>CIF<br/>(congé individuel de formation)</td><td align='center'>–</td><td align='center'>0,15</td><td align='center'>0,20</td><td align='center'>0,20</td></tr><tr><td align='center'>Plan de formation</td><td align='center'>0,40</td><td align='center'>0,20</td><td align='center'>0,10</td><td><br/></td></tr><tr><td align='center'>Professionnalisation</td><td align='center'>0,15</td><td align='center'>0,30</td><td align='center'>0,30</td><td align='center'>0,40</td></tr><tr><td align='center'>CPF (compte personnel de formation)</td><td align='center'>–</td><td align='center'>0,20</td><td align='center'>0,20</td><td align='center'>0,20</td></tr><tr><td align='center'>FPSPP (Fonds paritaire de sécurisation des parcours professionnels)</td><td align='center'>–</td><td align='center'>0,15</td><td align='center'>0,20</td><td align='center'>0,20</td></tr><tr><td align='center'>Contributions totales</td><td align='center'>0,55</td><td align='center'>1</td><td align='center'>1</td><td align='center'>1</td></tr><tr><td align='center'>CIF-CDD (*)</td><td colspan='4' align='center'>+ CIF CDD (1 % des salaires des CDD)</td></tr><tr><td colspan='5' align='center'>(*) S'ajoute à cette contribution au titre du CIF-CDI, une contribution CIF-CDD de 1 % de la masse salariale des seuls CDD. Ces deux contributions sont reversées par l'OPCA au FONGECIF, via le FPSPP.</td></tr></table></center></div></p><p align='center'><br/>3.4. Mutualisation élargie des contributions des entreprises au titre du plan de formation</p><p align='left'><br/>Les contributions dédiées au financement du plan de formation des entreprises de 50 salariés et plus jusqu'à 299 salariés feront l'objet d'une mutualisation permettant que ces contributions puissent servir au financement des actions de formation réalisées par les entreprises de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contributions des entreprises au financement de la formation continue"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519344",
                "cid": "KALIARTI000035519344",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les parties signataires soulignent la nécessité pour chaque salarié, d'être en mesure de façon continue, d'acquérir, de développer et de compléter des connaissances et des aptitudes professionnelles afin d'améliorer sa qualification.</p><p align='center'><br/>4.1. Publics prioritaires</p><p align='left'><br/>Les parties signataires décident que les jeunes, les seniors, les femmes, les salariés des PME-TPE et les salariés handicapés constituent des publics prioritaires pour lesquels des objectifs d'accès à la formation sont définis dans le présent accord.</p><p align='center'><br/>4.2. Objectifs</p><p align='left'><br/>Les parties signataires considèrent qu'il est primordial de :<br/>– développer l'insertion des jeunes et des demandeurs d'emploi ;<br/>– favoriser l'évolution des salariés ;<br/>– prendre des mesures pour que les femmes accèdent aux mêmes formations que les hommes ;<br/>– apporter une attention particulière au choix et à la formation des tuteurs, garants de la réussite de la formation en alternance ;<br/>– réfléchir à la mise en place des certificats de qualification professionnelle permettant de pallier le manque de diplômes ou de titres concernant certains emplois de la branche ;<br/>– prendre des dispositions permettant à l'encadrement de remplir ses missions et son rôle en matière de formation professionnelle ;<br/>– faciliter l'accès à la formation dans les PME-TPE ;<br/>– développer l'attractivité de la branche par des mesures spécifiques et une meilleure communication sur les métiers et les filières de formation de la branche ;<br/>– mieux connaître les réalités de la branche en matière d'emploi et de formation.<br/>Pour remplir les objectifs qu'elles se sont fixés, les parties signataires décident de favoriser notamment toutes les actions visant à :<br/>– développer les connaissances dans le domaine de la vente et des services qui y sont rattachés (accueil du client, techniques de vente, connaissance des produits, conseils, services après-vente…) ;<br/>– renforcer les formations en gestion, informatique, webmastering et marchandisage ;<br/>– former les tuteurs ;<br/>– reconnaître les connaissances que les salariés ont acquises par l'expérience professionnelle ;<br/>– utiliser le dispositif des certificats de qualification professionnelle lorsqu'elles existeront.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publics prioritaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519345",
                "cid": "KALIARTI000035519345",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Les contrats de professionnalisation et les périodes de professionnalisation associent des enseignements généraux, professionnels et technologiques dispensés au sein d'organismes publics ou privés de formation ou, lorsqu'elle dispose d'un service de formation structuré, par l'entreprise, et l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les qualifications recherchées.</p><p align='center'>5.1. Contrat de professionnalisation<br/>\n5.1.1. Objet</p><p align='left'>Il a pour objet de favoriser l'insertion ou la réinsertion professionnelle des jeunes et des demandeurs d'emploi par l'acquisition d'un diplôme, d'un titre à finalité professionnelle, d'un certificat de qualification professionnelle (CQP) ou d'une qualification professionnelle reconnue dans les classifications des conventions collectives.<br/>\nLorsque le contrat vise l'obtention d'une qualification inscrite dans les classifications des conventions collectives nationales, l'employeur détermine avec le titulaire du contrat de professionnalisation, au cours d'un entretien auquel participe le tuteur et en liaison avec l'organisme de formation, les objectifs, le programme ainsi que les conditions d'évaluation et de validation de la formation.</p><p align='center'>5.1.2. Bénéficiaires concernés</p><p align='left'>Le contrat de professionnalisation est ouvert :<br/>\n1° Aux personnes âgées de 16 à 25 ans révolus afin de compléter leur formation initiale ;<br/>\n2° Aux demandeurs d'emploi âgés de 26 ans et plus ;<br/>\n3° Aux bénéficiaires du revenu de solidarité active, de l'allocation de solidarité spécifique ou de l'allocation aux adultes handicapés ou aux personnes ayant bénéficié d'un contrat conclu en application de l'article L. 5134-19-1 ;<br/>\nEn application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904258&dateTexte=&categorieLien=cid'>article L. 6325-6 du code du travail</a>, le titulaire d'un contrat de professionnalisation bénéficie de l'ensemble des dispositions applicables aux autres salariés de l'entreprise, dans la mesure où elles ne sont pas incompatibles avec les exigences de sa formation.</p><p align='center'>5.1.3. Nature et durée du contrat</p><p align='left'>Le contrat de professionnalisation est un contrat à durée déterminée ou indéterminée, établi par écrit.<br/>\nIl doit être déposé dans les conditions prévues par les textes légaux en vigueur à la date de sa conclusion.<br/>\nLa durée du contrat de professionnalisation à durée déterminée ou de l'action de professionnalisation qui se situe au début du contrat à durée indéterminée est comprise entre 6 et 12 mois.<br/>\nCette durée peut être portée jusqu'à 24 mois pour les personnes sorties du système éducatif sans qualification professionnelle reconnue, pour les bénéficiaires de minima sociaux, les personnes ayant bénéficié d'un contrat unique d'insertion (CUI) et les demandeurs d'emploi inscrits depuis plus de 1 an, ou lorsque la nature des qualifications visées l'exige pour obtenir un diplôme, un titre à finalité professionnelle, un certificat de qualification professionnelle (CQP) ou toute qualification professionnelle reconnue dans les classifications des conventions collectives.<br/>\nLe contrat de professionnalisation conclu à durée déterminée (CDD) peut être renouvelé une fois si le bénéficiaire n'a pu obtenir la qualification envisagée pour cause d'échec aux épreuves d'évaluation de la formation suivie, de maternité, de maladie, d'accident du travail ou de défaillance de l'organisme de formation.</p><p align='center'>5.1.4. Durée de la formation</p><p align='left'>Dans le cadre du contrat ou de l'action de professionnalisation, la durée minimale des actions d'évaluation, d'accompagnement ainsi que des enseignements généraux, professionnels ou technologiques est comprise entre 15 % et 25 % de la durée totale du contrat ou de l'action de professionnalisation, sans pouvoir être inférieure à 150 heures.<br/>\nDès lors que le référentiel de la formation l'exige, cette durée peut être portée au-delà de 25 %, dans la limite de 50 %, notamment pour les demandeurs d'emploi inscrits depuis plus de 1 an et pour les actions visant un diplôme, un titre à finalité professionnelle, un certificat de qualification professionnelle (CQP) ou toute qualification professionnelle reconnue dans les classifications des conventions collectives, sous réserve des financements disponibles auprès d'Intergros.</p><p align='center'>5.1.5. Rémunération</p><p align='left'>Les salariés perçoivent, pendant la durée du contrat à durée déterminée ou de l'action de professionnalisation du contrat à durée indéterminée, un salaire minimum calculé en fonction de leur âge et de la durée du contrat ou de l'action.<br/>\nLa branche désireuse de rendre plus attractif le recours aux contrats de professionnalisation ou actions de professionnalisation pour les moins diplômés, prévoit ainsi des dispositions plus favorables en matière de rémunération au profit de certains bénéficiaires, la rémunération minimum étant fixée en fonction de l'âge et la durée du contrat ou de l'action, sans opérer de distinction selon le niveau de formation initiale.</p><p align='left'></p><center><table border='1'><tbody><tr><th></th><th colspan='2'>Salaire minimal</th></tr><tr><td align='center'>Âge du salarié</td><td align='center'>Contrat de 12 mois maxi et 1re année des contrats supérieurs à 12 mois</td><td align='center'>2e année des contrats supérieurs à 12 mois (ou troisième année chez le même employeur pour préparer une formation complémentaire)</td></tr><tr><td align='center'>Moins de 21 ans</td><td align='center'>65 % du Smic</td><td align='center'>75 % du Smic</td></tr><tr><td align='center'>De 21à 25 ans</td><td align='center'>80 % du Smic</td><td align='center'>90 % du Smic</td></tr><tr><td align='center'>26 ans et plus</td><td colspan='2' align='center'>Smic ou 85 % du minima conventionnel si supérieur</td></tr></tbody></table></center><p></p><p align='center'>5.1.6. À l'issue du contrat de professionnalisation</p><p align='left'>Les entreprises s'engagent à favoriser l'embauche en CDI des personnes terminant un contrat de professionnalisation, sous réserve de leur réussite aux épreuves de validation de la formation. La CPNEFP est chargée de suivre l'issue des contrats et de définir les formes que peuvent prendre les accompagnements pour favoriser les embauches.<br/>\nConformément aux dispositions de l'accord sur le contrat de génération, il est rappelé que les alternants n'ayant pu être engagés par leur entreprise d'accueil, pourront, sur leur demande, voir leur candidature de recherche d'emploi présentée aux entreprises de la branche.</p><p align='center'>5.2. Période de professionnalisation</p><p align='left'>La période de professionnalisation a pour objet de favoriser par des actions de formation le maintien dans l'emploi de salariés en contrat à durée indéterminée ou titulaires d'un contrat unique d'insertion (CUI) et de leur permettre :<br/>\n– soit d'acquérir une qualification reconnue :<br/>\n– diplôme ou titre à finalité professionnelle inscrit dans le répertoire national des certifications professionnelles (RNCP) ;<br/>\n– qualification reconnue dans la convention collective nationale ;<br/>\n– certificat de qualification professionnelle (CQP) délivré par la CPNEFP ;<br/>\n– soit d'accéder au socle de connaissances et de compétences défini par le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000030236421&categorieLien=cid'>décret n° 2015-172 du 13 février 2015</a> ;<br/>\n– soit d'obtenir une certification ou habilitation correspondant à des compétences transversales exercées en situation professionnelle, recensées dans l'inventaire établi par la Commission nationale de la certification professionnelle (CNCP).<br/>\nLa période de professionnalisation peut également abonder le compte personnel de formation (CPF) du salarié, selon les règles établies par Intergros.<br/>\nLa durée de formation dans le cadre de la période de professionnalisation est fixée, d'un point de vue réglementaire, à 70 heures minimum, réparties sur une période maximale de 12 mois calendaires, sauf validation des acquis de l'expérience, formation dans le cadre d'un abondement du compte personnel de formation ou préparation d'une certification ou habilitation recensée dans l'inventaire des compétences transversales établi par la CNCP.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519348",
                "cid": "KALIARTI000035519348",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les partenaires sociaux rappellent leur attachement au tutorat puisqu'ils avaient mis en place dans la branche, par <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005672014&categorieLien=cid'>accord du 27 juin 2006</a>, la fonction tutorale et son obligation de formation. <br/>Les parties signataires considèrent que le tutorat, qui constitue l'un des éléments importants de la transmission des compétences, est nécessaire pour assurer la qualité, l'efficacité et la réussite des actions de formation conduites dans le cadre des contrats et des périodes de professionnalisation. À ce titre, elles décident, outre l'obligation légale de désigner un tuteur pour l'encadrement des salariés en contrat de professionnalisation, de rendre obligatoire la désignation d'un tuteur pour chaque salarié en période de professionnalisation. </p><p align='center'><br/>6.1. Mission </p><p align='left'><br/>Le tuteur a pour mission : <br/>– d'accueillir, d'aider, d'informer et de guider le salarié sous contrat ou en période de professionnalisation pendant la durée de l'action ou de la période de professionnalisation   ; <br/>– d'organiser avec les salariés concernés l'activité de ces personnes dans l'entreprise et contribuer à l'acquisition des savoir-faire professionnels   ; <br/>– d'assurer la liaison avec le ou les organismes chargés des actions d'évaluation, de formation et d'accompagnement des salariés à l'extérieur de l'entreprise. <br/>L'employeur lui permet de disposer des moyens et du temps nécessaire pour exercer ses fonctions et se former. <br/>Il prend les mesures d'organisation et d'aménagement de sa charge de travail, sans qu'il soit porté préjudice à la rémunération du tuteur notamment pour les salariés dont la rémunération comporte des éléments variables. </p><p align='center'><br/>6.2. Choix et formation du tuteur </p><p align='left'><br/>Le tuteur devra avoir la capacité pédagogique suffisante. <br/>La personne choisie par l'employeur pour être tuteur doit être volontaire et justifier d'une expérience professionnelle d'au moins 2 ans dans une qualification en rapport avec l'objectif de professionnalisation visé. <br/>La formation du tuteur est obligatoire quelle que soit la taille de l'entreprise. </p><p align='center'><br/>6.3. Conditions d'exercice du tutorat </p><p align='left'><br/>L'employeur peut assurer lui-même le tutorat s'il remplit les conditions de qualification et d'expérience. <br/>Le tuteur, employeur ou salarié, ne peut exercer simultanément ses fonctions à l'égard de plus de deux salariés en contrat de professionnalisation ou d'apprentissage ou de période de professionnalisation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Tutorat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519350",
                "cid": "KALIARTI000035519350",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les partenaires sociaux souhaitent simplifier et valoriser la rémunération des jeunes en contrat d'apprentissage.<br/>Par dérogation aux dispositions fixées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018497238&dateTexte=&categorieLien=cid'>article D. 6222-26 du code du travail</a>, le salaire minimum des apprentis de la branche est fixé en pourcentage du minimum conventionnel et non du Smic.<br/>Afin d'encourager et de motiver les jeunes apprentis de moins de 18 ans, leur rémunération est alignée sur celle des apprentis âgés de 18 à 20 ans à ce, à compter de la deuxième année d'apprentissage.<br/>Les dispositions ci-dessous fixent les minima de rémunération des apprentis dans la branche :</p><p align='right'><br/>(En pourcentage du minimum conventionnel correspondant à l'emploi occupé.)</p><p align='left'><div align='center'><center><table border='1'><tr><th><br/></th><th>Moins de 18 ans</th><th>18-20 ans</th><th>21 ans et plus</th></tr><tr><td align='center'>1re année d'exécution du contrat</td><td align='center'>25</td><td align='center'>41</td><td align='center'>53</td></tr><tr><td align='center'>2e année d'exécution du contrat</td><td align='center'>49</td><td align='center'>49</td><td align='center'>61</td></tr><tr><td align='center'>3e année d'exécution du contrat</td><td align='center'>65</td><td align='center'>65</td><td align='center'>78</td></tr></table></center></div></p><p align='left'><br/>N.B. : le calcul s'effectue en pourcentage du Smic lorsque le minimum conventionnel se trouve être en dessous du Smic.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Apprentissage-rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519352",
                "cid": "KALIARTI000035519352",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><i>Depuis le 1er janvier 2015, toute personne bénéficie d'un compte personnel de formation (CPF), dès son entrée sur le marché du travail, jusqu'au moment où elle est admise à faire valoir l'ensemble de ses droits à la retraite. </i>  <a shape='rect' href='#RENVOI_KALIARTI000035519352_1'> (1) </a><br/>Les parties signataires soulignent l'intérêt qu'elles attachent à ce dispositif et invitent les entreprises de la branche à inciter par tous moyens leurs salariés à procéder à l'ouverture de leur compte CPF auprès de la Caisse des dépôts et consignation en charge du dispositif. <br/>L'accès des salariés relevant du présent accord au CPF, est organisé dans les conditions suivantes : </p><p align='center'>8.1. Acquisition des droits et gestion du compte </p><p align='left'><i>Le compte est crédité en heures de formation à la fin de chaque année, à raison de 24 heures par année de travail à temps complet jusqu'à l'acquisition d'un crédit de 120 heures, puis à hauteur de 12 heures par année de travail à temps complet jusqu'au plafond total de 150 heures. </i>  <a shape='rect' href='#RENVOI_KALIARTI000035519352_2'> (2) </a><br/>Pour un salarié qui n'a pas effectué une durée de travail à temps complet sur l'année, l'alimentation est calculée au prorata du temps de travail. <br/>Les périodes d'absence pour congé de maternité, de paternité et d'accueil de l'enfant, d'adoption, de présence parentale, de soutien familial ou un congé parental d'éducation ou pour une maladie professionnelle ou un accident du travail sont intégralement prises en compte pour le calcul des heures créditées sur le compte. <br/>Jusqu'au 1er janvier 2021, les heures inscrites sur le DIF au 31 décembre 2014 pourront être mobilisées par le salarié, et le cas échéant complétées par les heures inscrites au CPF, dans la limite d'un plafond total de 150 heures. <br/>La gestion des heures du CPF est assurée par la Caisse des dépôts et consignation qui est également habilitée à donner des informations sur les formations et certifications éligibles. <br/>Les salariés ont un accès direct et gratuit à ce service dématérialisé : www. moncompteformation. gouv. fr. </p><p align='center'>8.2. Abondement du CPF </p><p align='left'>Lorsque la durée de cette formation est supérieure au nombre d'heures inscrites sur le compte, celui-ci peut faire l'objet, à la demande de son titulaire, d'abondements en heures complémentaires pour assurer le financement de cette formation. <br/>Les signataires rappellent que la notion d'abondement s'entend du rajout d'un certain nombre d'heures sur le compte personnel de formation d'un salarié. <br/>Selon la situation du titulaire du CPF, ces heures complémentaires peuvent être financées par : <br/>– l'employeur, lorsque le titulaire du compte est salarié   ; <br/>– son titulaire lui-même   ; <br/>– l'OPCA   ; <br/>– un OPACIF   ; <br/>– la caisse nationale d'assurance vieillesse des travailleurs salariés, chargée de la gestion du compte personnel de prévention de la pénibilité, à la demande de la personne, dans des conditions déterminées par décret   ; <br/>– l'État   ; <br/>– les régions   ; <br/>– Pôle emploi   ; <br/>– l'AGEFIPH (pour les travailleurs handicapés). <br/>Un abondement automatique du compte peut également résulter, dans les entreprises de 50 salariés et plus, de l'application des dispositions relatives à l'entretien professionnel et l'état des lieux récapitulatif du parcours professionnel du salarié, visés à l'article 8 du présent accord. <br/>La période de professionnalisation peut également abonder le CPF des salariés. <br/>Les organisations signataires conviennent, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904236&dateTexte=&categorieLien=cid'>article L. 6323-14 du code du travail</a>, que le CPF des salariés inclus dans le champ d'application du présent accord est abondé selon les modalités suivantes : <br/>– actions de formation visées par l'une des trois listes mentionnées à l'article 8.3 du présent accord (art. L. 6323-16 du code du travail) dans la limite de 20 heures. L'abondement sera porté à 30 heures pour les actions de formations ayant trait au e-commerce, webmastering   ; <br/>– formations visant l'obtention du certi-phyto mise en vente et vente de produits phytopharmaceutiques, du certibiocide : abondement en complément des heures acquises au titre du CPF dans la limite de leur durée réglementaire   ; <br/>– actions de formation visant l'obtention d'un CQP lorsque la branche en aura mis en place : abondement en complément des heures acquises au titre du CPF à hauteur du nombre d'heures manquantes. </p><p align='center'><i>8.3. Actions de formation éligibles</i> <a shape='rect' href='#RENVOI_KALIARTI000035519352_3'> (3)</a></p><p align='left'>Les formations éligibles au CPF doivent relever de l'une des catégories suivantes : <br/>I. – Les formations permettant d'acquérir le socle de connaissances et de compétences défini par décret ainsi que les actions permettant d'évaluer les compétences d'une personne préalablement ou postérieurement à ces formations sont éligibles au compte personnel de formation. <br/>II. – Les autres formations éligibles au compte personnel de formation sont déterminées, dans les conditions définies aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904238&dateTexte=&categorieLien=cid'>L. 6323-16 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340405&dateTexte=&categorieLien=cid'>L. 6323-21</a>, parmi les formations suivantes : <br/>1° Les formations sanctionnées par une certification enregistrée dans le répertoire national des certifications professionnelles prévu à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000006524831&dateTexte=&categorieLien=cid'>article L. 335-6 du code de l'éducation </a>ou permettant d'obtenir une partie identifiée de certification professionnelle, classée au sein du répertoire, visant à l'acquisition d'un bloc de compétences   ; <br/>2° Les formations sanctionnées par un certificat de qualification professionnelle mentionné à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021341500&dateTexte=&categorieLien=cid'>article L. 6314-2 </a>du présent code   ; <br/>3° Les formations sanctionnées par les certifications inscrites à l'inventaire mentionné au dixième alinéa du II de l'article L. 335-6 du code de l'éducation   ; <br/>4° Les formations concourant à l'accès à la qualification des personnes à la recherche d'un emploi et financées par les régions et les institutions mentionnées aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903765&dateTexte=&categorieLien=cid'>L. 5312-1 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903723&dateTexte=&categorieLien=cid'>L. 5214-1 </a>du présent code. <br/>III. – Sont également éligibles au compte personnel de formation, dans des conditions définies par décret : <br/>1° L'accompagnement à la validation des acquis de l'expérience (VAE) mentionnée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904141&dateTexte=&categorieLien=cid'>article L. 6313-11 </a>  ; <br/>2° Les actions de formation permettant de réaliser un bilan de compétences   ; <br/>3° Les actions de formation dispensées aux créateurs ou repreneurs d'entreprises mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904130&dateTexte=&categorieLien=cid'>article L. 6313-1 </a>  ; <br/>4° Les actions de formation destinées à permettre aux bénévoles et aux volontaires en service civique d'acquérir les compétences nécessaires à l'exercice de leurs missions, mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028687996&dateTexte=&categorieLien=cid'>article L. 6313-13</a>. Seules les heures acquises au titre du compte d'engagement citoyen peuvent financer ces actions. <br/>Les actions visant des qualifications ou des compétences certifiées sont éligibles au CPF sous réserve de leur inscription sur au moins une des listes suivantes : <br/>– liste établie par la CPNEFP de la branche   ; <br/>– liste établie par le COPANEF (comité paritaire interprofessionnel national pour l'emploi et la formation)   ; <br/>– liste établie par le COPAREF (comité paritaire interprofessionnel régional pour l'emploi et la formation) de la région où travaille le salarié. </p><p align='center'>8.4. Mise en œuvre du CPF </p><p align='left'>Le CPF est mobilisé à l'initiative du salarié, avec son accord exprès. <br/>Les heures de formation peuvent être suivies pendant ou en dehors du temps de travail. <br/>Lorsqu'elles sont suivies en dehors du temps de travail, les formations financées dans le cadre du CPF ne sont pas soumises à l'accord préalable de l'employeur. <br/>Lorsqu'elles sont suivies en tout ou partie pendant le temps de travail, le salarié doit demander l'accord préalable de l'employeur sur le contenu et sur le calendrier de la formation. <br/>Le salarié formule sa demande dans les délais fixés par le code du travail : au minimum 60 jours avant le début de la formation en cas de durée inférieure à 6 mois et au minimum 120 jours dans les autres cas. L'employeur doit répondre dans un délai de 30 jours calendaires à compter de la réception de la demande, l'absence de réponse dans ce délai valant acceptation de la demande. <br/>Lorsque la demande de formation vise l'acquisition du socle de connaissances et de compétences ou l'accompagnement du salarié dans le cadre de la VAE, l'accord préalable de l'employeur sur le contenu de la formation n'est pas requis. Il en va de même pour une formation financée au titre des heures issues de l'abondement correctif du compte, visé à l'article 8 du présent accord. Dans ces cas, l'accord de l'employeur sur le calendrier de la formation est néanmoins requis, sans que la réalisation de la formation puisse être différée de plus de 12 mois à compter de la demande du salarié. <br/>Les heures de formation qui se déroulent pendant le temps de travail constituent un temps de travail effectif et donnent lieu au maintien de la rémunération. <br/>Lors de la formation, le salarié bénéficie du régime de sécurité sociale relatif à la protection en matière d'accidents de travail et de maladies professionnelles, qu'elle soit organisée pendant le temps de travail ou en dehors. <br/>Les parties rappellent que les salariés ont un accès direct et gratuit à un service dématérialisé mis en œuvre par la Caisse des dépôts et consignation, permettant de suivre les heures inscrites à leur compte personnel de formation (moncompteformation. gouv. fr). Ce service permet également aux salariés et aux employeurs de s'informer sur les formations éligibles. </p><p align='center'>8.5. Financement </p><p align='left'>Intergros prend en charge les coûts pédagogiques, les frais de rémunération des salariés et les frais annexes (transport, hébergement, restauration) dans les conditions et limites fixées par le code du travail et en application des règles de gestion arrêtées par son conseil d'administration. <br/>Pour mémoire, les entreprises qui ont conclu, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904287&dateTexte=&categorieLien=cid'>article L. 6331-10 du code du travail</a>, un accord collectif de gestion interne du CPF consacrent une fraction au moins égale à 0,2 % du montant des rémunérations versées pendant l'année de référence au CPF. Dans ce cadre, elles prennent en charge les dépenses de formation de leurs salariés, sans pouvoir bénéficier des fonds mutualisés du CPF gérés par Intergros. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035519352_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 6323-1 du code du travail, tel qu'il résulte du 1° du II de l'article 39 de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.   <br/>(Arrêté du 17 octobre 2017-art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035519352_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions de l'article L. 6323-11-1 du code du travail, tel qu'il résulte de l'article 39 II 8° de la loi du 8 août 2016 précitée.   <br/>(Arrêté du 17 octobre 2017-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035519352_3'></a>(3) L'article 8.3 est étendu sous réserve du respect des dispositions de l'article L. 6323-6 du code du travail, tel qu'elles résultent de l'article 66 de la loi n° 2017-86 du 27 janvier 2017 relative à l'égalité et à la citoyenneté.  <br/>(Arrêté du 17 octobre 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Compte personnel de formation (CPF)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519360",
                "cid": "KALIARTI000035519360",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Tous les 2 ans, les salariés doivent bénéficier de l'entretien professionnel prévu à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340649&dateTexte=&categorieLien=cid'>article L. 6315-1 du code du travail</a>, destiné à leur permettre d'élaborer un projet professionnel à partir de l'évolution qu'ils envisagent.<br/>Le salarié qui reprend son activité à l'issue d'un congé de maternité, d'un congé parental d'éducation, d'un congé de soutien familial, d'un congé d'adoption, d'un congé sabbatique, d'une période de mobilité volontaire sécurisée, d'une période d'activité à temps partiel au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900929&dateTexte=&categorieLien=cid'>article L. 1225-47 du code du travail</a>, d'un arrêt longue maladie prévu à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742522&dateTexte=&categorieLien=cid'>article L. 324-1 du code de la sécurité sociale</a> ou à l'issue d'un mandat syndical a droit à un entretien professionnel avec son employeur.<br/>Tous les 6 ans, l'entretien professionnel donne lieu à un état des lieux récapitulatif du parcours professionnel du salarié.<br/>Cet état des lieux permet de vérifier que le salarié a bénéficié au cours des 6 dernières années des entretiens professionnels et d'apprécier s'il a :<br/>1° Suivi au moins une action de formation ;<br/>2° Acquis des éléments de certification par la formation ou par une validation des acquis de son expérience ;<br/>3° Bénéficié d'une progression salariale ou professionnelle.<br/>Dans les entreprises d'au moins 50 salariés, lorsque, au cours de ces 6 années, le salarié n'a pas bénéficié des entretiens prévus et d'au moins deux des trois mesures mentionnées ci-dessus, son compte personnel de formation est abondé. Cet abondement correctif, inscrit sur le compte du salarié, est égal à 100 heures de formation supplémentaires s'il est employé à temps plein ou 130 heures s'il est employé à temps partiel.<br/>Dans ce cas, l'entreprise verse à Intergros une somme correspondant au nombre d'heures ainsi ajoutées multiplié par le montant forfaitaire fixé à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029535668&dateTexte=&categorieLien=cid'>article R. 6323-3 du code du travail</a> (30 € par heure actuellement).<br/>Afin de mettre en œuvre et formaliser les entretiens professionnels, les partenaires sociaux recommandent aux entreprises de la branche d'utiliser les outils spécifiques élaborés par l'OPCA et téléchargeables sur le site www.intergros.com et de communiquer aux salariés, au moins 15 jours avant la tenue de l'entretien, le guide de préparation à l'entretien professionnel à destination de ces derniers.<br/>À l'occasion de l'entretien professionnel, l'employeur est tenu d'informer le salarié sur la VAE.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entretien professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519365",
                "cid": "KALIARTI000035519365",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>La validation des acquis de l'expérience (VAE) doit permettre aux salariés de faire valider les acquis de leur expérience en vue de l'acquisition d'un diplôme, d'un titre à finalité professionnelle ou d'un certificat de qualification professionnelle, enregistrés dans le répertoire national des certifications professionnelles (RNCP).<br/>L'accompagnement à la VAE peut être mobilisé à l'initiative du salarié dans le cadre d'un congé pour validation des acquis de l'expérience d'une durée de 24 heures maximum ou du compte personnel de formation (CPF) et peut également être mis en œuvre dans le cadre de la période de professionnalisation ou du plan de formation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Validation des acquis de l'expérience (VAE)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519366",
                "cid": "KALIARTI000035519366",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Les parties signataires rappellent que chaque salarié peut, à son initiative, établir son passeport d'orientation, de formation et de compétences qui reste sa propriété et dont il garde la responsabilité d'utilisation. Ce passeport formation est un document personnel contenant des déclarations rédigées par son titulaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Passeport d'orientation, de formation et de compétences"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519367",
                "cid": "KALIARTI000035519367",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Le bilan de compétences, réalisé à l'extérieur de l'entreprise, contribue à l'élaboration, par le salarié bénéficiaire, d'un projet professionnel ou d'un projet de formation.<br/>Le bilan de compétences donne lieu à un document de synthèse destiné à l'usage exclusif du salarié.<br/>Chaque salarié peut demander le bénéfice d'un congé de bilan de compétences, dans le cadre d'une autorisation d'absence dont la durée correspond à celle de l'action de bilan de compétences, dans la limite maximale de 24 heures.<br/>Le bilan peut également être mis en œuvre dans le cadre du plan de formation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bilan de compétences"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519368",
                "cid": "KALIARTI000035519368",
                "num": "13",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>Tout salarié peut bénéficier du conseil en évolution professionnelle (CEP) prévu à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340148&dateTexte=&categorieLien=cid'>article L. 6111-5 du code du travail</a>. L'objectif de cette prestation est de favoriser l'évolution et la sécurisation de son parcours professionnel.<br/>Ce conseil gratuit est mis en œuvre dans le cadre du service public régional de l'orientation et assuré par des conseillers d'opérateurs habilités nationalement à délivrer le CEP : FONGECIF et OPACIF, APEC, Pôle emploi, Missions locales et Cap emploi.<br/>Le CEP accompagne les projets d'évolution professionnelle, en lien avec les besoins économiques existants et prévisibles dans les territoires. Il facilite l'accès à la formation, en identifiant les qualifications et les formations répondant aux besoins exprimés par la personne et les financements disponibles et facilite le recours, le cas échéant, au compte personnel de formation (CPF).<br/>Le site www.mon-cep.org permet de compléter les connaissances sur cet outil.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conseil en évolution professionnelle (CEP)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519370",
                "cid": "KALIARTI000035519370",
                "num": "14",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/>Les parties signataires se déclarent déterminées à favoriser un accès égal à la formation professionnelle continue des salariés, quel que soit leur sexe.<br/>Elles rappellent notamment l'obligation légale de négociation annuelle sur les objectifs et les mesures permettant d'atteindre l'égalité professionnelle entre les femmes et les hommes, notamment en matière de formation professionnelle.<br/>Chaque entreprise de la branche devra respecter, dans le nombre de salariés accédant à la formation (quel que soit le dispositif mis en œuvre) une répartition numérique, par sexe et par filière (commercial, logistique, administratif), proche de celle des effectifs de l'entreprise.<br/>Dans les entreprises de moins de 50 salariés, la présente clause s'appréciera sur une période de 5 ans.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Égalité entre les femmes et les hommes dans l'accès à la formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519371",
                "cid": "KALIARTI000035519371",
                "num": "15",
                "intOrdre": 8388592,
                "content": "<p align='center'><br/>15.1. Désignation</p><p align='left'><br/>Pour accompagner les entreprises dans la définition de leurs politiques de formation et les salariés dans l'élaboration de leurs projets professionnels en application de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000029131309&idArticle=KALIARTI000029131326&categorieLien=cid'>article 10 de l'accord national interprofessionnel du 14 décembre 2013</a>, les parties signataires conviennent de choisir l'observatoire prospectif des métiers et des qualifications existant dans le périmètre de l'OPCA Intergros compétent à l'échelon national et professionnel.</p><p align='center'><br/>15.2. Missions</p><p align='left'><br/>L'observatoire a pour mission, à la demande de la CPNEFP de la branche, la réalisation de tous travaux quantitatifs et qualitatifs d'observation et d'analyse prospective, facilitant l'analyse de l'évolution des emplois, des qualifications et des formations nécessaires.<br/>Ces travaux ont pour objet d'identifier, pour mieux les anticiper, les évolutions économiques du secteur, les fluctuations démographiques, les évolutions techniques et d'organisation du travail à venir dans les entreprises de la branche.<br/>Les travaux peuvent se traduire notamment par :<br/>– une analyse statistique de la branche par recueil régulier d'informations sur ses métiers ;<br/>– une analyse prospective des métiers ;<br/>– des études sur les métiers « prioritaires ».<br/>Le résultat des travaux est transmis à la CPNEFP.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Observatoire prospectif des métiers et des qualifications"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519373",
                "cid": "KALIARTI000035519373",
                "num": "16",
                "intOrdre": 8912879,
                "content": "<p align='left'><br/>À l'issue du délai d'opposition en vigueur et conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>, le présent avenant sera déposé, d'une part, auprès de la direction générale du travail en deux exemplaires : un exemplaire original signé des parties et un exemplaire sur support électronique et, d'autre part, auprès du secrétariat-greffe du conseil de prud'hommes de Lyon.<br/>Les parties signataires conviennent d'effectuer, à l'initiative de la partie la plus diligente, les formalités prévues aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>articles L. 2261-15 et suivants du code du travail</a> relatives à la demande d'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt. – Formalités"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 janvier 2015 relatif au contrat de génération",
            "id": "KALITEXT000030579483"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000030579486",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030579518",
                    "cid": "KALIARTI000030579518",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord s'inscrit dans le cadre de l'accord interprofessionnel du 15 octobre 2012 relatif au contrat de génération, de la loi du 1er mars 2013 instaurant ce dispositif et dans le prolongement de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000021843785&categorieLien=cid'>accord de branche du 15 octobre 2009</a> relatif à l'emploi des salariés âgés dans les commerces de quincaillerie, fournitures industrielles, fers-métaux et équipements de la maison.<br/>Les parties, conscientes des enjeux liés à l'insertion des jeunes dans l'emploi, à l'embauche et au maintien dans l'emploi des salariés âgés, à la transmission des savoirs et soucieuses de permettre aux entreprises de la branche, dont l'effectif comprend au moins 50 salariés et est inférieur à 300 salariés (ou appartenant à un groupe dont l'effectif comprend au moins 50 salariés et est inférieur à 300 salariés), de s'exonérer de la pénalité instituée par la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288 du 5 mars 2014</a> selon les modalités définies aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124543&dateTexte=&categorieLien=cid'>L. 5121-10</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124545&dateTexte=&categorieLien=cid'>L. 5121-11</a> du code du travail, ont convenu ce qui suit.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579487",
                "cid": "KALIARTI000030579487",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord a pour objet de favoriser :<br/>– la formation et l'insertion durable des jeunes dans l'emploi ;<br/>– l'emploi des salariés âgés ;<br/>– la transmission des savoirs et des compétences.<br/>Il permet également de contribuer :<br/>– à l'amélioration des conditions de travail des salariés âgés et à la prévention de la pénibilité ;<br/>– aux objectifs d'égalité professionnelle entre les hommes et les femmes dans l'entreprise et de mixité dans l'emploi ;<br/>– aux objectifs d'égalité d'accès à l'emploi dans le cadre de la lutte contre les discriminations à l'embauche et durant le déroulement de carrière.<br/>L'accord comporte également des engagements visant à aider les petites et moyennes entreprises de moins de 50 salariés à mettre en œuvre une gestion active des âges.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579488",
                "cid": "KALIARTI000030579488",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>2.1. Champ d'application</p><p align='left'><br/>Le présent accord s'applique à l'ensemble des employeurs et salariés des entreprises de 50 à moins de 300 salariés ou appartenant à un groupe de 50 à moins de 300 salariés, relevant du champ d'application de la convention collective nationale des commerces de quincaillerie, non couvertes par un accord d'entreprise ou de groupe, ni par un plan d'action.<br/>Les entreprises susvisées seront couvertes par le présent accord sous réserve de son extension.<br/>Elles seront par conséquent exonérées de la pénalité prévue à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124551&dateTexte=&categorieLien=cid'>article L. 5121-14 du code du travail</a>.<br/>Les parties encouragent les entreprises dont l'effectif est inférieur à 50 salariés et n'appartenant pas à un groupe dont l'effectif comprend au moins 50 salariés, en particulier celles dont l'effectif ou l'effectif du groupe auquel elles appartiennent se rapproche de ce seuil, à faire une application volontaire des dispositions du présent accord.</p><p align='center'><br/>2.2. Durée</p><p align='left'><br/>Le présent accord est conclu pour une durée déterminée de 3 ans.<br/>Il entrera en vigueur le lendemain de la publication de son arrêté d'extension au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application. – Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579490",
                "cid": "KALIARTI000030579490",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>En application des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124543&dateTexte=&categorieLien=cid'>L. 5121-10</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027181747&dateTexte=&categorieLien=cid'>D. 5121-27</a> du code du travail, les partenaires sociaux ont partagé un diagnostic sur l'emploi des jeunes et des salariés dans la branche des commerces de quincaillerie, fournitures industrielles, fers-métaux et équipements de la maison.<br/>Ce diagnostic a servi de base à la rédaction du présent accord, il figure en annexe I du présent accord (non publiée).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Diagnostic préalable"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579493",
                "cid": "KALIARTI000030579493",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Compte tenu du diagnostic annexé au présent accord, l'action de branche doit prioritairement cibler :<br/>– en matière d'emploi des jeunes : le recrutement en CDI des jeunes âgés de moins de 26 ans (ou de moins de 30 ans s'ils sont reconnus travailleurs handicapés ou dans le cas d'une transmission d'entreprise) ;<br/>– en matière d'emploi des seniors : le maintien dans l'emploi des salariés seniors âgés d'au moins 57 ans (ou 55 ans s'ils sont reconnus travailleurs handicapés) ainsi que le recrutement de salariés seniors âgés de 55 ans et plus.<br/>La réalisation des objectifs chiffrés ci-dessus sera appréciée au regard de l'activité économique de la branche et du volume d'activité des entreprises.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Tranches d'âges prioritaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579494",
                "cid": "KALIARTI000030579494",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='center'><br/>5.1. Objectifs chiffrés de recrutement des jeunes en CDI</p><p align='left'><br/>Compte tenu du volume des recrutements effectués sur la période 2010-2012 au sein de la branche, les signataires se fixent l'objectif de porter, en moyenne sur la durée du présent accord, à 8 % la part des salariés de moins de 26 ans dans le nombre de salariés annuellement recrutés en CDI par les entreprises de la branche.<br/>Les embauches définitives s'entendent des recrutements en contrat à durée indéterminée et des éventuelles transformations de CDD en CDI.<br/>Les embauches concerneront principalement les salariés se trouvant en contrat d'apprentissage ou de professionnalisation.<br/>Conformément au principe d'égalité d'accès à l'emploi dans le cadre de la lutte contre les discriminations à l'embauche, il est rappelé que l'âge ne pourra être pris en compte lors du recrutement qu'en présence de candidatures présentant des gages de qualité et de compétence égales.<br/>De même, il est précisé qu'afin d'améliorer la mixité des emplois au sein de la branche professionnelle, préférence sera donnée à compétences égales aux candidatures correspondant au sexe sous-représenté tel qu'identifié dans le rapport de situation comparée de l'entreprise.</p><p align='center'><br/>5.2. Modalités d'intégration, de formation et d'accompagnement des jeunes dans l'entreprise</p><p align='left'><br/>Considérant que les premiers jours dans l'entreprise et la façon dont est accueilli le salarié ont une influence sur son intégration, il a été décidé la mise en œuvre des mesures suivantes.</p><p align='center'><br/>5.2.1. Mise en place d'une plaquette synthétique présentant les caractéristiques principales de la branche</p><p align='left'><br/>Indépendamment des initiatives mises en œuvre par les entreprises afin de favoriser l'accueil des jeunes en leur sein, une plaquette synthétique relative à l'emploi au sein de la branche sera élaborée par la CPNEFP.<br/>Cette plaquette présentera notamment les emplois de la branche, indiquera aux jeunes qu'ils sont couverts par les dispositions des conventions collectives nationales 3311, mentionnera les références de ces textes ainsi que le lien pour y accéder sur le site www.legifrance.gouv.fr.<br/>Les entreprises mettant en œuvre le présent accord devront soit distribuer cette plaquette ou l'annexer à leur livret d'accueil, soit communiquer sur les modalités pour y accéder.</p><p align='center'><br/>5.2.2. Désignation d'un référent et mise en place d'un parcours d'accueil</p><p align='left'><br/>Les entreprises visées aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124516&dateTexte=&categorieLien=cid'>L. 5121-9</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124559&dateTexte=&categorieLien=cid'>L. 5121-17</a> du code du travail désignent un salarié référent chargé d'accueillir et d'accompagner le jeune recruté dans l'entreprise, en fonction notamment de ses qualités relationnelles et pédagogiques, et de sa connaissance de l'entreprise. La désignation d'un référent a lieu, sur la base du volontariat, parmi les salariés les plus aptes à remplir ce rôle.<br/>En fonction de l'organisation de l'entreprise, il peut être désigné au sein de l'équipe dans laquelle est intégré le jeune, ou en dehors de cette équipe, par exemple parmi les salariés en charge de la fonction Ressources humaines.<br/>Le référent peut être le responsable hiérarchique du jeune.<br/>Lorsqu'un tuteur ou un maître d'apprentissage est désigné pour accompagner un jeune dans le cadre d'un contrat en alternance, il assure le rôle de référent.<br/>Un même salarié peut être désigné référent pour accueillir plusieurs jeunes, dans la limite de deux au maximum.<br/>Dès l'arrivée du jeune dans sa nouvelle équipe, l'entreprise lui présente son référent. Le rôle du référent est d'accueillir, d'intégrer et d'accompagner le jeune durant ses premiers pas dans l'entreprise. Il est chargé de lui présenter l'entreprise et son environnement, de l'aider à mieux connaître son poste, son environnement de travail, l'équipe dans laquelle il est intégré, et de répondre à ses interrogations. Il peut organiser des visites de site et lui présenter les lieux de vie (restaurant d'entreprise…).<br/>L'entreprise veille à permettre au référent d'assurer son rôle dans les meilleures conditions, par exemple, en mettant à sa disposition les outils tels que le guide d'accueil ou une information sur son accès à la formation ainsi qu'en adaptant sa charge de travail.</p><p align='center'><br/>5.2.3. Formation</p><p align='left'><br/>Les salariés recrutés dans le cadre du contrat de génération ont accès aux dispositifs de formation et de qualification, au même titre que les autres salariés de l'entreprise. Une attention particulière doit être apportée aux salariés les moins qualifiés.</p><p align='center'><br/>5.3. Modalités de mise en œuvre d'un entretien de suivi entre le jeune, son responsable hiérarchique et son référent (portant en particulier sur l'évaluation de la maîtrise des compétences du jeune)</p><p align='center'><br/>5.3.1. Entretien de suivi</p><p align='left'><br/>Un entretien de suivi formalisé entre le jeune, son responsable hiérarchique et son référent portant notamment sur l'évaluation de la maîtrise de compétences du jeune sera réalisé.<br/>La forme et la fréquence de cet entretien seront adaptées aux fonctions du jeune et à l'organisation de l'entreprise, tout comme la durée d'accompagnement du jeune. Il sera effectué, en tout état de cause, avant la fin de la période d'essai du jeune.<br/>Il doit contribuer à consolider l'embauche du jeune. Le cas échéant, il doit permettre d'identifier ses besoins en formation et de déterminer les axes d'amélioration.</p><p align='center'><br/>5.4. Perspectives de développement de l'alternance et conditions de recours aux stages ainsi que modalités d'accueil des alternants et des stagiaires<br/>5.4.1. Alternance</p><p align='left'><br/>Les entreprises de la branche forment chaque année, en moyenne, 320 jeunes au moyen de contrats de professionnalisation.<br/>Compte tenu du volume de recrutements effectués dans la branche sur la période 2010-2012, les signataires se fixent pour objectifs de porter, en moyenne sur la durée de l'accord, à 9 % la part de salariés embauchés en alternance dans le nombre de salariés annuellement recrutés par les entreprises de la branche.<br/>Le nombre de la part d'alternants recrutés en CDI sera suivi chaque année grâce à un indicateur.<br/>Les alternants n'ayant pu être engagés par leur entreprise d'accueil pourront, sur leur demande, voir leur candidature de recherche d'emploi présentée aux entreprises de la branche.</p><p align='center'><br/>5.4.2. Stages en entreprise (valorisation et accueil des stagiaires)</p><p align='left'><br/>Le stage doit faciliter le passage du monde scolaire ou universitaire à celui de l'entreprise et permettre de compléter une formation théorique par une expérience pratique en entreprise.<br/>Les stages en entreprise sont strictement encadrés par le code de l'éducation nationale et doivent avoir une finalité pédagogique déterminée dans le cadre d'une convention conclue entre une entreprise, un jeune et l'établissement d'enseignement dans lequel il poursuit ses études. Ils ne peuvent en effet avoir pour objet d'exécuter une tâche régulière correspondant à un poste de travail permanent dans l'entreprise.<br/>En application du présent accord :<br/>– l'entreprise remettra la plaquette synthétique présentant la branche réalisée par la CPNEFP ;<br/>– l'entreprise veillera au bon accueil du stagiaire, notamment par le biais d'une prise de contact avec les équipes et services avec lesquels il sera amené à travailler ;<br/>– l'entreprise veillera à la cohérence du parcours d'accueil avec les objectifs du stage. A cet effet, un échange préalable avec le(s) responsable(s) éducatif(s) devra permettre de préparer l'arrivée et l'accueil des stagiaires ;<br/>– autant que faire se peut, les entreprises de la branche répondront favorablement aux demandes de stages d'observation des élèves de 3e.</p><p align='center'><br/>5.4.3. Suivi du jeune</p><p align='left'><br/>Par ailleurs, les partenaires sociaux rappellent que le suivi du jeune dans l'entreprise pendant la durée d'exécution de son contrat sera effectué par :<br/>– un maître d'apprentissage pour les titulaires d'un contrat d'apprentissage conformément aux dispositions légales ;<br/>– un tuteur pour les titulaires d'un contrat de professionnalisation répondant aux conditions des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498320&dateTexte=&categorieLien=cid'>articles D. 6325-6 et suivants du code du travail</a>.<br/>Le maître d'apprentissage et le tuteur se substitueront au « référent » prévu à l'article 5.2.2 du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Engagements en faveur de l'insertion durable des jeunes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579499",
                "cid": "KALIARTI000030579499",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='center'><br/>6.1. Objectifs chiffrés de la branche en matière de recrutement et de maintien dans l'emploi des salariés âgés</p><p align='left'><br/>Le présent accord se fixe pour objectifs de favoriser l'embauche de salariés de plus de 55 ans et le maintien dans l'emploi des salariés de plus de 57 ans.<br/>Compte tenu du volume des recrutements effectués sur la période 2010-2012 au sein de la branche, les signataires se fixent l'objectif de porter, en moyenne sur la durée du présent accord, à 1 % la part des salariés de 55 ans et plus dans le nombre de salariés annuellement recrutés en CDI par les entreprises de la branche et à maintenir le pourcentage des salariés de 57 ans et plus à 10 % de l'effectif total de la branche.</p><p align='center'><br/>6.2. Amélioration des conditions de travail et prévention des situations de pénibilité</p><p align='left'><br/>En cas de conditions pénibles de travail, les entreprises s'emploieront à mettre en place les mesures suivantes :<br/>– mises en œuvre d'actions de prévention ou d'amélioration des conditions de travail, notamment au profit des salariés âgés ;<br/>– diffuser auprès des salariés des informations et organiser des formations à la prévention des risques liés à l'activité physique, notamment dans le cadre des manutentions.</p><p align='center'><br/>6.3. Mesures en faveur du recrutement des salariés âgés</p><p align='left'><br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid'>article L. 1132-1 du code du travail</a>, les procédures de recrutement doivent respecter le principe de non-discrimination en fonction de l'âge et se fonder exclusivement sur les aptitudes et compétences professionnelles du candidat à l'emploi.<br/>Les parties signataires souhaitent favoriser l'accès et le retour à l'emploi des salariés âgés et s'engagent à informer les entreprises et les salariés sur les dispositifs existants, tels que :<br/>– le CDD pour le retour à l'emploi des seniors prévu aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901196&dateTexte=&categorieLien=cid'>L. 1242-3</a> (1°) et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483331&dateTexte=&categorieLien=cid'>D. 1242-2</a> du code du travail ;<br/>– le contrat de professionnalisation.<br/>Les parties signataires conviennent de mettre en place au niveau national un indicateur de suivi du nombre de recrutements des salariés de 55 ans et plus.</p><p align='center'><br/>6.4. Anticipation des évolutions professionnelles et gestion des âges</p><p align='left'><br/>La <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288 du 5 mars 2014</a> relative à la formation professionnelle, à l'emploi et à la démocratie sociale a supprimé l'entretien de seconde partie de carrière pour les salariés ayant 45 ans.<br/>Les partenaires sociaux rappellent que, désormais, les employeurs sont tenus d'organiser, tous les 2 ans, un entretien professionnel qui aura pour but d'étudier les perspectives d'évolution professionnelle du salarié, notamment en termes de qualifications et d'emploi.<br/>Les entreprises sont par ailleurs soumises à l'obligation de réaliser tous les 6 ans de présence continue dans l'entreprise, à l'occasion de cet entretien, un état des lieux récapitulatif du parcours professionnel du salarié.<br/>Celui-ci doit permettre de vérifier que chaque salarié a bénéficié au cours des 6 dernières années, des entretiens professionnels et d'apprécier s'il a en outre suivi au moins une action de formation, acquis des éléments de certification par la formation ou par la validation des acquis de l'expérience, bénéficié d'une progression salariale ou professionnelle.</p><p align='center'><br/>6.5. Aménagement des fins de carrière et transition entre l'activité et la retraite<br/>6.5.1. Information sur les dispositifs d'aménagement des fins de carrière et transition entre activité et retraite</p><p align='left'><br/>A cet effet, la branche réalisera une plaquette d'information qui sera diffusée aux entreprises de la branche sur les dispositifs permettant de prolonger l'activité professionnelle : retraite progressive, cumul emploi-retraite, surcote.</p><p align='center'><br/>6.5.2. Réduction de la durée du travail</p><p align='left'><br/>A leur initiative et avec l'accord de l'employeur, les salariés âgés 55 ans et plus n'ayant pas encore liquidé leurs droits à retraite pourront bénéficier d'une réduction de leur durée du travail.<br/>La réduction ne pourra toutefois avoir pour effet d'abaisser de plus de moitié leur durée de travail initiale (durée légale pour les salariés à temps complet ou durée contractuelle pour les salariés à temps partiel).<br/>Le salarié devra former sa demande par lettre recommandée avec avis de réception, précisant la durée de travail sollicitée.<br/>A compter de la réception de la demande, l'employeur disposera d'un délai de 3 mois pour faire part au salarié de sa réponse.</p><p align='center'><br/>6.5.3. Sessions d'information sur la préparation à la retraite</p><p align='left'><br/>Les partenaires sociaux invitent les entreprises de la branche à communiquer à leurs salariés les informations dont elles disposent sur les journées ou demi-journées de formation ou d'information sur la préparation à la retraite organisées par leur assureur ou par leur institution de prévoyance.<br/>Ils invitent également les entreprises à organiser ces journées ou demi-journées dans leurs locaux à destination de leurs salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Engagements en faveur du recrutement et du maintien dans l'emploi des salariés âgés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579508",
                "cid": "KALIARTI000030579508",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent accord propose aux entreprises de mettre en place les actions suivantes :<br/>– identifier les compétences clés (au niveau de la branche et de l'entreprise) ;<br/>– prévoir les modalités de transmission des savoirs et des compétences : recenser les pratiques d'entreprises et aide méthodologique à la transmission des savoirs et des compétences, organiser des rencontres intergénérationnelles mettant en contact des jeunes et des seniors permettant à ces derniers d'échanger sur leur parcours...</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Transmission des savoirs et des compétences en direction des jeunes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579509",
                "cid": "KALIARTI000030579509",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>La branche a conclu un <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000019242366&categorieLien=cid'>accord relatif à l'égalité professionnelle et salariale entre les femmes et les hommes le 5 février 2008</a> et rappelle son attachement au respect des engagements pris en la matière, notamment en ce qui concerne l'accès à l'emploi, à la formation et à la promotion professionnelle afin de permettre aux femmes d'occuper, au même titre que les hommes, tous types de postes, y compris à responsabilités, et d'évoluer de la même façon vers des emplois de niveaux et de catégories supérieurs mieux rémunérés. <br/>Les parties signataires réaffirment ici leur volonté d'inscrire le principe d'égalité professionnelle comme un droit à la mixité professionnelle. <br/>Ainsi, lors de la mise en œuvre des objectifs en matière d'embauche des jeunes et de maintien dans l'emploi des seniors, la branche s'engage à favoriser et développer la mixité des emplois.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle entre les femmes et les hommes et mixité sociale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579510",
                "cid": "KALIARTI000030579510",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Les partenaires sociaux s'engagent à élaborer un outil permettant aux entreprises de mettre en œuvre une gestion active des âges.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Aides aux TPE et PME"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579511",
                "cid": "KALIARTI000030579511",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Les engagements au titre de l'accord sont associés à des objectifs et à des indicateurs chiffrés.<br/>Ainsi, l'accord comporte notamment des objectifs chiffrés en matière de recrutement de jeunes en CDI et de maintien dans l'emploi des salariés âgés.<br/>Pour les autres actions, des indicateurs permettant de vérifier leur réalisation doivent aussi être fixés.<br/>Le présent accord fait l'objet d'un suivi annuel dans le cadre d'une commission spécifique qui se réunira, dans la mesure du possible, le même jour que la CPNEFP ayant pour ordre du jour la présentation du bilan emploi-formation par l'OPCA.<br/>Au vu des résultats, elle évaluera la pertinence des indicateurs et pourra, si nécessaire, les modifier ou en ajouter.<br/>Un bilan complet est réalisé à son échéance.<br/>Par ailleurs, il est rappelé que, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124555&dateTexte=&categorieLien=cid'>dispositions de l'article L. 5121-16 du code du travail</a>, la branche doit transmettre chaque année au ministre chargé de l'emploi un document d'évaluation sur la mise en œuvre de l'accord.</p><p align='center'><br/>10.1. Modalités de suivi de la mise en œuvre des dispositions favorables à l'insertion des jeunes et de la réalisation de l'objectif chiffré</p><p align='left'><br/>A partir de 2015 (bilan 2014), le questionnaire de recueil des données destiné à élaborer le rapport annuel de branche consacrera un volet spécifique à l'emploi des jeunes comportant, notamment :<br/>– le nombre d'embauches de salariés de moins de 26 ans et la ventilation de ces embauches par type de contrat de travail ;<br/>– le nombre de transformations de CDD en CDI de salariés de moins de 26 ans ;<br/>– le nombre d'entretiens de suivi réalisés entre le jeune, son responsable hiérarchique et son référent.<br/>Ce questionnaire de recueil des données pourra être complété à la demande des partenaires sociaux.</p><p align='center'><br/>10.2. Modalités de suivi de la mise en œuvre des dispositions favorables au maintien dans l'emploi et au recrutement des salariés âgés et de la réalisation de l'objectif chiffré</p><p align='left'><br/>A compter de 2015 (bilan 2014), le rapport de branche consacrera un volet à l'emploi des seniors, comportant :<br/>– les effectifs par tranches d'âges :<br/>– moins de 26 ans, 26 à 34 ans, 35 à 44 ans, 45 à 54 ans, 55 à 56 ans, 57 à 62 ans, 63 ans et plus ;<br/>– le nombre de contrats de professionnalisation conclus avec les salariés de 45 à 49 ans, de 50 à 54 ans et de 55 ans et plus ;<br/>– les données relatives aux périodes de professionnalisation au bénéfice des salariés de 45 à 49 ans, de 50 à 54 ans, de 55 à 56 ans, de 57 ans et plus ;<br/>– le nombre d'embauches de salariés âgés de 55 ans et plus avec la ventilation par type de contrat.<br/>Le questionnaire de recueil des données pourra être complété à la demande des partenaires sociaux.<br/>Le rapport retracera ensuite l'évolution de ces résultats sur la durée d'application du présent accord et, lorsque les données étaient déjà disponibles, par rapport aux années antérieures.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités de suivi et d'évaluation de la mise en œuvre de l'accord de branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579513",
                "cid": "KALIARTI000030579513",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>L'accord prévoit en annexe II (non publiée) :<br/>– un calendrier prévisionnel de mise en œuvre des engagements qu'il contient ;<br/>– les modalités de suivi et d'évaluation des résultats.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Calendrier et suivi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579514",
                "cid": "KALIARTI000030579514",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Les entreprises de la branche s'engagent à informer leurs salariés de la signature du présent accord par tous moyens.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités de publicité de l'accord auprès des salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579515",
                "cid": "KALIARTI000030579515",
                "num": "13",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>A l'issue du délai d'opposition en vigueur et conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>, le présent avenant sera déposé, d'une part, auprès de la direction générale du travail en deux exemplaires, un exemplaire original signé des parties et un exemplaire sur support électronique, et, d'autre part, auprès du secrétariat-greffe du conseil de prud'hommes de Lyon.<br/>Les parties signataires conviennent d'effectuer, à l'initiative de la partie la plus diligente, les formalités prévues aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>articles L. 2261-15 et suivants du code du travail</a> relatives à la demande d'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt. – Formalités"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 19 janvier 2015 de l'UNSA FCS à l'accord du 13 janvier 2015 relatif au contrat de génération",
            "id": "KALITEXT000030579524"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579527",
                "cid": "KALIARTI000030579527",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Metz, le 16 janvier 2015. <br/>UNSA commerces et services<br/>21, rue Jules-Ferry <br/>93177 Bagnolet Cedex <br/>Madame, <br/>Par la présente, nous vous informons que notre organisation adhère à l'accord relatif au contrat de génération du 13 janvier 2015 pour sa partie cadres, pour lequel notre organisation est représentative pour la convention collective nationale des commerces de quincaillerie fourniture industrielle, fers-métaux et équipements de la maison. <br/>Nous en informons les autres organisations syndicales représentatives : <br/>– la FNECS CFE-CGC, 9, rue de Rocroy, 75010 Paris ; <br/>– la fédération commerce et services CGT, 263, rue de Paris, case 429,93514 Montreuil Cedex ; <br/>– la CSFV CFTC, 34, quai de la Loire, 75019 Paris ; <br/>– la FEC CGT-FO, 28, rue des Petits-Hôtels, 75010 Paris ; <br/>– la fédération services CFDT, tour Essor, 14, rue Scandicci, 93508 Pantin Cedex. <br/>Nous vous prions d'agréer, Madame, l'expression de nos salutations distinguées.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805207"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969647"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019987264"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019819437"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242366"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018121891"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657708"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657712"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657720"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667930"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant du 24 janvier 2019 relatif aux salaires conventionnels minima",
            "id": "KALITEXT000038754108"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038754110",
                "cid": "KALIARTI000038754110",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Les valeurs des garanties conventionnelles mensuelles de rémunération, quelle que soit l'ancienneté, prévues par l'avenant du 25 janvier 2018 sont modifiées selon les modalités ci-dessous, étant précisé qu'aucun salaire ne peut être inférieur au Smic :</p><p align='center'>Employés</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Salaire</th></tr><tr><td rowspan='3' align='center'>I</td><td align='center'>1</td><td align='center'>1 538,00</td></tr><tr><td align='center'>2</td><td align='center'>1 540,00</td></tr><tr><td align='center'>3</td><td align='center'>1 542,00</td></tr><tr><td rowspan='3' align='center'>II</td><td align='center'>1</td><td align='center'>1 545,00</td></tr><tr><td align='center'>2</td><td align='center'>1 562,00</td></tr><tr><td align='center'>3</td><td align='center'>1 575,00</td></tr><tr><td rowspan='3' align='center'>III</td><td align='center'>1</td><td align='center'>1 581,00</td></tr><tr><td align='center'>2</td><td align='center'>1 606,00</td></tr><tr><td align='center'>3</td><td align='center'>1 623,00</td></tr><tr><td rowspan='3' align='center'>IV</td><td align='center'>1</td><td align='center'>1 626,00</td></tr><tr><td align='center'>2</td><td align='center'>1 655,00</td></tr><tr><td align='center'>3</td><td align='center'>1 672,00</td></tr></tbody></table></center><p></p><p align='center'>Personnel de maîtrise</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Salaire</th></tr><tr><td rowspan='3' align='center'>V</td><td align='center'>1</td><td align='center'>1 684,00</td></tr><tr><td align='center'>2</td><td align='center'>1 766,00</td></tr><tr><td align='center'>3</td><td align='center'>1 830,00</td></tr><tr><td rowspan='3' align='center'>VI</td><td align='center'>1</td><td align='center'>1 842,00</td></tr><tr><td align='center'>2</td><td align='center'>1 932,00</td></tr><tr><td align='center'>3</td><td align='center'>2 020,00</td></tr></tbody></table></center><p></p><p align='center'>Cadres</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Salaire</th></tr><tr><td rowspan='3' align='center'>VII</td><td align='center'>1</td><td align='center'>2 577,00</td></tr><tr><td align='center'>2</td><td align='center'>2 776,00</td></tr><tr><td align='center'>3</td><td align='center'>3 011,00</td></tr><tr><td rowspan='3' align='center'>VIII</td><td align='center'>1</td><td align='center'>3 169,00</td></tr><tr><td align='center'>2</td><td align='center'>3 325,00</td></tr><tr><td align='center'>3</td><td align='center'>3 482,00</td></tr><tr><td align='center'>IX</td><td></td><td align='center'>4 293,00</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038754111",
                "cid": "KALIARTI000038754111",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties précisent qu'aucune stipulation spécifique n'est édictée concernant les entreprises de moins de 50 salariés tant au regard de la structure des entreprises de la branche comprenant majoritairement des entreprises de moins de 50 salariés (85 % d'entreprises de moins de 11 salariés selon le dernier rapport de branche) que de la thématique de cet avenant (salaires minima conventionnels).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038754112",
                "cid": "KALIARTI000038754112",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><em>La fixation des minima conventionnels prévus par le présent avenant ne fait pas obstacle, pour les entreprises concernées, à l'obligation annuelle de négociation des salaires effectifs en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901755&dateTexte=&categorieLien=cid'>article L. 2242-5 du code du travail</a>. </em><a shape='rect' href='#RENVOI_KALIARTI000038754112_1'> (1) </a></p><p align='left'><em>Les parties signataires rappellent que les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3221-2 du code du travail</a>, qui précise que « tout employeur assure, pour un même travail ou un travail de valeur égale, l'égalité de rémunération entre les femmes et les hommes » et indiquent que, conformément aux avenants relatifs à l'égalité professionnelle et salariale entre les femmes et les hommes du 5 février 2008, il appartient aux entreprises de la branche de supprimer les écarts de rémunérations entre les femmes et les hommes à emploi de valeur égale sans raisons objectives pouvant les justifier. Pour ce faire, les parties signataires rappellent que la négociation collective d'entreprise (pour les entreprises soumises à cette obligation) en matière d'égalité professionnelle entre les femmes et les hommes fait l'objet de plusieurs dispositions légales codifiées notamment aux articles L. 2242-5 et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000023035188&dateTexte=&categorieLien=cid'>L. 2242-5-1 </a>du code du travail.</em><a shape='rect' href='#RENVOI_KALIARTI000038754112_2'> (2)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038754112_1'></a>(1) Alinéa étendu sous réserve que l'article L. 2242-5 auquel il fait référence soit entendu comme étant l'article L. 2242-13 du code du travail.<br/>\n(Arrêté du 23 septembre 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038754112_2'></a>(2) Alinéa étendu sous réserve que les articles L. 2242-5 et L. 2242-5-1 auxquels ils font référence soit entendus comme étant les articles L. 2242-15 et L. 2242-7 du code du travail.<br/>\n(Arrêté du 23 septembre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038754117",
                "cid": "KALIARTI000038754117",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'>À l'issue du délai d'opposition en vigueur, le présent avenant sera déposé en deux exemplaires auprès des services du ministre chargé du travail et remis au secrétariat-greffe du conseil de prud'hommes de Lyon.</p><p align='left'>Les parties signataires conviennent de demander au ministre du travail l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038754118",
                "cid": "KALIARTI000038754118",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les dispositions du présent avenant sont applicables à compter du premier jour du mois suivant la publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037351707"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034898287"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032705633"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030661425"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027663002"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025981038"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286721"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022018191"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020277671"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018659076"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657758"
          },
          "children": []
        }
      ]
    }
  ]
}