{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises relevant de la sélection et de la reproduction animale du 15 avril 2008 ",
    "id": "KALICONT000019382978",
    "num": "7021",
    "categorisation": [
      "Sélection et reproduction animale"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises relevant de la sélection et de la reproduction animale du 15 avril 2008 ",
        "id": "KALITEXT000019349290",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000019349292",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349301",
                "cid": "KALIARTI000019349301",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Les entreprises intervenant dans les domaines de la sélection et de la reproduction animale exercent une activité réglementée par le code rural. Elles doivent répondre à la demande permanente des éleveurs et fournir des services et des produits de qualité.<br/> La rupture du mode d'organisation du dispositif génétique français par effet de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000264992&categorieLien=cid'>loi n° 2006-11 du 5 janvier 2006</a> d'orientation agricole et des textes pris en son application, à laquelle s'ajoute l'accélération de la mutation des élevages, amène ces entreprises à poursuivre et à renforcer leur adaptation dans un environnement concurrentiel.<br/> Afin d'accompagner les entreprises et leurs salariés dans cette radicale évolution et garantir un socle de dispositions sociales, nécessaire à la cohésion sociale du secteur et source de concurrence loyale, les partenaires sociaux adoptent un pacte social rénové au travers de la présente convention collective nationale au diapason des nouveaux enjeux et besoins des entreprises et des salariés.<br/> La présente convention collective nationale intègre ainsi de nouveaux outils juridiques, particulièrement en matière d'organisation et de contrôle de la durée du travail et de rémunération, devant permettre aux entreprises de s'adapter au nouveau contexte.<br/> L'organisation du travail d'une partie des salariés, exécuté en dehors des locaux, doit aussi s'adapter aux fortes variations saisonnières d'activité et aux contraintes du cycle biologique de la production, qui confèrent à ces entreprises un caractère d'entreprise de production agricole au sens de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006585085&dateTexte=&categorieLien=cid'>article L. 713-9 du code rural</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000019349293",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier : Objet. ― Champ d'application. ― Définition de l'ancienneté",
                "id": "KALISCTA000019349305",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349345",
                    "cid": "KALIARTI000019349345",
                    "num": "1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> La présente convention collective nationale a pour objet de régler sur l'ensemble du territoire français, à l'exclusion des TOM, les rapports entre employeurs et salariés des entreprises exerçant dans les espèces bovine et caprine une ou plusieurs des activités suivantes :<br/> ― la reproduction par monte artificielle, notamment par insémination ou transplantation embryonnaire, y compris la pratique de constats de gestation, à l'exclusion de l'insémination par l'éleveur au sein de son troupeau ;<br/> ― la sélection au sens du <a href='/affichTexte.do?cidTexte=JORFTEXT000000462376&categorieLien=cid'>paragraphe II de l'article 2 de l'arrêté du 28 décembre 2006</a> relatif aux organismes de sélection des animaux d'élevage ;<br/> ― la production ou le stockage de la semence (centre de collecte ou centre de stockage) ;<br/> ― l'achat-vente de matériel de reproduction (semence, ovocytes et embryons) des reproducteurs.<br/> Elle ne s'applique pas au contrat de travail faisant expressément référence à l'accord paritaire national concernant le contrat de travail des dirigeants de la coopération agricole.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349347",
                    "cid": "KALIARTI000019349347",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Pour tous les avantages conventionnels ou légaux attribués par référence à une ancienneté ou un temps de présence dans l'entreprise, cette ancienneté ou temps de présence doit s'entendre comme temps de travail effectif dans l'entreprise, sous réserve des dispositions légales ou conventionnelles assimilant certaines périodes de suspension du contrat de travail à du travail effectif.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition de l'ancienneté"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II : Durée. ― Dénonciation. ― Révision",
                "id": "KALISCTA000019349306",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349348",
                    "cid": "KALIARTI000019349348",
                    "num": "3",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> La présente convention collective nationale est conclue pour une durée indéterminée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349349",
                    "cid": "KALIARTI000019349349",
                    "num": "4",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Chacune des organisations parties à la présente convention collective nationale peut la dénoncer par lettre recommandée avec avis de réception adressée aux autres parties signataires et déposée auprès du service pluri-départemental de l'inspection du travail, de l'emploi et de la politique sociale agricoles de Paris, des Hauts-de-Seine, de la Seine-Saint-Denis et du Val-de-Marne, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647009&dateTexte=&categorieLien=cid'>article L. 132-8 du code du travail</a> et au conseil de prud'hommes de Paris.<br/> En cas de dénonciation, la convention collective nationale continue de produire effet jusqu'à l'entrée en vigueur de la convention collective nationale nouvelle, ou, à défaut, pendant une durée de 12 mois à compter de l'expiration d'un délai de préavis de 3 mois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dénonciation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349351",
                    "cid": "KALIARTI000019349351",
                    "num": "5",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Chacune des organisations parties à la présente convention collective nationale peut en demander la révision. La demande doit être accompagnée d'une proposition de rédaction et être adressée par écrit au président du SNCIA en vue de son inscription à l'ordre du jour de la commission mixte nationale. Le SNCIA en assure la transmission à tous les membres de la commission mixte nationale.<br/> La réunion de la commission mixte nationale doit intervenir dans les 2 mois suivant la réception de la demande.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III : Procédure conventionnelle de conciliation, commission mixte nationale. ― Observatoire de la négociation collective",
                "id": "KALISCTA000019349307",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349352",
                    "cid": "KALIARTI000019349352",
                    "num": "6",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Une commission paritaire nationale de conciliation et d'interprétation, composée d'un représentant de chaque organisation syndicale de salariés représentative au niveau de la branche et d'un nombre égal de représentants du SNCIA, a pour mission d'interpréter la présente convention collective nationale et des accords collectifs de la branche.<br/> La réunion de la commission paritaire nationale de conciliation et d'interprétation intervient dans les 2 mois suivant la réception du courrier la saisissant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire nationale de conciliation et d'interprétation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349353",
                    "cid": "KALIARTI000019349353",
                    "num": "7",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Une commission paritaire locale de conciliation et d'interprétation, fonctionnant dans les mêmes conditions que la commission paritaire nationale de conciliation et d'interprétation, est instituée au sein de chaque entreprise.<br/> Elle a pour rôle :<br/> ― de tenter de concilier les parties en cas de conflits collectifs du travail ;<br/> ― d'interpréter les accords d'entreprise conclus en application de la convention collective nationale.<br/> La commission paritaire locale de conciliation et d'interprétation est composée de 3 représentants de l'employeur désignés par le conseil d'administration et de 3 représentants du personnel désignés par les sections syndicales suivant les règles de la représentation proportionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire locale de conciliation et d'interprétation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349354",
                    "cid": "KALIARTI000019349354",
                    "num": "8",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> La commission mixte nationale, composée des représentants du SNCIA et des organisations syndicales représentatives au niveau de la branche, se réunit à la demande de l'une ou l'autre des parties.<br/> Elle a pour rôle :<br/> ― d'examiner toute proposition de révision de la présente convention collective nationale ;<br/> ― de négocier les salaires minima conventionnels ;<br/> ― de négocier les accords de branche.<br/> Après chaque réunion de la commission mixte nationale, un procès-verbal est établi par le secrétaire de séance.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission mixte nationale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349355",
                    "cid": "KALIARTI000019349355",
                    "num": "9",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> Il est créé, auprès de la commission mixte nationale, dans la branche, un observatoire paritaire de la négociation collective chargé d'assurer le suivi des accords signés au niveau des entreprises relevant de la présente convention collective nationale.</p><p align='center'><br/>1. Composition de l'observatoire paritaire de la négociation collective</p><p align='left'><br/> L'observatoire paritaire de la négociation collective est composé d'un représentant par organisation syndicale de salariés représentative dans la branche et d'un nombre égal de représentants employeurs.<br/> A cet effet, chaque organisation syndicale est invitée à désigner un représentant par lettre recommandée avec avis de réception adressée au président de la commission sociale du SNCIA.<br/> L'observatoire paritaire de la négociation collective est présidé par le président de la commission sociale du SNCIA.<br/> Le secrétaire de la commission mixte nationale assure le secrétariat de l'observatoire paritaire de la négociation collective, sans droit de vote.</p><p align='center'><br/>2. Fonctionnement</p><p align='left'><br/> Tous les accords d'entreprise, qu'ils soient conclus avec un ou plusieurs délégués syndicaux ou selon un des modes dérogatoires de négociation collective, doivent être adressés par l'entreprise au président de l'observatoire paritaire de la négociation collective. Les procès-verbaux de désaccord, établis en cas d'échec des négociations avec les salariés mandatés, sont également communiqués.<br/> Les membres de l'observatoire paritaire de la négociation collective se réunissent 1 fois par an. La première réunion se tiendra au plus tard dans les 6 mois suivant le terme du délai de 18 mois prévu pour l'application des dispositions figurant au chapitre III du titre V « Classification et rémunération » de la présente convention collective nationale.<br/> La convocation est adressée aux membres au moins 15 jours avant la date de la réunion. Un tableau de synthèse présentant les caractéristiques principales de ces accords (parties signataires, date de signature, mode de négociation, thème(s) de négociation...) est joint à la convocation.<br/> Pour la prise en charge des frais inhérents à la participation des représentants des organisations syndicales de salariés aux réunions de l'observatoire paritaire de la négociation collective, il est fait application de l'article 10 de la présente convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Observatoire paritaire de la négociation collective"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349356",
                    "cid": "KALIARTI000019349356",
                    "num": "10",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/> L'indemnisation des représentants salariés appartenant aux organisations syndicales représentatives de la branche est assurée, à l'occasion des réunions des instances paritaires nationales prévues par la présente convention collective nationale (commission mixte nationale, commission mixte nationale restreinte, observatoire paritaire de la négociation collective [OPNC], commission paritaire nationale de validation [CPNV]), dans la limite de 2 représentants par syndicat pour 4 réunions par an ou de 8 prises en charge par année civile si la représentation de l'organisation syndicale est limitée à un représentant, selon les modalités suivantes :</p><p align='center'><br/>1. Frais de séjour et de transport</p><p align='left'><br/> Les frais de séjour et de transport sont pris en charge par le SNCIA à raison de :<br/> ― 14 fois le minimum garanti pour les frais de séjour ;<br/> ― base tarif SNCF 2e classe pour les frais de transport.<br/> Ces frais sont remboursés aux intéressés sur justificatif au vu de la feuille de présence.</p><p align='center'><br/>2. Maintien de salaire</p><p align='left'><br/> Le maintien du salaire est assuré par l'employeur dans la limite d'un salarié par organisation syndicale dans une même entreprise et pour 4 réunions par an.<br/> En cas de négociation à caractère exceptionnel, les partenaires sociaux pourront, préalablement à l'ouverture de la négociation, engager des discussions afin de fixer des modalités spécifiques de prise en charge.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Participation aux réunions des instances paritaires nationales"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre  II : Dialogue social",
            "id": "KALISCTA000019349294",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier : Négociation de branche",
                "id": "KALISCTA000019349308",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349357",
                    "cid": "KALIARTI000019349357",
                    "num": "11",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> La validité des conventions, accords et avenants signés au niveau de la branche est subordonnée à l'absence d'opposition de la majorité en nombre des organisations syndicales représentatives de salariés dans le champ d'application de l'accord. L'opposition doit être formée par écrit dans un délai de 15 jours à compter de la notification de l'accord, soit par courrier recommandé avec avis de réception, soit par lettre remise en main propre contre décharge.<br/> Elle doit être motivée et préciser les points de désaccord. Elle est notifiée à l'ensemble des parties signataires.<br/> On entend par notification la date de première présentation du courrier recommandé avec avis de réception ou la date de remise en main propre contre décharge du courrier.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Droit d'opposition"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349358",
                    "cid": "KALIARTI000019349358",
                    "num": "12",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> La notification des accords et avenants signés au niveau de la branche est faite par le SNCIA à chaque organisation syndicale représentative dans la branche :<br/> ― soit par lettre recommandée avec avis de réception :<br/>  ― pour les signataires : un exemplaire de l'accord signé par toutes les parties ;<br/>  ― pour les non-signataires : une copie de celui-ci ;<br/> ― soit par la remise d'un exemplaire de l'accord signé contre récépissé.<br/> A cet effet, chaque organisation syndicale désigne auprès du SNCIA, par lettre recommandée avec avis de réception, une personne physique destinataire de la notification.<br/> Lorsque la notification n'a pu être effectuée le même jour à l'ensemble des organisations syndicales représentatives, le délai imparti pour exercer le droit d'opposition court à compter de la notification la plus tardive.<br/> On entend par notification la date de première présentation du courrier recommandé avec avis de réception ou la date de remise en main propre contre décharge du courrier.<br/> Sous réserve de l'absence d'un droit d'opposition majoritaire, l'accord de branche est déposé 15 jours après sa notification à l'ensemble des organisations syndicales représentatives dans le champ de l'accord, par la partie la plus diligente.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Notification des accords de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349359",
                    "cid": "KALIARTI000019349359",
                    "num": "13",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Chacune des organisations syndicales de salariés représentatives dans la branche peut demander l'ouverture d'une négociation sur un thème précis. La demande doit être accompagnée d'une proposition de rédaction et être adressée par écrit au président du SNCIA en vue de son inscription à l'ordre du jour de la commission mixte nationale. Le SNCIA en assure la transmission à tous les membres de la commission mixte nationale.<br/> L'ouverture des négociations doit avoir lieu dans un délai de 2 mois à compter de la réception de la demande.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Droit de saisine"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II : Négociation dans l'entreprise et les établissements",
                "id": "KALISCTA000019349309",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349360",
                    "cid": "KALIARTI000019349360",
                    "num": "14",
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>14.1. Modalités de la négociation</p><p align='left'><br/> Les accords collectifs d'entreprise sont négociés entre l'employeur et les représentants des salariés.<br/> Ces représentants sont le ou les délégués syndicaux de chaque organisation syndicale de salariés représentative dans l'entreprise ou, dans les entreprises de moins de 50 salariés, le ou les délégués du personnel titulaires désignés comme délégué syndical, ainsi que le ou les salariés de l'entreprise désignés dans les conditions fixées par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646411&dateTexte=&categorieLien=cid'>article L. 132-20 du code du travail</a>.<br/> En l'absence de délégués syndicaux, les formes dérogatoires à la négociation collective dans l'entreprise peuvent être mises en oeuvre selon les modalités prévues ci-après.<br/> Les accords d'entreprise précisent les dispositions de la présente convention collective nationale lorsqu'elle le prévoit.</p><p align='center'><br/>14.2. Notification</p><p align='left'><br/> La notification de l'accord est faite auprès des délégués syndicaux désignés dans l'entreprise.<br/> Lorsque la notification n'a pu être effectuée le même jour à l'ensemble des organisations syndicales parties à la négociation, le délai d'opposition court à compter de la date de la notification la plus tardive.<br/> On entend par notification la date de première présentation du courrier recommandé avec avis de réception ou la date de remise en main propre contre décharge du courrier.</p><p align='center'><br/>14.3. Exercice du droit d'opposition</p><p align='left'><br/> La validité des conventions, accords et avenants signés dans l'entreprise ou l'établissement est subordonnée à l'absence d'opposition des organisations syndicales représentatives de salariés ayant recueilli au moins la moitié des suffrages valablement exprimés au premier tour des dernières élections du comité d'entreprise ou, à défaut, des délégués du personnel.<br/> L'exercice du droit d'opposition est réservé aux organisations syndicales représentatives non signataires de l'accord faisant l'objet de ladite opposition.<br/> L'opposition doit être écrite, motivée et préciser les points de désaccord.<br/> Elle doit être formée dans le délai de 8 jours à compter de la date de notification.<br/> A défaut de respect de ces dispositions, l'exercice du droit d'opposition est considéré comme nul et de nul effet.</p><p align='center'><br/>14.4. Appréciation de l'opposition majoritaire</p><p align='left'><br/> Le nombre de voix à prendre en compte est le total des voix valablement exprimées et recueillies par chaque liste et collège des candidats titulaires au premier tour des élections du comité d'entreprise ou, à défaut, celles des délégués du personnel.<br/> En cas de liste commune formée au premier tour entre plusieurs organisations syndicales représentatives, les voix seront réparties à part égale entre les organisations syndicales concernées par la liste commune, sauf règle différente prévue expressément dans un accord ou le protocole préélectoral.<br/> Dans le cas où l'entreprise comprendrait plusieurs établissements, les résultats pris en compte sont ceux des comités d'établissement relevant du champ d'application de l'accord d'entreprise ou du protocole préélectoral.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accords collectifs d'entreprise ou d'établissement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III : Formes dérogatoires à la négociation collective dans l'entreprise : négociation avec les élus du personnel ou un salarié mandaté",
                "id": "KALISCTA000019349310",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Section 1 : Négociation avec les représentants élus du personnel",
                    "id": "KALISCTA000019349363",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349435",
                        "cid": "KALIARTI000019349435",
                        "num": "15",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/> Pour entrer en vigueur, l'accord signé avec les représentants élus du personnel doit être conclu moyennant le respect des dispositions suivantes :<br/> ― l'entreprise ne doit pas être dotée de délégué syndical ;<br/> ― l'accord doit être négocié et signé dans les conditions prévues ci-après ;<br/> ― l'accord doit être approuvé par la commission paritaire nationale de validation prévue ci-après (CPNV) ;<br/> ― l'accord doit être déposé auprès de l'autorité administrative, accompagné de l'extrait de procès-verbal de validation de la CPNV.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Conditions de validité de l'accord signé avec les représentants élus du personnel"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349436",
                        "cid": "KALIARTI000019349436",
                        "num": "16",
                        "intOrdre": 1048574,
                        "content": "<p align='center'><br/>1. Principe</p><p align='left'><br/> L'accord est négocié entre, d'une part, l'employeur et, d'autre part, l'ensemble de la délégation du personnel siégeant au comité d'entreprise. Il est signé entre, d'une part, l'employeur et, d'autre part, les membres élus titulaires du comité d'entreprise (éventuellement remplacés par les membres suppléants).<br/> Pour être valable, l'accord doit être signé par la majorité des membres élus titulaires du comité d'entreprise (éventuellement remplacés par les membres suppléants).</p><p align='center'><br/>2. Cas particuliers</p><p align='left'><br/> Dans les entreprises où a été mise en place une délégation unique du personnel, l'accord peut être valablement conclu au sein de cette instance.<br/> Lorsqu'une unité économique et sociale est reconnue, conventionnellement ou judiciairement, entre plusieurs entreprises juridiquement distinctes, l'accord peut être conclu avec le comité d'entreprise commun mis en place.<br/> Dans les entreprises comportant plusieurs établissements distincts, l'accord, selon son périmètre d'application, est négocié et conclu soit avec le comité central d'entreprise, qui dispose des mêmes compétences que le comité d'entreprise, soit avec le comité d'établissement.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Négociation et signature de l'accord avec les membres du comité d'entreprise ou du comité d'établissement"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349437",
                        "cid": "KALIARTI000019349437",
                        "num": "17",
                        "intOrdre": 1572861,
                        "content": "<p align='center'><br/>1. Principe</p><p align='left'><br/> En l'absence de comité d'entreprise, l'accord est négocié entre, d'une part, l'employeur et, d'autre part, l'ensemble des délégués du personnel présents dans l'entreprise. Il est signé entre, d'une part, l'employeur et, d'autre part, les délégués du personnel titulaires (éventuellement remplacés par les délégués du personnel suppléants).<br/> Pour être valable, l'accord doit être signé par la majorité des délégués du personnel titulaires (éventuellement remplacés par les délégués du personnel suppléants).</p><p align='center'><br/>2. Cas particuliers</p><p align='left'><br/> Lorsqu'une unité économique et sociale est reconnue, conventionnellement ou judiciairement, entre plusieurs entreprises juridiquement distinctes, l'accord peut être conclu avec les délégués du personnel communs mis en place portant sur la totalité de son champ de représentativité.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Négociation et signature de l'accord avec le(s) délégué(s) du personnel"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349438",
                        "cid": "KALIARTI000019349438",
                        "num": "18",
                        "intOrdre": 2097148,
                        "content": "<p align='left'><br/> Les thèmes ouverts à la négociation avec les représentants élus du personnel sont les suivants :<br/> ― les salaires effectifs ;<br/> ― la durée et l'organisation du temps de travail ;<br/> ― les questions relatives à l'égalité professionnelle entre les femmes et les hommes ;<br/> ― la formation professionnelle ;<br/> ― le régime de prévoyance ;<br/> ― l'épargne salariale.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Thèmes ouverts à la négociation avec les représentants du personnel"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349439",
                        "cid": "KALIARTI000019349439",
                        "num": "19",
                        "intOrdre": 2621435,
                        "content": "<p align='left'><br/> Afin de valider les accords signés par les représentants élus du personnel, il est créé, au sein de la branche, une CPNV.</p><p align='center'><br/>1. Composition</p><p align='left'><br/> La CPNV est composée d'un représentant par organisation syndicale de salariés représentative dans la branche et d'un nombre égal de représentants des employeurs.<br/> A cet effet, chaque organisation syndicale de salariés est invitée à désigner un représentant par lettre recommandée avec avis de réception adressée au président de la commission sociale du SNCIA.<br/> La CPNV est présidée alternativement par un membre appartenant aux organisations syndicales représentatives des salariés, puis un représentant du SNCIA. La durée du mandat du président est fixée à 2 années. Le secrétaire de la commission mixte nationale est secrétaire de la CPNV, sans droit de vote.<br/> La première présidence sera assurée par un représentant d'une organisation syndicale signataire.</p><p align='center'><br/>2. Fonctionnement</p><p align='left'><br/> Tout accord d'entreprise signé avec les représentants du personnel doit être envoyé par l'employeur au secrétaire de la CPNV par lettre recommandée avec avis de réception, accompagné du procès-verbal des dernières élections des représentants du personnel (1er et 2e tours).<br/> Dans un délai maximum de 3 mois à compter de la réception de l'accord, le président réunit les membres de la CPNV. A cet effet, une convocation leur est adressée au moins 15 jours avant la date de la réunion à laquelle est annexée une copie de l'accord à valider.</p><p align='center'><br/>3. Validation des accords</p><p align='left'><br/> L'examen de la CPNV porte sur la conformité de l'accord par rapport à la convention collective nationale, à ses avenants et aux accords de branche.<br/> L'accord est validé par décision prise à la majorité des membres présents de la CPNV. Cette validation confère à l'accord la qualité d'accord collectif. En cas de refus de validation ou d'absence de majorité validant l'accord, l'accord est réputé nul et non écrit.<br/> Lorsque l'accord est validé, la CPNV établit un procès-verbal de validation, conférant à l'accord la qualité d'accord collectif au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646990&dateTexte=&categorieLien=cid'>article L. 132-1 du code du travail</a>.<br/> Si l'accord n'est pas validé, un procès-verbal de non-conformité motivé est établi.<br/> Les procès-verbaux prévus ci-dessus sont rédigés par le secrétaire de séance et sont signés par les membres de la CPNV, puis sont adressés aux parties signataires de l'accord soumis à la validation dans les 10 jours suivant la réunion de la CPNV.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Commission paritaire nationale de validation (CPNV)"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Section 2 : Négociation avec un salarié mandaté",
                    "id": "KALISCTA000019349364",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349441",
                        "cid": "KALIARTI000019349441",
                        "num": "20",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/> Pour entrer en vigueur, l'accord d'entreprise signé avec un ou plusieurs salariés mandatés doit être conclu moyennant le respect des dispositions suivantes :<br/> ― un procès-verbal de carence aux élections professionnelles (comité d'entreprise et délégués du personnel) doit avoir été dressé dans l'entreprise au terme du second tour des élections. L'absence d'initiative ou le refus d'organiser les élections par l'employeur empêche formellement la négociation avec un salarié mandaté ;<br/> ― le salarié mandaté doit être titulaire d'un mandat exprès pour une négociation déterminée et conféré par une organisation syndicale représentative dans la branche au plan national ;<br/> ― l'accord doit être approuvé par les salariés à la majorité des suffrages exprimés ;<br/> ― l'accord doit être déposé auprès de l'autorité administrative.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Conditions de validité de l'accord signé par un salarié mandaté"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349442",
                        "cid": "KALIARTI000019349442",
                        "num": "21",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><br/> Les thèmes ouverts à la négociation avec un salarié mandaté sont identiques à ceux ouverts aux représentants élus du personnel à l'article 18 de la présente convention collective nationale.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Thèmes ouverts à la négociation"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349443",
                        "cid": "KALIARTI000019349443",
                        "num": "22",
                        "intOrdre": 1572861,
                        "content": "<p align='left'><br/> L'employeur qui souhaite engager des négociations doit informer les organisations syndicales de salariés représentatives sur le plan national de sa décision, par lettre recommandée avec avis de réception, en indiquant le (les) objet(s) de la négociation.<br/> Les organisations syndicales représentatives sur le plan national peuvent mandater un salarié appartenant à l'entreprise, étant précisé qu'une même organisation syndicale ne peut mandater qu'un seul salarié. Ne peuvent pas être valablement mandatés les salariés apparentés au chef d'entreprise, (conjoints, ascendants, descendants, frères et soeurs et alliés au même degré du chef d'entreprise). L'organisation syndicale doit adresser le mandat par lettre recommandée avec avis de réception à l'employeur.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Procédure de mandatement"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349444",
                        "cid": "KALIARTI000019349444",
                        "num": "23",
                        "intOrdre": 2097148,
                        "content": "<p align='left'><br/> Le mandat doit comprendre obligatoirement les clauses suivantes :<br/> ― la fixation précise par le mandant des thèmes de la négociation ;<br/> ― les obligations d'information incombant au salarié mandaté ;<br/> ― les conditions dans lesquelles l'organisation mandante peut exercer jusqu'au terme du mandat son droit d'y mettre fin.<br/> Il doit également préciser :<br/> ― les conditions selon lesquelles le projet d'accord est soumis au syndicat mandant une fois la négociation achevée ;<br/> ― les modalités de suivi de l'accord, ainsi que la durée de prolongation du mandat pendant cette phase de suivi qui ne peut excéder 12 mois.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Contenu du mandat"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349445",
                        "cid": "KALIARTI000019349445",
                        "num": "24",
                        "intOrdre": 2621435,
                        "content": "<p align='left'><br/> Le mandat prend fin :<br/> ― à la date de signature de l'accord ;<br/> ― à la date de retrait du mandat par l'organisation syndicale ;<br/> ― en cas d'échec des négociations constaté par un procès-verbal de désaccord, procès-verbal signifié par lettre recommandée avec avis de réception aux organisations syndicales et aux salariés mandatés.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Terme du mandat"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349446",
                        "cid": "KALIARTI000019349446",
                        "num": "25",
                        "intOrdre": 3145722,
                        "content": "<p align='left'><br/> L'accord est négocié entre l'employeur et le salarié mandaté conformément aux règles du droit commun de la négociation collective. Dans l'hypothèse où plusieurs salariés seraient mandatés, la négociation doit avoir lieu avec l'ensemble de ces salariés. L'accord doit être signé par au moins un salarié mandaté.<br/> En cas d'échec de la négociation, un procès-verbal de désaccord est établi et signé par les parties à la négociation.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Conditions de la négociation"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349447",
                        "cid": "KALIARTI000019349447",
                        "num": "26",
                        "intOrdre": 3670009,
                        "content": "<p align='left'><br/> Pour la détermination des modalités de la consultation des salariés de l'entreprise en vue de l'approbation de l'accord, il est fait application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006644225&dateTexte=&categorieLien=cid'>article D. 132-2 du code du travail</a>.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Approbation de l'accord"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349449",
                        "cid": "KALIARTI000019349449",
                        "num": "27",
                        "intOrdre": 4194296,
                        "content": "<p align='left'><br/> Le temps passé par le salarié mandaté en réunion de négociation avec l'employeur est assimilé à du temps de travail effectif et rémunéré comme tel.<br/> Le salarié mandaté dispose d'un crédit d'heures de délégation pour préparer la négociation équivalent à la durée des réunions de négociation avec l'employeur, dans la limite de 110 heures pour l'ensemble de la négociation.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Moyens du salarié mandaté"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349450",
                        "cid": "KALIARTI000019349450",
                        "num": "28",
                        "intOrdre": 4718583,
                        "content": "<p align='left'><br/> Le salarié mandaté bénéficie de la protection légale applicable aux délégués syndicaux. Cette protection joue dès que l'employeur a connaissance de l'imminence de la désignation et cesse de produire ses effets 12 mois après la date à laquelle le mandat a pris fin ou, à défaut de conclusion d'accord, après la date de signature du procès-verbal de désaccord.<br/> Le mandatement et la participation au dialogue social dans l'entreprise ne pourront constituer pour les salariés concernés un frein aux promotions, évolutions de rémunération ou développement de carrière auxquels ils pourraient prétendre.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Protection"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349362",
                    "cid": "KALIARTI000019349362",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/> Les dispositions du présent chapitre ont pour objectif de développer la négociation en l'absence de délégués syndicaux dans l'entreprise, en autorisant les représentants élus du personnel ou, en cas de carence aux élections, un ou plusieurs salariés mandatés à négocier et à conclure des accords collectifs selon les modalités suivantes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre IV : Règlement des conflits collectifs dans l'entreprise",
                "id": "KALISCTA000019349311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349365",
                    "cid": "KALIARTI000019349365",
                    "num": "29",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> En cas de conflit collectif propre à l'entreprise, les revendications non satisfaites peuvent être, préalablement à toute grève, adressées par lettre recommandée avec avis de réception au siège de l'entreprise et donner lieu à la saisine de la commission paritaire locale de conciliation et d'interprétation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Procédure de règlement des conflits collectifs dans l'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349366",
                    "cid": "KALIARTI000019349366",
                    "num": "30",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> La grève est une cessation collective, concertée et totale du travail par les salariés en vue d'appuyer des revendications professionnelles.<br/> Le droit de grève s'exerce selon la législation en vigueur. Aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire en raison de l'exercice normal du droit de grève.<br/> Au cours de la grève, les organisations syndicales ou les salariés ne peuvent faire obstacle à ce que la direction prenne toutes dispositions utiles pour assurer, d'une part, les mesures de sécurité et de stockage concernant le matériel biologique de reproduction et, d'autre part, les mesures d'entretien et de sécurité des animaux présents dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Droit de grève"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre  III : Rerpésentants du personnel",
            "id": "KALISCTA000019349295",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier : Droit syndical",
                "id": "KALISCTA000019349312",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349367",
                    "cid": "KALIARTI000019349367",
                    "num": "31",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> L'employeur et les salariés reconnaissent la liberté d'opinion, ainsi que le droit pour chacun d'adhérer librement et d'appartenir à un syndicat professionnel de son choix, constitué en vertu du livre IV, titre Ier, chapitre II, du code du travail.<br/> Conformément aux dispositions légales, l'employeur ne doit pas prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de rupture du contrat de travail à l'initiative de l'employeur.<br/> Aucune personne ne peut être écartée d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation en entreprise, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat en raison de ses activités syndicales.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Liberté syndicale et d'opinion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349369",
                    "cid": "KALIARTI000019349369",
                    "num": "32",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Chaque syndicat représentatif peut constituer une section syndicale et désigner dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649621&dateTexte=&categorieLien=cid'>articles L. 412-11 et suivants du code du travail</a> :<br/> ― dans les entreprises occupant au moins 50 salariés : un ou plusieurs délégués syndicaux ;<br/> ― dans les entreprises occupant de 11 à moins de 50 salariés, les syndicats représentatifs peuvent désigner un délégué du personnel titulaire, pour la durée de son mandat, comme délégué syndical. Ce délégué syndical dispose de 5 heures de délégation par délégué du personnel titulaire élu sur la liste appartenant au même syndicat qui s'ajoute à son crédit d'heures de délégué du personnel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Sections syndicales et délégués syndicaux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349371",
                    "cid": "KALIARTI000019349371",
                    "num": "33",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Chaque section syndicale peut réunir ses adhérents à raison de 1 heure par mois. Cette heure donne lieu à maintien de la rémunération mais n'est pas assimilée à du temps de travail effectif pour le décompte de la durée du travail.<br/> La section syndicale se réunit conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649618&dateTexte=&categorieLien=cid'>dispositions de l'article L. 412-10 du code du travail</a>.<br/> Ces heures peuvent être regroupées dans des conditions prévues par accord collectif d'entreprise.<br/> L'indemnisation est subordonnée à la présentation d'une feuille d'émargement datée attestant de la présence à la réunion. Les modalités d'indemnisation forfaitaire de l'heure d'information syndicale sont déterminées par accord collectif d'entreprise. En tout état de cause, la rémunération de cette heure figure en annexe du bulletin de paie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Heure mensuelle d'information syndicale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349373",
                    "cid": "KALIARTI000019349373",
                    "num": "34",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> Sauf dispositions légales contraires, le salarié désigné par son syndicat ou sa section syndicale pour participer aux réunions officielles convoquées par les pouvoirs publics ou la profession, à l'exclusion des réunions inhérentes à la négociation collective de branche, peut bénéficier pour l'exercice de cette fonction de congés sans solde exceptionnels.<br/> Le salarié désigné par son syndicat ou sa section syndicale pour exercer un mandat syndical statutaire peut bénéficier à ce titre de congés sans solde exceptionnels ne pouvant excéder 12 jours par an.<br/> Un congé sans solde de 3 ans renouvelable peut être accordé au salarié qui est appelé par son organisation syndicale à exercer une fonction de représentation permanente des salariés en dehors de l'entreprise.<br/> Trois mois avant l'expiration du congé, il doit, s'il désire reprendre le travail, en avertir son employeur, afin d'être réintégré dans son poste ou dans un emploi équivalent. Si cela est nécessaire, le salarié bénéficiera d'une formation d'adaptation, notamment en cas de changement de techniques ou de méthodes de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mandat syndical"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II : Représentants du personnel",
                "id": "KALISCTA000019349313",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349374",
                    "cid": "KALIARTI000019349374",
                    "num": "35",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Le nombre des délégués, les modalités d'élection, la durée des fonctions et les attributions des délégués du personnel sont déterminés par les dispositions légales et réglementaires en vigueur. Les délégués du personnel sont reçus au moins une fois par mois par la direction pour lui soumettre les réclamations qu'ils auront reçues et discuter éventuellement les réclamations transmises directement à la direction et qui n'auraient pas été réglées.<br/> Dans les entreprises dont l'effectif est compris entre 11 et moins de 50 salariés, le(s) délégué(s) du personnel titulaire(s) assiste(nt) aux réunions du conseil d'administration ou du conseil de surveillance, selon les cas, avec voix consultative.<br/> En l'absence de comité d'entreprise, les délégués du personnel exercent les attributions visées aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649104&dateTexte=&categorieLien=cid'>articles L. 422-3 et L. 422-4 du code du travail</a> dans les conditions et limites prévues par ces articles.<br/> En l'absence de comité d'hygiène, de sécurité et des conditions de travail, ils exercent les attributions visées par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647589&dateTexte=&categorieLien=cid'>articles L. 236-1 et suivants du code du travail</a>, dans les conditions et limites prévues par ces articles.<br/> Une attention particulière doit être portée par les entreprises à l'application de ces dispositions, notamment dans celles dont l'effectif est inférieur à 50 salariés. A titre indicatif, lors d'une réunion des délégués du personnel, l'examen des questions d'hygiène et de sécurité dans l'entreprise pourra faire l'objet d'un examen prioritaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Délégués du personnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349377",
                    "cid": "KALIARTI000019349377",
                    "num": "36",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Dans les entreprises employant au moins 50 salariés, le comité d'entreprise fonctionne dans les conditions prévues par la réglementation en vigueur et désigne, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649239&dateTexte=&categorieLien=cid'>article L. 432-6 du code du travail</a>, des membres élus qui assistent aux réunions du conseil d'administration ou du conseil de surveillance, selon les cas, avec voix consultative.<br/> Les membres du comité d'entreprise, ainsi que les représentants syndicaux au comité d'entreprise, sont tenus à une obligation de discrétion à l'égard des informations présentant un caractère confidentiel et données comme telles par le chef d'entreprise ou son représentant.<br/> La contribution de l'entreprise au financement des oeuvres sociales et culturelles du comité d'entreprise est égale au minimum à 1 % de la masse salariale brute versée par l'employeur. En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649252&dateTexte=&categorieLien=cid'>article L. 432-9 du code du travail</a>, cette contribution ne peut en aucun cas être inférieure au total le plus élevé des sommes affectées aux dépenses sociales et culturelles de l'entreprise atteint au cours des 3 dernières années précédentes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Comité d'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349380",
                    "cid": "KALIARTI000019349380",
                    "num": "37",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Dans les entreprises dont l'effectif est compris entre 11 et moins de 50 salariés, il est institué une commission chargée d'assurer la gestion des oeuvres sociales et culturelles.<br/> Cette commission est composée du directeur ou de son représentant qui en assure la présidence, et des délégués du personnel titulaires. Elle se réunit au moins 2 fois par an sur convocation de son président ou à la demande de ses membres.<br/> Les délégués du personnel titulaires, membres de la commission d'oeuvres sociales et culturelles, bénéficient pour l'exercice de cette fonction d'un crédit de 20 heures de délégation supplémentaire par an.<br/> La commission d'oeuvres sociales et culturelles est financée à raison de 1 % au minimum de la masse salariale brute versée par l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission d'oeuvres sociales et culturelles"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349381",
                    "cid": "KALIARTI000019349381",
                    "num": "38",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> Le temps nécessaire aux représentants du personnel pour effectuer les déplacements occasionnés par les réunions avec la direction n'est pas imputé sur les heures de délégation.<br/> Les frais de déplacement sont remboursés sur la base appliquée dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Déplacements des représentants du personnel"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre  IV : Dispositions relatives à l'emploi",
            "id": "KALISCTA000019349296",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier : Conclusion du contrat de travail",
                "id": "KALISCTA000019349314",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349382",
                    "cid": "KALIARTI000019349382",
                    "num": "39",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Chaque engagement fait l'objet d'une lettre adressée au salarié dans laquelle sont notamment précisés : la nature du contrat, l'emploi, le niveau de rémunération, la durée du travail, la date d'engagement et la durée de l'essai.<br/> Tout nouvel engagé doit satisfaire à un examen médical d'embauchage dans les délais réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Engagement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349383",
                    "cid": "KALIARTI000019349383",
                    "num": "40",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Tout salarié nouvellement engagé sous contrat de travail à durée indéterminée est embauché à l'essai pour les durées maximales initiales suivantes :<br/> ― ouvriers et employés : 1 mois de travail effectif ;<br/> ― techniciens et agents de maîtrise : 3 mois de travail effectif ;<br/> ― techniciens d'insémination : 6 mois de travail effectif ;<br/> ― ingénieurs et cadres : 6 mois de travail effectif.<br/> Pendant l'essai, chaque partie peut résilier le contrat sans indemnité, sous réserve de respecter un délai de prévenance de 2 jours calendaires par mois d'essai écoulé. La notification de cette résiliation du contrat peut être donnée jusqu'au dernier jour de la période d'essai, soit par lettre recommandée avec avis de réception, soit par lettre remise en main propre contre décharge, la présentation de cette lettre marquant le point de départ du délai de prévenance.<br/> Si la période d'essai n'est pas concluante, il est possible, en respectant le délai de prévenance ci-dessus, de prévoir d'un commun accord écrit une seconde période d'essai d'une durée au plus égale à la première.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période d'essai"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II : Exécution du contrat de travail",
                "id": "KALISCTA000019349315",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349384",
                    "cid": "KALIARTI000019349384",
                    "num": "41",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Pour l'application du présent article, la promotion est définie comme un changement d'emploi, assorti d'une augmentation du niveau de classification, prenant effet au début de la période d'adaptation prévue ci-après.<br/> En cas de promotion, le salarié peut être soumis pour le poste qu'il est appelé à occuper à une période d'adaptation ainsi qu'à un stage de formation préparatoire. Il en est informé par écrit au préalable.<br/> La durée de la période d'adaptation est limitée à 6 mois de travail effectif, renouvelable une fois d'un commun accord écrit des parties.<br/> Dans le cas où cette adaptation ne s'avérerait pas satisfaisante, le salarié sera réintégré en priorité dans son ancien poste avec son ancien niveau ou dans un emploi équivalent.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Promotion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349385",
                    "cid": "KALIARTI000019349385",
                    "num": "42",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Les dispositions du présent article s'appliquent aux salariés dont les fonctions nécessitent la conduite régulière d'un véhicule automobile.</p><p align='center'><br/>1. Cas visés et obligations du salarié</p><p align='left'><br/> Cas 1 : usage professionnel<br/> Lorsque la suspension du permis de conduire est consécutive à une infraction commise dans le cadre de l'usage professionnel du véhicule d'entreprise ou du véhicule privé, le salarié doit informer immédiatement et par écrit l'employeur :<br/> ― de l'existence, de la date et de la durée prévisible de la suspension ;<br/> ― de la cause à l'origine de la suspension.<br/> Cas 2 : usage privé<br/> Lorsque la suspension du permis de conduire est consécutive à une infraction commise dans le cadre de l'usage privé du véhicule d'entreprise, sous réserve qu'un tel usage soit autorisé, ou du véhicule privé, le salarié doit informer immédiatement et par écrit l'employeur de l'existence, de la date et de la durée prévisible de la suspension.</p><p align='center'><br/>2. Conditions d'application des modalités d'aménagement<br/>de la période de suspension du permis de conduire</p><p align='left'><br/> Cas 1 : usage professionnel<br/> Les modalités d'aménagement de la période de suspension du permis de conduire prévues ci-après s'appliquent sous réserve des conditions cumulatives suivantes :<br/> ― le salarié doit avoir respecté les obligations d'information prévues ci-dessus ;<br/> ― la durée de la suspension du permis de conduire doit être inférieure à 6 mois ;<br/> ― la suspension du permis de conduire ne doit pas être consécutive à :<br/>  ― la conduite en état alcoolique d'ébriété ;<br/>  ― la mise en danger délibérée de la vie d'autrui ;<br/>  ― un délit de fuite ;<br/>  ― un accident mortel causé par imprudence ;<br/>  ― un excès de vitesse supérieur de plus de 50 km/h par rapport à la vitesse autorisée ;<br/> ― le salarié ne doit pas avoir fait l'objet d'une première suspension de son permis de conduire durant une période de 2 ans précédant la suspension du permis de conduire, appréciée à la date du terme de la première suspension.<br/> Cas 2 : usage privé<br/> Les modalités d'aménagement de la période de suspension du permis de conduire prévues ci-après s'appliquent sous réserve des conditions cumulatives suivantes :<br/> ― le salarié doit avoir respecté l'obligation d'information prévue ci-dessus ;<br/> ― la durée de la suspension du permis de conduire doit être inférieure à 6 mois.</p><p align='center'><br/>3. Modalités d'aménagement de la période de suspension<br/>du permis de conduire</p><p align='left'><br/> L'employeur et le salarié se concertent sur d'éventuelles modalités permettant au salarié de poursuivre son activité professionnelle.<br/> Si la poursuite de l'activité n'est pas possible, le salarié peut :<br/> ― soit prendre ses congés payés ;<br/> ― soit demander un congé sans solde jusqu'à restitution du permis de conduire ;<br/> ― soit solliciter un emploi de remplacement, aux conditions de celui-ci et dans la mesure des possibilités de l'entreprise.<br/> Lorsqu'aucune de ces options ne peut être retenue, le contrat de travail est suspendu jusqu'à expiration de la mesure de suspension.<br/> En cas de perte de points du permis de conduire, les parties rechercheront les solutions les plus appropriées pour permettre une récupération de points.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suspension du permis de conduire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349386",
                    "cid": "KALIARTI000019349386",
                    "num": "43",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Les accords collectifs d'entreprise ou les contrats de travail peuvent établir une clause de non-concurrence.<br/> Celle-ci doit :<br/> ― être indispensable à la protection des intérêts légitimes de l'entreprise ;<br/> ― être limitée dans le temps et dans l'espace ;<br/> ― définir le champ professionnel interdit en tenant compte des spécificités de l'emploi du salarié ;<br/> ― comporter l'obligation pour l'employeur de verser au salarié une contrepartie financière proportionnée aux restrictions inhérentes à l'exécution de l'obligation de non-concurrence.<br/> En cas de rupture du contrat de travail à l'initiative de l'employeur ou du salarié, l'employeur précise par écrit s'il entend renoncer à l'application de cette clause au plus tard au terme du contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clause de non-concurrence"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349387",
                    "cid": "KALIARTI000019349387",
                    "num": "44",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> Le secteur de la sélection et de la reproduction animale se caractérise par des évolutions importantes, et notamment par la diminution structurelle du nombre des exploitations agricoles, le principe de continuité attaché au service universel de la distribution et de la mise en place de la semence et la restructuration des outils de création et de diffusion du progrès génétique.<br/> Dans ce contexte, la mobilité géographique fait partie des leviers qui peuvent contribuer, d'une part, à favoriser le développement des compétences des salariés ainsi que leur évolution professionnelle et, d'autre part, à faciliter l'adaptation des organisations des entreprises à l'évolution de leur environnement et au maintien de l'emploi.<br/> Cet environnement nécessite d'optimiser la fluidité de l'emploi dans l'entreprise. A ce titre, la mobilité géographique peut permettre de répondre aux intérêts économiques et sociaux de la profession.<br/> L'accord collectif d'entreprise prévoit des mesures incitatives, particulièrement financières, favorisant la mise en oeuvre de la mobilité géographique.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mobilité géographique"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349388",
                    "cid": "KALIARTI000019349388",
                    "num": "45",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/> Toute activité hors contrat de travail, préjudiciable à l'entreprise ou exercée à l'aide des moyens qu'elle met à la disposition du salarié pour l'exécution de son travail (fichiers adhérents, voiture ou indemnité kilométrique, téléphone, programme informatique, etc.) est interdite, sauf accord de l'employeur.<br/> En cas de contrat à temps partiel, l'employeur ne pourra s'opposer à une activité annexe que si elle porte préjudice à l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Activités hors contrat de travail"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III : Rupture du contrat de travail",
                "id": "KALISCTA000019349316",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349389",
                    "cid": "KALIARTI000019349389",
                    "num": "46",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Sauf en cas de faute grave ou lourde du salarié, la rupture du contrat de travail, à l'initiative de l'employeur ou du salarié, donne lieu à l'application des préavis suivants :<div align='center'><center><table border='1'><tr><th>MOTIF<br/>de rupture<br/>du contrat</th><th>QUALIFICATION</th><th colspan='2'>ANCIENNETÉ</th></tr><tr><th></th><th></th><th>¸ 2 ans</th><th> 2 ans</th></tr><tr><td align='center'> </td><td align='center'>Employés/ouvriers</td><td align='center'>1 mois</td><td align='center'>2 mois</td></tr><tr><td align='center'>Licenciement</td><td align='center'>Cadres, ingénieurs, agents de maîtrise et techniciens d'insémination</td><td align='center'>3 mois</td></tr><tr><td align='center'> </td><td align='center'>Employés/ouvriers</td><td align='center'>1 mois</td></tr><tr><td align='center'>Démission</td><td align='center'>Cadres, ingénieurs, agents de maîtrise et techniciens d'insémination</td><td align='center'>3 mois</td></tr></table></center></div><br/> Pour chercher un nouvel emploi pendant la durée du préavis exécuté, les salariés employés à temps plein et licenciés ont droit à :<br/> ― une journée et demie d'absence rémunérée par semaine s'ils ont un préavis de 1 mois au plus ;<br/> ― une journée d'absence rémunérée par semaine s'ils ont un préavis de plus de 1 mois.<br/> Pour les salariés employés à temps partiel dont la durée du travail est inférieure à plus de 50 % d'un temps plein, le volume des jours de recherche d'emploi est proratisé en fonction de leur durée du travail.<br/> Les jours de congé pour recherche d'emploi peuvent être groupés à la demande du salarié ou de l'entreprise, moyennant l'accord écrit des parties.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Préavis"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349390",
                    "cid": "KALIARTI000019349390",
                    "num": "47",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Sous réserve du respect des dispositions légales ou conventionnelles, tout licenciement intervenant sans qu'il y ait faute grave ou lourde donne lieu, indépendamment du préavis ou de l'indemnité compensatrice de préavis, au versement d'une indemnité de licenciement, sous réserve que l'intéressé : <br/>― ne relève pas des dispositions prévues à l'article 92 de la présente convention collective nationale ; <br/><i>― ait une ancienneté d'au moins 2 ans au service de l'entreprise. </i><a shape='rect' href='#RENVOI_KALIARTI000019349390_1' target='_blank'> (1) </a><br/>L'indemnité de licenciement est égale, par année de présence dans l'entreprise, à : <br/><i>― 1 / 10 de mois pour chacune des 5 premières années de présence ; </i><a shape='rect' href='#RENVOI_KALIARTI000019349390_2' target='_blank'> (2) </a><br/><i>― 1 / 5 de mois pour chacune des années de présence après la 5e année.</i><a shape='rect' href='#RENVOI_KALIARTI000019349390_3' target='_blank'> (3)</a><br/>L'indemnité de licenciement est calculée sur le salaire mensuel brut moyen, gratification annuelle incluse, des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour le salarié, 1 / 3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, qui aura été versée au salarié pendant cette période, ne sera prise en compte que dans la limite d'un montant calculé pro rata temporis. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000019349390_1' title='RENVOI_KALIARTI000019349390_1' target='_blank'></a>(1) Alinéa exclu de l'extension comme étant contraire aux dispositions de l'article L. 1234-9 du code du travail modifié par la loi n° 2008-596 du 25 juin 2008 portant modernisation du droit du travail qui prévoit en cas de licenciement, à l'exclusion de la faute grave, à partir d'une année d'ancienneté, l'octroi d'une indemnité de licenciement. <br/><br/>(Arrêté du 12 décembre 2008, art. 1er) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000019349390_2' title='RENVOI_KALIARTI000019349390_2' target='_blank'></a>(2) Alinéa exclu de l'extension comme étant contraire aux dispositions de l'article R. 1234-2 du code du travail issu du décret n° 2008-715 du 18 juillet 2008 portant diverses mesures relatives à la modernisation du marché du travail qui prévoit que l'indemnité de licenciement ne peut être inférieure à un cinquième de mois de salaire par année d'ancienneté, auquel s'ajoutent deux quinzièmes de mois par année au-delà de dix ans d'ancienneté. <br/><br/>(Arrêté du 12 décembre 2008, art. 1er)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000019349390_3' title='RENVOI_KALIARTI000019349390_3' target='_blank'></a>(3) Alinéa exclu de l'extension comme étant contraire aux dispositions de l'article R. 1234-2 du code du travail issu du décret n° 2008-715 du 18 juillet 2008 portant diverses mesures relatives à la modernisation du marché du travail qui prévoit que l'indemnité de licenciement ne peut être inférieure à un cinquième de mois de salaire par année d'ancienneté, auquel s'ajoutent deux quinzièmes de mois par année au-delà de dix ans d'ancienneté.<br/><br/>(Arrêté du 12 décembre 2008, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnité de licenciement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349391",
                    "cid": "KALIARTI000019349391",
                    "num": "48",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Sous réserve du respect des dispositions légales ou conventionnelles, en cas de licenciement pour motif économique, les dispositions de l'accord paritaire national relatif à la sécurité de l'emploi dans la coopération agricole du 30 juillet 1969 modifié et les textes subséquents sont applicables aux entreprises rentrant dans le champ d'application de cet accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Licenciement pour motif économique"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre  V : Conditions générales de travail",
            "id": "KALISCTA000019349297",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier : Repos hebdomadaire et jours fériés",
                "id": "KALISCTA000019349317",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349392",
                    "cid": "KALIARTI000019349392",
                    "num": "49",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> En règle générale, le repos hebdomadaire est attribué le dimanche.<br/> Il peut être dérogé de plein droit à ce principe pour certaines activités et dans certaines conditions prévues par les dispositions légales et réglementaires.<br/> Dans cette hypothèse, le repos hebdomadaire peut être donné soit toute l'année, soit à certaines époques de l'année, selon la procédure et les modalités prévues par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006585114&dateTexte=&categorieLien=cid'>article L. 714-1 du code rural</a>.<br/> Conformément aux dispositions légales, le travail du dimanche est compensé par un temps de récupération d'une durée égale au repos supprimé.<br/> Le travail du dimanche est assorti d'une majoration de salaire ou d'une majoration du temps de récupération négociée dans l'entreprise, qui ne saurait être inférieure à 25 %.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Repos hebdomadaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349394",
                    "cid": "KALIARTI000019349394",
                    "num": "50",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Le travail des jours fériés légaux donne lieu :<br/> ― d'une part, à un temps de récupération d'une durée égale au repos supprimé ;<br/> ― et d'autre part, sous réserve de l'application de dispositions légales relatives au 1er Mai, à une majoration de salaire ou une majoration du temps de récupération négociée dans l'entreprise, qui ne saurait être inférieure à 25 %.<br/> Lorsqu'un jour férié tombe un dimanche, le temps de récupération et la majoration prévus au présent article ne se cumulent pas avec le temps de récupération et la majoration prévus à l'article 49.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Jours fériés légaux"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II : Durée du travail",
                "id": "KALISCTA000019349318",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 524287,
                    "title": "Section 1 : Clauses générales",
                    "id": "KALISCTA000019349395",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349451",
                        "cid": "KALIARTI000019349451",
                        "num": "51",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/> Les parties signataires entendent faciliter la mise en place dans les entreprises de dispositifs d'organisation et de contrôle de la durée du travail :<br/> ― adaptés aux caractéristiques des activités des entreprises ;<br/> ― favorisant, d'une part, la création et la diffusion du progrès génétique auprès des éleveurs et, d'autre part, la maîtrise de la conduite de la reproduction auprès des éleveurs ;<br/> ― améliorant la qualité des services aux éleveurs, notamment par un renforcement de la disponibilité des ressources humaines en période de forte activité ;<br/> ― permettant de tenir compte des attentes des salariés en matière d'organisation du temps de travail et d'améliorer les conditions de travail et la sécurité des salariés ;<br/> ― concourant à la sauvegarde de l'emploi ;<br/> ― favorisant une cohérence des pratiques dans les entreprises.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Objectifs"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349452",
                        "cid": "KALIARTI000019349452",
                        "num": "52",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><br/> Les entreprises visées dans le champ d'application de la présente convention collective nationale assurent un service directement lié à la production agricole (production de lait ou de viande dans les espèces bovine, caprine et ovine), à caractère saisonnier.<br/> Elles sont donc soumises, sans possibilité de régulation, aux aléas de la production agricole, ce qui leur confère un caractère d'entreprise de production agricole au sens des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006585067&dateTexte=&categorieLien=cid'>articles L. 713-1 et suivants du code rural</a>.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Caractéristiques de l'activité des entreprises"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349454",
                        "cid": "KALIARTI000019349454",
                        "num": "53",
                        "intOrdre": 1572861,
                        "content": "<p align='center'><br/>1. Principe</p><p align='left'><br/> La réduction des heures supplémentaires est un facteur de maintien de l'emploi et d'amélioration des conditions de travail.<br/> Dans les entreprises, les partenaires sociaux recherchent les possibilités de favoriser une répartition équilibrée de l'activité entre les salariés.</p><p align='center'><br/>2. Contingent d'heures supplémentaires</p><p align='left'><br/> Lorsque la durée hebdomadaire de travail varie en application d'un accord de modulation, le contingent est fixé à 180 heures. Toutefois, cette réduction n'est pas applicable lorsque l'accord collectif prévoit une variation de la durée hebdomadaire de travail dans les limites de 31 à 39 heures ou un nombre d'heures au-delà de la durée légale hebdomadaire inférieur ou égal à 70 heures par an.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Heures supplémentaires"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349455",
                        "cid": "KALIARTI000019349455",
                        "num": "54",
                        "intOrdre": 2097148,
                        "content": "<p align='left'><br/> Un compte épargne-temps (CET) peut être mis en place dans les entreprises par voie d'accord collectif d'entreprise afin de permettre aux salariés d'accumuler des droits à congé rémunéré ou de bénéficier d'une rémunération, immédiate ou différée, en contrepartie des périodes de congé ou de repos non prises.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Compte épargne-temps"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Section 2 : Catégories de salariés",
                    "id": "KALISCTA000019349396",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349456",
                        "cid": "KALIARTI000019349456",
                        "num": "55",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/> Sont visés principalement les salariés non cadres travaillant généralement dans les locaux de l'entreprise. Il s'agit notamment des salariés appartenant aux filières administrative, taurellerie, laboratoire, comptabilité, informatique et entretien.<br/> La durée du temps de travail des salariés sédentaires non cadres est organisée dans le cadre des dispositifs légaux et réglementaires.<br/> En matière de contrôle de la durée du travail, l'entreprise met en place l'un des dispositifs prévus par les dispositions légales et réglementaires.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Salariés sédentaires non cadres"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349457",
                        "cid": "KALIARTI000019349457",
                        "num": "56",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><br/> Sont principalement visés les salariés non cadres travaillant en dehors des locaux de l'entreprise. Il s'agit notamment des salariés appartenant aux filières génétique, insémination, transplantation embryonnaire, transport et technico-commercial.</p><p align='center'><br/>1. Caractéristiques de l'activité</p><p align='left'><br/> Les conditions de réalisation de l'activité des salariés itinérants non cadres sont caractérisées par les éléments suivants :<br/> ― le caractère itinérant de l'activité et l'éloignement de l'exécution des missions par rapport aux locaux de l'entreprise rendant difficile pour l'entreprise le contrôle de la durée effective du travail ;<br/> ― une charge de travail soumise à des variations saisonnières rendant difficile toute prévision en matière de durée et d'horaires de travail ;<br/> ― des délais d'interventions impératifs liés à la reproduction des animaux ;<br/> ― une autonomie des salariés dans l'organisation de leur travail.<br/> En conséquence :<br/> ― la durée du temps de travail ne peut être prédéterminée ;<br/> ― les salariés disposent d'une réelle autonomie dans l'organisation de leur emploi du temps pour l'exercice des responsabilités qui leur sont confiées.</p><p align='center'><br/>2. Organisation de la durée du temps de travail</p><p align='left'><br/> Compte tenu des aléas d'activité, l'entreprise pourra prévoir une organisation du temps de travail des salariés dans le cadre de dispositifs de modulation de la durée du travail ou de convention de forfait annuel.</p><p align='center'><br/>3. Contrôle de la durée du travail</p><p align='left'><br/> Compte tenu des caractéristiques de l'activité des salariés itinérants non cadres, et notamment de l'autonomie dont ils disposent pour organiser leur temps de travail et de l'impossibilité pour leur employeur de contrôler par lui-même leur présence, le contrôle de la durée du travail pourra être effectué :<br/> ― au moyen d'une correspondance entre les actes effectués par les salariés et des temps forfaitaires de travail selon la grille figurant en annexe I, lorsque la durée du travail est décomptée en heures de travail. L'accord collectif d'entreprise détermine les correspondances retenues ;<br/> ― au moyen de tout système approprié permettant un enregistrement du temps de travail réel.<br/> Les modalités de contrôle de la durée du travail sont arrêtées par l'employeur après consultation, s'ils existent, du comité d'entreprise ou, à défaut, des délégués du personnel.<br/> S'il est fait application du second tiret ci-dessus, les moyens utilisés :<br/> ― doivent permettre au salarié de contrôler la réalité des indications enregistrées ;<br/> ― doivent être fiables, infalsifiables et strictement proportionnés à l'objectif poursuivi.<br/> En cas de traitement automatisé de données nominatives, l'employeur doit avoir effectué la déclaration préalable prévue par la <a href='/affichTexte.do?cidTexte=JORFTEXT000000886460&categorieLien=cid'>loi n° 78-17 du 6 janvier 1978</a> relative à l'informatique, aux fichiers et aux libertés.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Salariés itinérants non cadres"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349459",
                        "cid": "KALIARTI000019349459",
                        "num": "57",
                        "intOrdre": 1572861,
                        "content": "<p align='left'><br/> En fonction du degré d'autonomie dont disposent les cadres dans l'organisation de leur temps de travail et des contraintes liées à la nature des missions qui leur sont confiées, l'entreprise pourra mettre en place des dispositifs spécifiques d'organisation du temps de travail, et notamment des conventions de forfait.<br/> Dans un souci d'adaptation des dispositifs retenus, l'entreprise veillera à opérer une distinction entre les catégories de cadres définies légalement : les cadres dirigeants, les cadres intégrés et les autres cadres.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Cadres"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Section 3 : Dispositifs d'organisation du temps de travail",
                    "id": "KALISCTA000019349397",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349460",
                        "cid": "KALIARTI000019349460",
                        "num": "58",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/> Un accord collectif d'entreprise peut prévoir que la durée hebdomadaire du travail des salariés varie sur tout ou partie de l'année à condition que sur 1 an cette durée n'excède pas un plafond de 1 607 heures.<br/> Sont particulièrement concernés par ce dispositif les salariés affectés à des activités saisonnières conduisant à des variations de la charge de travail.<br/> L'organisation ainsi mise en place dans les conditions légales et réglementaires doit permettre le respect des limites maximales quotidienne et hebdomadaire de travail.<br/> La convention ou l'accord collectif doit préciser :<br/> ― les données économiques et sociales justifiant le recours à la modulation ;<br/> ― le programme indicatif de la répartition de la durée du travail ;<br/> ― les modalités de recours au travail temporaire ;<br/> ― les conditions de recours au chômage partiel pour les heures qui ne sont pas prises en compte dans la modulation ;<br/> ― le droit à rémunération et à repos compensateur des salariés n'ayant pas travaillé pendant la totalité de la période de modulation de la durée du travail et de ceux dont le contrat de travail a été rompu au cours de cette même période.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Modulation de la durée du travail"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349461",
                        "cid": "KALIARTI000019349461",
                        "num": "59",
                        "intOrdre": 1048574,
                        "content": "<p align='center'><br/>1. Catégories de salariés concernés</p><p align='left'><br/> Il s'agit :<br/> ― des cadres ne relevant ni de la catégorie des cadres dirigeants ni de celle des cadres intégrés ;<br/> ― des salariés itinérants non cadres dont la durée du temps de travail ne peut être prédéterminée ou qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps pour l'exercice de leurs responsabilités, à savoir notamment les salariés appartenant aux filières génétique, insémination, transplantation embryonnaire, transport et technico-commercial.</p><p align='center'><br/>2. Principes</p><p align='left'><br/> Le forfait annuel en heures :<br/> ― est organisé dans le cadre de l'accord collectif d'entreprise ;<br/> ― puis fait l'objet, avec chaque salarié concerné, d'une convention individuelle de forfait.<br/> Les salariés bénéficient du repos quotidien et du repos hebdomadaire, conformément aux dispositions légales et conventionnelles.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Convention de forfait annuel en heures"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349462",
                        "cid": "KALIARTI000019349462",
                        "num": "60",
                        "intOrdre": 1572861,
                        "content": "<p align='left'><br/> Dans le cadre des dispositions légales (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647271&dateTexte=&categorieLien=cid'>art. L. 212-4-12 et suivants du code du travail</a>), les entreprises peuvent recourir au travail intermittent pour pourvoir des emplois permanents comportant par nature une alternance de périodes travaillées et non travaillées. L'introduction du travail intermittent dans l'entreprise fait l'objet d'une consultation préalable du comité d'entreprise.<br/> Ces emplois sont notamment les suivants : techniciens de la filière insémination.<br/> Le nombre maximum d'emplois pouvant être pourvus au sein d'une même entreprise en contrat de travail intermittent est limité à 10 % de la totalité des emplois de l'entreprise. Les effectifs de l'entreprise sont appréciés en équivalent temps plein conformément aux dispositions légales relatives à la mise en oeuvre des dispositions du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/> Le contrat de travail intermittent est un contrat à durée indéterminée. Il doit être écrit et mentionner notamment : la qualification du salarié, les éléments de sa rémunération, la durée annuelle minimale de travail, les périodes travaillées et la répartition des heures de travail à l'intérieur de ces périodes.<br/> La rémunération versée mensuellement au salarié titulaire d'un contrat de travail intermittent peut faire l'objet d'un lissage sur la base de la durée mensuelle moyenne de travail.<br/> Un bilan de l'application du présent article sera réalisé dans le cadre du rapport annuel économique et social de la branche.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Travail intermittent"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2097148,
                    "title": "Section 4 : Travail à temps partiel",
                    "id": "KALISCTA000019349398",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349465",
                        "cid": "KALIARTI000019349465",
                        "num": "61",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/> Les salariés à temps partiel bénéficient des mêmes droits légaux et conventionnels que les salariés travaillant à temps complet, sous réserve des adaptations pour des avantages donnés prévues conventionnellement.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Dispositions générales"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349466",
                        "cid": "KALIARTI000019349466",
                        "num": "62",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><br/> Les entreprises peuvent prévoir la possibilité, dans les contrats de travail des salariés à temps partiel sur une base hebdomadaire ou mensuelle, de recourir à des heures complémentaires dans la limite du tiers de la durée du travail fixée dans le contrat.<br/> Ces heures complémentaires ne doivent pas avoir pour effet de porter la durée du travail effectuée au niveau de la durée du travail légale ou conventionnelle.<br/> Le contrat de travail précise les limites dans lesquelles peuvent être effectuées des heures complémentaires au-delà de la durée de travail fixée par le contrat.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Heures complémentaires"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III : Classification et rémunération",
                "id": "KALISCTA000019349319",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349399",
                    "cid": "KALIARTI000019349399",
                    "num": "63",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Chaque emploi doit faire l'objet d'une classification par l'entreprise selon la méthode figurant en annexe II A de la présente convention collective nationale.<br/> Cette classification permet de déterminer un niveau auquel correspond une rémunération annuelle minimale (RAM) ou une rémunération mensuelle minimale (RMM).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Classification"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349400",
                    "cid": "KALIARTI000019349400",
                    "num": "64",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> La rémunération repose sur une logique de compétences et constitue la rétribution de chaque salarié à sa contribution à la mise en oeuvre et au développement des activités de l'entreprise.<br/> La rémunération se compose d'un salaire fixe de base, auxquels s'ajoutent :<br/> ― des éléments complémentaires, notamment déterminés en application de la présente convention collective nationale ;<br/> ― le cas échéant, des éléments variables de rémunération.<br/> Chaque entreprise détermine sa politique salariale dans le respect des textes légaux et conventionnels en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349401",
                    "cid": "KALIARTI000019349401",
                    "num": "65",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Les salariés travaillant à temps complet et dont la durée du travail est appréciée dans un cadre annuel bénéficient d'une rémunération annuelle minimale (RAM) incluant la gratification annuelle prévue à l'article 70, calculée pour chaque niveau de classification.<br/> Les salariés travaillant à temps complet et dont la durée du travail est appréciée dans un cadre hebdomadaire ou mensuel bénéficient d'une rémunération mensuelle minimale (RMM).<br/> Les salariés travaillant à temps partiel bénéficient d'une RAM ou d'une RMM au prorata de leur durée de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition de la rémunération annuelle minimale (RAM)  et de la rémunération mensuelle minimale (RMM)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349402",
                    "cid": "KALIARTI000019349402",
                    "num": "66",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> Le salaire réel inclut, quelles qu'en soient la forme et la périodicité, tous les éléments de la rémunération brute passibles de cotisations de sécurité sociale, y compris les prestations de sécurité sociale (maladie, maternité, accidents du travail...), à l'exclusion :<br/> ― des heures supplémentaires ;<br/> ― de la prime d'ancienneté à concurrence de son montant calculé conformément à l'article 69 de la présente convention collective nationale ;<br/> ― de la majoration minimale de 25 % en temps de récupération ou en salaire, pour travail des dimanches et jours fériés à concurrence de son montant calculé conformément aux articles 49 et 50 de la présente convention collective nationale.<br/> Le salarié dont la durée du travail est appréciée dans un cadre annuel ne peut pas percevoir un salaire réel brut annuel inférieur à la RAM correspondant à son niveau de classification. En tout état de cause, ce salaire réel brut annuel ne pourra être inférieur à 12 fois le SMIC plus 1/13 de la RAM correspondant à son niveau de classification.<br/> Le salarié dont la durée du travail est appréciée dans un cadre hebdomadaire ou mensuel ne peut pas percevoir un salaire réel brut mensuel inférieur à la RMM correspondant à son niveau de classification. En tout état de cause, ce salaire réel brut mensuel ne pourra être inférieur au SMIC.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition du salaire réel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349403",
                    "cid": "KALIARTI000019349403",
                    "num": "67",
                    "intOrdre": 2621435,
                    "content": "<p align='center'><br/>67.1. Rémunération annuelle minimale (RAM)</p><p align='left'><br/> 1. Au cours des 2 mois suivant la période annuelle de référence fixée par l'entreprise, l'employeur doit :<br/> ― comparer le salaire réel brut défini à l'article 66, perçu par chaque salarié pendant cette période, à la moyenne pondérée des valeurs successives de la RAM définie à l'article 65 pendant la même période ;<br/> ― comparer la prime d'ancienneté versée au salarié à la prime d'ancienneté calculée conformément à l'article 69 de la présente convention collective nationale ;<br/> ― comparer la majoration pour travail des dimanches et jours fériés versée au salarié à la majoration minimale de 25 % en temps de récupération ou en salaire, pour travail des dimanches et jours fériés prévue aux articles 49 et 50 de la présente convention collective nationale.<br/> Si chaque comparaison fait apparaître un solde négatif au détriment du salarié, cette différence est versée sous forme d'un complément de rémunération.<br/> 2. Les employeurs qui constateraient en cours d'année un solde négatif prévisible au détriment du salarié n'attendront pas les 2 mois suivant la fin de la période de référence pour ajuster les salaires réels.<br/> 3. Les salariés partant en cours d'année bénéficient de la RAM au prorata de leur temps de présence, sur la base des augmentations intervenues jusqu'à leur départ.</p><p align='center'><br/>67.2. Rémunération mensuelle minimale (RMM)</p><p align='left'><br/> L'employeur doit veiller à ce que :<br/> ― le salaire mensuel réel brut défini à l'article 66 par chaque salarié soit au moins égal à la RMM correspondant au niveau de classification de l'emploi occupé ;<br/> ― la prime d'ancienneté perçue par chaque salarié soit au moins égale à la prime d'ancienneté calculée conformément à l'article 69 de la présente convention collective nationale ;<br/> ― la majoration pour travail des dimanches et jours fériés perçue par chaque salarié soit au moins égale à la majoration minimale de 25 % en temps de récupération ou en salaire, pour travail des dimanches et jours fériés prévue aux articles 49 et 50 de la présente convention collective nationale.<br/> Si chaque comparaison fait apparaître un solde négatif au détriment du salarié, cette différence est versée sous forme d'un complément de rémunération.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise en oeuvre de la rémunération annuelle minimale (RAM) ou de la rémunération mensuelle minimale (RMM)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349404",
                    "cid": "KALIARTI000019349404",
                    "num": "68",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/> Compte tenu de l'ouverture à la concurrence du marché de la mise en place, il peut être prévu un système de rémunération variable. A cette fin, un accord collectif d'entreprise devra être préalablement conclu. Il déterminera notamment :<br/> ― les emplois concernés ;<br/> ― l'enveloppe globale prévisionnelle de rémunération variable ;<br/> ― les critères permettant de calculer la rémunération variable ;<br/> ― les modalités d'appréciation de la performance des salariés.<br/> Au terme d'un délai de 3 ans à compter de la date d'application du présent article, un bilan de son application dans les entreprises sera effectué dans le cadre de l'observatoire paritaire de la négociation collective.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération variable"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349405",
                    "cid": "KALIARTI000019349405",
                    "num": "69",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/> Le salarié perçoit, à compter du premier jour de la 3e année de présence, une prime d'ancienneté égale à 1 % par an de la RAM afférente à son niveau de classification avec un maximum de 10 %.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prime d'ancienneté"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349406",
                    "cid": "KALIARTI000019349406",
                    "num": "70",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/> Les salariés perçoivent une gratification annuelle égale à 1/13 de la RAM correspondant au niveau de classification.<br/> La gratification annuelle ne s'ajoute pas aux autres primes ou avantages de même nature ou à caractère annuel accordés par les entreprises.<br/> Les salariés n'ayant pas 1 an de présence perçoivent cette gratification au prorata de leur temps de présence.<br/> En cas de rupture du contrat de travail, les salariés perçoivent cette gratification au prorata du temps écoulé.<br/> En cas de maladie non professionnelle, la gratification annuelle est due au salarié dans la limite de la période au cours de laquelle l'employeur à l'obligation conventionnelle de maintenir 100 % du traitement net dans les conditions prévues à l'article 77 de la présente convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Gratification annuelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349407",
                    "cid": "KALIARTI000019349407",
                    "num": "71",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/> L'attribution d'indemnités pour travaux exceptionnels, pénibles, dangereux et insalubres non pris en compte dans la cotation des postes peut faire l'objet d'un accord collectif d'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Travaux pénibles, dangereux et insalubres"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349408",
                    "cid": "KALIARTI000019349408",
                    "num": "72",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/> Les remboursements de frais professionnels ne peuvent donner lieu ni à gain ni à perte, ni à avantages acquis pour le salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Remboursement des frais professionnels"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349409",
                    "cid": "KALIARTI000019349409",
                    "num": "73",
                    "intOrdre": 5767157,
                    "content": "<p align='left'><br/> Les parties signataires rappellent l'existence des dispositifs d'épargne salariale qui visent à associer tous les salariés aux résultats ou aux performances de l'entreprise et, au-delà, à la marche de l'entreprise. Les sommes versées en application des dispositifs d'épargne salariale sont exclues du salaire réel à comparer avec la RAM ou la RMM.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Epargne salariale"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre IV : Congés",
                "id": "KALISCTA000019349320",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349410",
                    "cid": "KALIARTI000019349410",
                    "num": "74",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> La durée des congés payés annuels est de 5 semaines, soit 30 jours ouvrables. Les salariés ayant moins de 1 an de présence ont droit à 2 jours ouvrables et demi par mois de travail effectif.<br/> Les jours de congé principal dus en sus des 24 jours ouvrables n'ouvrent pas droit aux congés supplémentaires pour fractionnement et ne peuvent être accolés au congé principal, ni pris en période de pointe.<br/> Ces jours de congé s'ajoutent aux jours de congé pour ancienneté prévus à l'article 75 de la présente convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés payés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349411",
                    "cid": "KALIARTI000019349411",
                    "num": "75",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Des jours de congés payés supplémentaires pour ancienneté sont attribués à raison de 1 jour ouvrable après 15 ans de présence, plus 1 jour par période ultérieure de 5 ans, le total ne pouvant excéder 6 jours ouvrables.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés pour ancienneté"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349412",
                    "cid": "KALIARTI000019349412",
                    "num": "76",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Des congés rémunérés sont accordés au personnel sur fourniture d'une pièce justificative dans les circonstances suivantes :<br/> 1. Sans condition d'ancienneté :<br/> ― mariage du salarié : 4 jours ouvrables ;<br/> ― mariage d'un enfant : 1 jour ouvrable ;<br/> ― naissance ou adoption d'un enfant : 3 jours ouvrables ;<br/> ― décès du conjoint ou du partenaire lié par un Pacs : 5 jours ouvrables ;<br/> ― décès d'un enfant : 5 jours ouvrables ;<br/> ― décès du père, de la mère, du beau-père ou de la belle-mère : 3 jours ouvrables ;<br/> ― décès d'un frère ou d'une soeur : 1 jour ouvrable.<br/> 2. Sous réserve d'avoir 1 an d'ancienneté :<br/> ― mariage du salarié : 5 jours ouvrables ;<br/> ― mariage d'un enfant : 3 jours ouvrables ;<br/> ― mariage d'un frère ou d'une soeur : 1 jour ouvrable.<br/> Ces congés doivent être pris dans un délai raisonnable autour de l'événement générateur. Lorsque le salarié est déjà absent de l'entreprise pendant la période de prise du congé, aucun droit supplémentaire à rémunération ou à congé ne lui est ouvert.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés spéciaux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349413",
                    "cid": "KALIARTI000019349413",
                    "num": "77",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> Tout salarié absent pour cause de maladie doit en aviser aussitôt la direction et en justifier en produisant dans les 48 heures un certificat de son médecin traitant, indiquant notamment la durée pendant laquelle il ne pourra reprendre son travail.<br/> Le certificat vaut congé régulier de maladie pour la période indiquée.<br/> En cas de congé maladie, le salarié ayant 1 an de présence dans l'entreprise conserve à partir du 3e jour de chaque période d'absence 100 % de son traitement net jusqu'à l'issue des 3 premiers mois, sous réserve que l'arrêt de travail donne lieu au versement des indemnités journalières de l'assurance maladie. Cet avantage ne peut être accordé en une ou plusieurs fois, pour une durée supérieure à 90 jours calendaires au cours d'une période de 12 mois consécutifs.<br/> Le délai de carence prévu au paragraphe précédent n'est pas applicable dans la limite d'un congé maladie par période de 12 mois consécutif.<br/> Pendant la période de maintien du traitement net, l'employeur est subrogé dans les droits du salarié aux indemnités journalières et complémentaires de maladie.<br/> L'employeur se réserve le droit de faire procéder à une contre-visite médicale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congé maladie"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349414",
                    "cid": "KALIARTI000019349414",
                    "num": "78",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/> Les conditions spéciales applicables aux femmes enceintes ou en congé de maternité ou d'adoption sont conformes aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646042&dateTexte=&categorieLien=cid'>dispositions des articles L. 122-25 et suivants du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congé de maternité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349416",
                    "cid": "KALIARTI000019349416",
                    "num": "79",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/> Sous réserve de l'application des dispositions légales (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646076&dateTexte=&categorieLien=cid'>art. L. 122-28-8 du code du travail</a>), le père ou la mère appelé à soigner son enfant malade âgé de moins de 15 ans est autorisé à s'absenter dans la limite de 30 jours non rémunérés au cours d'une période de 12 mois consécutifs, sous réserve de la production d'un certificat médical attestant de la maladie de l'enfant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congé pour enfant malade"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349418",
                    "cid": "KALIARTI000019349418",
                    "num": "80",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/> Pour les cas exceptionnels et sérieusement motivés, les salariés peuvent obtenir avec l'accord de l'employeur un congé sans solde, à condition que le bénéficiaire n'exerce pas d'activité rémunérée pendant cette période. Le contrat de travail étant suspendu, mais non rompu, l'intéressé est rétabli lors de sa réintégration dans la situation qu'il avait au moment du départ. La période d'absence n'est pas prise en considération pour le calcul de l'ancienneté.<br/> A l'issue d'un congé sans solde de longue durée, les salariés pourront bénéficier en priorité d'une formation de remise à niveau.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congé sans solde"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349419",
                    "cid": "KALIARTI000019349419",
                    "num": "81",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/> La fraction du congé de formation économique, sociale et syndicale non rémunérée par l'employeur peut être prise en charge par le comité d'entreprise ou par la commission d'oeuvres sociales et culturelles.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congé de formation économique, sociale et syndicale"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre V : Gestion prévisionnelle des emplois et des compétences Formation professionnelle",
                "id": "KALISCTA000019349321",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349420",
                    "cid": "KALIARTI000019349420",
                    "num": "82",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Les entreprises veillent à assurer l'adéquation entre les compétences des salariés et les missions qui leur sont confiées, particulièrement lorsqu'elles sont susceptibles d'évolution. La gestion des carrières des salariés âgés de plus de 55 ans reçoit une attention particulière.<br/> Dans ce cadre, les parties signataires souhaitent faciliter l'information des partenaires sociaux sur la situation et l'évolution de l'emploi dans les entreprises et développer la gestion prévisionnelle de l'emploi afin qu'elles anticipent leurs besoins en termes de qualification, de formation professionnelle et de recrutement. A cet effet :<br/> ― les entreprises d'au moins 25 salariés et de moins de 50 salariés doivent établir un rapport annuel portant sur les informations du 2.1 (données chiffrées), 2.2. (données explicatives) et 2.3. (prévisions en matière d'emploi) du paragraphe II (évolution de l'emploi, des qualifications et de la formation) de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810093&dateTexte=&categorieLien=cid'>article R. 432-19 du code du travail</a> relatif au contenu obligatoire du rapport annuel unique. Les effectifs de l'entreprise sont appréciés en équivalent temps plein conformément aux dispositions légales relatives à la mise en oeuvre des dispositions du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>. Le rapport est soumis pour avis aux délégués du personnel ;<br/> ― les entreprises d'au moins 50 salariés portent une attention particulière à la rédaction du ou des rapports prévus par la loi dans le cadre de l'information et de la consultation du comité d'entreprise.<br/> Les rapports visés aux 2 tirets ci-dessus présentent une prévision chiffrée en matière d'emploi sur 3 ans.<br/> Afin d'être pleinement impliqué dans son évolution professionnelle, chaque salarié ayant au moins 2 ans d'ancienneté dans l'entreprise bénéficie, tous les 2 ans, d'un entretien professionnel afin de lui permettre d'élaborer un projet professionnel à partir de ses aptitudes, de ses souhaits d'évolution dans l'entreprise et de la situation de cette dernière et, le cas échéant, de définir un projet de formation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Gestion prévisionnelle des emplois et des compétences"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349423",
                    "cid": "KALIARTI000019349423",
                    "num": "83",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Les parties signataires considèrent que le développement de la formation professionnelle initiale et continue est un moyen essentiel et privilégié concourant au perfectionnement et à la promotion de tous les salariés.<br/> La formation professionnelle est un élément stratégique permettant de maintenir et développer les activités économiques des entreprises, de s'adapter aux évolutions techniques et environnementales et de répondre aux aspirations des salariés.<br/> C'est un outil permettant d'améliorer les connaissances techniques, l'efficacité professionnelle, les aptitudes relationnelles et l'application au quotidien des règles d'hygiène et de sécurité.<br/> Les employeurs et les salariés y consacrent une attention prioritaire. Ils étudient particulièrement les besoins de formation des salariés handicapés et les parcours les mieux adaptés à leur insertion dans l'entreprise.<br/> Les actions de formation s'inscrivent dans le cadre de l'accord sur la formation professionnelle tout au long de la vie dans la coopération agricole du 25 mars 2005.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formation professionnelle"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Chapitre VI : Hygiène et sécurité",
                "id": "KALISCTA000019349322",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349424",
                    "cid": "KALIARTI000019349424",
                    "num": "84",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Des comités d'hygiène, de sécurité et des conditions de travail sont mis en place au sein des entreprises conformément aux dispositions légales. <br/>Les représentants du personnel, qui, à la date d'application du présent article, détiennent un mandat ou sont élus après cette date, pourront recevoir la formation spécifique prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647624&dateTexte=&categorieLien=cid'>article L. 236-10 du code du travail</a>. <br/>Cette formation, d'une durée maximale de 5 jours ouvrables, est accordée dans les conditions prévues par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649957&dateTexte=&categorieLien=cid'>L. 451-1 à L. 451-3 du code du travail</a>. <br/>Elle est payée comme temps de travail au taux normal et prise en dehors des périodes de pointe pour le personnel soumis à des variations saisonnières d'activité.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Comité d'hygiène, de sécurité et des conditions de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349427",
                    "cid": "KALIARTI000019349427",
                    "num": "85",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> L'employeur prend les mesures nécessaires pour assurer la sécurité et protéger la santé physique et mentale des salariés de l'entreprise, y compris les travailleurs temporaires. Ces mesures comprennent des actions de prévention des risques professionnels, d'information et de formation ainsi que la mise en place d'une organisation et de moyens adaptés. Il veille à l'adaptation de ces mesures pour tenir compte du changement des circonstances et tendre à l'amélioration des situations existantes.<br/> Conformément aux instructions qui lui sont données par l'employeur, il incombe à chaque salarié de prendre soin, en fonction de sa formation et, selon ses possibilités, de sa sécurité et de sa santé ainsi que de celles des autres personnes concernées du fait de ses actes ou de ses omissions au travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prévention"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349428",
                    "cid": "KALIARTI000019349428",
                    "num": "86",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> En cas d'accident du travail ou de maladie professionnelle définie par la loi, survenu par le fait ou à l'occasion du travail, le salarié blessé ou malade perçoit jusqu'à sa guérison ou sa consolidation, et sous réserve que l'arrêt de travail donne lieu au versement des indemnités journalières de l'assurance maladie, son salaire net intégral, déduction faite des indemnités journalières et de toutes autres indemnités versées par un régime complémentaire.<br/> Si le salarié est inapte à reprendre son poste à l'issue de la période de suspension de son contrat de travail, l'employeur est tenu aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646098&dateTexte=&categorieLien=cid'>dispositions de l'article L. 122-32-5 du code du travail</a> relatif aux modalités de reclassement de l'intéressé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accidents du travail"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Chapitre VII : Dispositions en matière d'égalité professionnelle et de lutte contre les discriminations",
                "id": "KALISCTA000019349323",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349430",
                    "cid": "KALIARTI000019349430",
                    "num": "87",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Le rapport annuel unique ou le rapport annuel sur la situation comparée des conditions générales d'emploi et de formation des femmes et des hommes dans l'entreprise présenté chaque année au comité d'entreprise sert de base à la négociation annuelle sur les objectifs en matière d'égalité professionnelle entre les femmes et les hommes dans les entreprises où sont constituées des sections syndicales.<br/> Cette négociation donne l'occasion aux partenaires sociaux de faire le point chaque année en matière d'égalité professionnelle entre les femmes et les hommes, d'établir des objectifs et de déterminer des mesures permettant de les atteindre.<br/> En outre, l'employeur assure l'égalité de rémunération entre hommes et femmes. Les causes des écarts de rémunération sont analysées. En cas d'écart de rémunération non justifié, un mécanisme de rattrapage des salaires sera élaboré au sein de l'entreprise, étant rappelé l'application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646773&dateTexte=&categorieLien=cid'>article L. 122-26 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Situation générale d'emploi entre les hommes et les femmes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349432",
                    "cid": "KALIARTI000019349432",
                    "num": "88",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> L'employeur veille à lutter contre toutes les formes de discrimination. Une attention toute particulière est accordée aux motifs énoncés dans l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646195&dateTexte=&categorieLien=cid'>article L. 122-45 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Lutte contre les discriminations"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349434",
                    "cid": "KALIARTI000019349434",
                    "num": "89",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> En concertation avec les représentants élus du personnel et dans le cadre des dispositions légales, les entreprises portent une attention particulière à la situation des personnes handicapées, notamment en matière d'accès à l'emploi, de reclassement, de formation professionnelle et d'aménagement nécessaire des postes de travail et de l'accès aux lieux de travail.<br/> Conformément à la loi, une négociation sur les mesures relatives à l'insertion professionnelle et au maintien dans l'emploi des travailleurs handicapés doit être engagée chaque année dans les entreprises.<br/> Pour favoriser l'insertion professionnelle, l'adaptation dans l'emploi et la protection de la sécurité des travailleurs handicapés, il est recommandé aux salariés concernés d'informer l'entreprise de leur qualité de bénéficiaire de l'obligation d'emploi des travailleurs handicapés, des mutilés de guerre et assimilés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salariés handicapés"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre  VI : Retraite",
            "id": "KALISCTA000019349298",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349324",
                "cid": "KALIARTI000019349324",
                "num": "90",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Les entreprises sont affiliées pour l'ensemble de leur personnel :<br/> ― à un régime de retraite complémentaire conformément aux dispositions de la convention collective du 9 juillet 1968 modifiée généralisant la retraite complémentaire dans les coopératives et SICA ;<br/> ― au régime de la CCPMA prévoyance ou à tout autre régime présentant des avantages au moins équivalents.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Retraite complémentaire et prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349326",
                "cid": "KALIARTI000019349326",
                "num": "91",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Tout salarié quittant volontairement l'entreprise pour faire valoir ses droits à la retraite a droit à une indemnité de départ à la retraite égale à :<br/> ― 1/2 mois de salaire après 10 ans d'ancienneté ;<br/> ― 1 mois de salaire après 15 ans d'ancienneté ;<br/> ― 1 mois 1/2 de salaire après 20 ans d'ancienneté ;<br/> ― 2 mois de salaire après 25 ans d'ancienneté ;<br/> ― 3 mois de salaire après 30 ans d'ancienneté.<br/> La durée de préavis dû par les salariés est fixée à :<br/> ― 1 mois pour les salariés dont l'ancienneté est inférieure à 2 ans ;<br/> ― 2 mois pour les salariés dont l'ancienneté est au moins égale à 2 ans.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Départ volontaire du salarié à la retraite"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349327",
                "cid": "KALIARTI000019349327",
                "num": "92",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/><i>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006645987&dateTexte=&categorieLien=cid'>article L. 122-14-13 du code du travail</a>, l'employeur peut rompre le contrat de travail d'un salarié si ce dernier a atteint l'âge de 65 ans. </i><br/><i>Le salarié qui compte au moins 2 ans d'ancienneté ininterrompue chez le même employeur bénéficie d'une indemnité de mise à la retraite calculée comme suit : </i><br/><i>― moins de 10 ans d'ancienneté : 1 / 10 de mois par année d'ancienneté ; </i><br/><i>― à partir de 10 ans d'ancienneté : 1 / 10 par année d'ancienneté, plus 1 / 15 par année d'ancienneté au-delà de 10 ans.</i> <a shape='rect' href='#RENVOI_KALIARTI000019349327_1'> (1)</a><br/>La durée de préavis dû au salarié est fixée à : <br/>― 1 mois pour les salariés dont l'ancienneté est inférieure à 2 ans ; <br/>― 2 mois pour les salariés dont l'ancienneté est au moins de 2 ans. <br/>Les salariés sont tenus, à la demande expresse de l'employeur, de lui communiquer un relevé de leur compte mentionnant notamment les durées d'assurance ou d'activité prises en considération pour la détermination de leurs droits à pension de retraite. <br/>Si un salarié décède alors qu'il réunit les conditions requises pour faire liquider sa retraite de base au taux plein, l'employeur verse aux ayants droit l'indemnité de mise à la retraite.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019349327_1'></a>(1) Alinéa  exclus de l'extension comme étant contraires aux dispositions :<br/><br/>― de l'article L. 1237-7 du code du travail qui prévoit que la mise à la retraite d'un salarié lui ouvre droit à une indemnité de mise à la retraite au moins égale à l'indemnité de licenciement telle que prévue à l'article L. 1234-9, modifié par la loi n° 2008-715 du 18 juillet 2008 relative à la modernisation du marché du travail, qui stipule, à partir d'une année d'ancienneté, l'octroi d'une indemnité de licenciement ;<br/><br/>― de l'article R. 1234-2 du code du travail, issu du décret n° 2008-715 du 18 juillet 2008 portant diverses mesures relatives à la modernisation du marché du travail, qui prévoit que l'indemnité de licenciement ne peut être inférieure à un cinquième de mois de salaire par année d'ancienneté, auquel s'ajoutent deux quinzièmes de mois par année au-delà de dix ans d'ancienneté.<br/>  <br/>(Arrêté du 12 décembre 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise à la retraite à l'initiative de l'employeur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre  VII : Dispositions finales",
            "id": "KALISCTA000019349299",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349329",
                "cid": "KALIARTI000019349329",
                "num": "93",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Au moment de l'engagement, l'employeur remet au salarié nouvellement engagé un exemplaire de la présente convention collective nationale à jour et un exemplaire des accords collectifs d'entreprise en vigueur.<br/> Ces textes mis à jour sont portés à la connaissance des salariés de l'entreprise par tous moyens appropriés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Information sur les textes conventionnels applicables dans l'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349330",
                "cid": "KALIARTI000019349330",
                "num": "94",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Les parties signataires demandent l'extension de la présente convention collective nationale.<br/> L'application de la présente convention collective nationale est subordonnée à son extension. Cette condition suspensive sera réputée réalisée à compter de la date de publication au JORF de l'arrêté portant extension de la présente convention collective nationale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Demande d'extension et clause suspensive"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349331",
                "cid": "KALIARTI000019349331",
                "num": "95",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Sous réserve de la réalisation de la clause suspensive prévue à l'article 94, la présente convention collective nationale s'applique :<br/> ― au terme d'un délai de 18 mois à compter du 1er jour du mois suivant la date de publication au JORF de l'arrêté d'extension de la présente convention collective nationale pour ce qui concerne les dispositions figurant au chapitre III du titre V « Classification et rémunération » ;<br/> ― à compter du 1er jour du mois suivant la date de publication au JORF de l'arrêté d'extension de la présente convention collective nationale pour ce qui concerne les autres dispositions.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349332",
                "cid": "KALIARTI000019349332",
                "num": "96",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Etablie en vertu des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646990&dateTexte=&categorieLien=cid'>articles L. 132-1 et suivants du code du travail</a>, la présente convention collective nationale est établie en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales représentatives dans la branche et dépôt dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification. ― Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349335",
                "cid": "KALIARTI000019349335",
                "num": "97",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> La présente convention collective nationale annule et remplace :<br/> ― la convention collective nationale de travail applicable au personnel des centres d'insémination artificielle du 6 juillet 1989, modifiée par ses avenants n°s 1 à 22 et dénoncée ;<br/> ― et l'accord cadre de branche relatif à l'aménagement et à la réduction du temps de travail dans les CIA du 28 juillet 1999 dénoncé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Portée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349338",
                "cid": "KALIARTI000019349338",
                "num": "98",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Les accords collectifs de groupe, d'entreprise ou d'établissement ne peuvent déroger à la présente convention collective nationale dans un sens moins favorable aux salariés.<br/> Toutefois, la présente clause de verrouillage ne saurait faire obstacle au maintien des dérogations relatives à la prime d'ancienneté et aux congés d'ancienneté mises en oeuvre dans les entreprises en application de l'article 14 de l'accord-cadre de branche relatif à l'aménagement et à la réduction du temps de travail dans les CIA du 28 juillet 1999, et ce à l'exclusion de toutes autres dérogations.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Articulation avec les accords de groupe, d'entreprise ou d'établissement"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Annexes",
            "id": "KALISCTA000019349300",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349339",
                "cid": "KALIARTI000019349339",
                "num": "ANNEXE I",
                "intOrdre": 524287,
                "content": "<p align='center'><strong><font size='2'><br/></font></strong></p><p>Les entreprises qui choisissent de contrôler la durée du travail des techniciens d'insémination par référence à des estimations forfaitaires exprimées en temps de travail retiennent, par accord d'entreprise, pour chacun des actes mentionnés ci-dessous, les estimations forfaitaires minimales suivantes :</p><div align='center'><center><table border='1'><tbody><tr><th>ACTE</th><th>DESCRIPTIF</th><th>ESTIMATION<br/>forfait/acte</th></tr><tr><td align='center'>INSÉMINATION BOVINE</td><td align='center'>Femelle à l'attache, éleveur présent ou consignes transmises :<br/>― vérifier l'identité de la femelle ;<br/>― rechercher la dose dans le container ;<br/>― décongeler ;<br/>― monter le pistolet ;<br/>― immobiliser la femelle, si nécessaire ;<br/>― pratiquer l'insémination ;<br/>― nettoyer et désinfecter les bottes et les vêtements éventuellement ;<br/>― nettoyer et ranger le matériel.</td><td align='center'>6 min 30 s</td></tr><tr><td align='center'>INSÉMINATION CAPRINE<br/>Semences congelés<br/>(chantier préparé)</td><td align='center'>Eleveur présent et consignes transmises :<br/>― rechercher la dose dans le container ;<br/>― décongeler ;<br/>― monter le pistolet ;<br/>― déplacement vers la femelle ;<br/>― immobiliser la femelle, si nécessaire ;<br/>― vérifier l'identité de la femelle ;<br/>― pratiquer l'insémination ;<br/>― nettoyer et désinfecter les bottes<br/>et éventuellement les vêtements ;<br/>― nettoyer et ranger le matériel.</td><td align='center'>Tranche de 1 à 20 : 2 min 30 s<br/>Tranche de 21 à 40 : 2 min<br/>Au-delà de 40 : 1 min 30 s</td></tr><tr><td align='center'>INSÉMINATION CAPRINE<br/>Semences fraîches<br/>(chantier préparé)</td><td align='center'>Eleveur présent et consignes transmises :<br/>― monter le pistolet ;<br/>― déplacement vers la femelle ;<br/>― immobiliser la femelle, si nécessaire ;<br/>― vérifier l'identité de la femelle ;<br/>― pratiquer l'insémination ;<br/>― nettoyer et désinfecter les bottes<br/>et éventuellement les vêtements ;<br/>― nettoyer et ranger le matériel.</td><td align='center'>Tranche de 1 à 20 : 2 min<br/>Tranche de 21 à 40 : 1 min 30 s<br/>Au-delà de 40 : 1 min</td></tr><tr><td align='center'>INSÉMINATION OVINE<br/>Semences congelées<br/>(chantier préparé)</td><td align='center'>Eleveur présent et consignes transmises :<br/>― rechercher la dose dans le container ;<br/>― décongeler ;<br/>― monter le pistolet ;<br/>― déplacement vers la femelle ;<br/>― immobiliser la femelle, si nécessaire ;<br/>― vérifier l'identité de la femelle ;<br/>― pratiquer l'insémination ;<br/>― nettoyer et désinfecter les bottes<br/>et éventuellement les vêtements ;<br/>― nettoyer et ranger le matériel.</td><td align='center'>Tranche de 1 à 20 : 2 min 30 s<br/>Tranche de 21 à 40 : 2 min<br/>Au-delà de 40 : 1 min 30 s</td></tr><tr><td align='center'>INSÉMINATION OVINE<br/>Semences fraîches<br/>(chantier préparé)<br/>Lot inférieur ou égal à 40 brebis</td><td align='center'>Eleveur présent et consignes transmises :<br/>― rechercher la dose dans le container ;<br/>― monter le pistolet ;<br/>― déplacement vers la femelle ;<br/>― immobiliser la femelle, si nécessaire ;<br/>― vérifier l'identité de la femelle ;<br/>― pratiquer l'insémination ;<br/>― nettoyer et désinfecter les bottes<br/>et éventuellement les vêtements ;<br/>― nettoyer et ranger le matériel.</td><td align='center'>Tranche de 1 à 20 : 2 min<br/>Tranche de 21 à 40 : 1 min 30 s</td></tr><tr><td align='center'>ÉCHOGRAPHIE BOVINE<br/>(lot moyen de 12 femelles)</td><td align='center'>Eleveur présent et consignes transmises :<br/>― préparer le matériel ;<br/>― déplacement vers la femelle ;<br/>― immobiliser la femelle, si nécessaire ;<br/>― vérifier l'identité de la femelle ;<br/>― pratiquer le constat ;<br/>― nettoyer et désinfecter les bottes<br/>et éventuellement les vêtements ;<br/>― nettoyer et ranger le matériel.</td><td align='center'>3 min</td></tr><tr><td align='center'>ÉCHOGRAPHIE CAPRINE<br/>(lot moyen de 20 femelles)</td><td align='center'>Eleveur présent et consignes transmises :<br/>― préparer le matériel ;<br/>― déplacement vers la femelle ;<br/>― immobiliser la femelle avec l'éleveur ;<br/>― vérifier l'identité de la femelle ;<br/>― pratiquer le constat ;<br/>― nettoyer et désinfecter les bottes<br/>et éventuellement les vêtements ;<br/>― nettoyer et ranger le matériel.</td><td align='center'>1 min 30 s</td></tr><tr><td align='center'>ÉCHOGRAPHIE OVINE<br/>(lot moyen de 20 femelles)</td><td align='center'>Eleveur présent et consignes transmises :<br/>― préparer le matériel ;<br/>― déplacement vers la femelle ;<br/>― immobiliser la femelle avec l'éleveur ;<br/>― vérifier l'identité de la femelle ;<br/>― pratiquer le constat ;<br/>― nettoyer et désinfecter les bottes<br/>et éventuellement les vêtements ;<br/>― nettoyer et ranger le matériel.</td><td align='center'>2 min</td></tr><tr><td align='center'>ÉCHOGRAPHIE PORCINE</td><td align='center'>Eleveur présent et consignes transmises :<br/>― préparer le matériel ;<br/>― déplacement vers la femelle ;<br/>― immobiliser la femelle avec l'éleveur ;<br/>― pratiquer le constat ;<br/>― nettoyer et désinfecter les bottes<br/>et éventuellement les vêtements ;<br/>― nettoyer et ranger le matériel.</td><td align='center'>1 min 30 s</td></tr><tr><td align='center'>SYNCHRONISATION BOVINE<br/>Spirale vaginale<br/>(par animal moyen d'un lot)</td><td align='center'>Femelle à l'attache, éleveur présent et consignes transmises :<br/>― préparer le matériel et les produits ;<br/>― introduire la spirale dans l'applicateur ;<br/>― déplacement vers la femelle ;<br/>― vérifier l'identité de la femelle ;<br/>― nettoyer la vulve de la femelle ;<br/>― pose de la spirale ;<br/>― nettoyer et désinfecter les bottes<br/>et éventuellement les vêtements ;<br/>― nettoyer, désinfecter et ranger le matériel.</td><td align='center'>3 min</td></tr><tr><td align='center'>SYNCHRONISATION BOVINE<br/>Prostaglandines<br/>(par animal moyen d'un lot)</td><td align='center'>Femelle à l'attache, éleveur présent et consignes transmises :<br/>― préparer le matériel et les produits ;<br/>― déplacement vers la femelle ;<br/>― vérifier l'identité de la femelle ;<br/>― injecter le produit ;<br/>― nettoyer et désinfecter les bottes<br/>et éventuellement les vêtements.</td><td align='center'>2 min</td></tr><tr><td align='center'>SYNCHRONISATION BOVINE<br/>Implants<br/>(par animal moyen d'un lot)</td><td align='center'>Femelle à l'attache, éleveur présent et consignes transmises :<br/>― préparer le matériel et les produits ;<br/>― déplacement vers la femelle ;<br/>― vérifier l'identité de la femelle ;<br/>― pose de l'implant et injections ;<br/>― nettoyer et désinfecter les bottes<br/>et éventuellement les vêtements ;<br/>― nettoyer, désinfecter et ranger le matériel.</td><td align='center'>4 min</td></tr><tr><td align='center'>CONSTAT DE GESTATION<br/>PAR PALPER RECTAL</td><td align='center'>Femelle à l'attache, éleveur présent :<br/>― déplacement vers la femelle ;<br/>― vérifier l'identité de la femelle ;<br/>― pratiquer le constat ;<br/>― nettoyer et désinfecter les bottes<br/>et éventuellement les vêtements.</td><td align='center'>2 min 30 s</td></tr></tbody></table></center></div>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Estimations forfaitaires en temps de travail de certains actes réalisés par les techniciens d'insémination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349340",
                "cid": "KALIARTI000019349340",
                "num": "ANNEXE II",
                "intOrdre": 1048574,
                "content": "<p>1. Préambule</p><p>Il est retenu une méthode de classification permettant d'évaluer les emplois tels qu'ils existent réellement dans les entreprises. Il importe de préciser que ce ne sont pas les qualités professionnelles des titulaires des emplois qui sont évaluées, mais les emplois eux-mêmes.<br/>Au plan technique, la classification est élaborée au moyen de la méthode de cotation des postes par point de critère.<br/>Cette méthode permet d'attribuer un certain nombre de points de cotation à chaque élément composant le poste (cf. annexe II A).<br/>Afin de guider les entreprises dans l'établissement de leur propre grille de classification, 36 emplois repères communs à la plupart des entreprises ont été cotés au plan national.<br/>La démarche de la commission mixte nationale a été la suivante :<br/>― dans un premier temps, les emplois repères ont été décrits au plan national (cf. annexe II B) ;<br/>― dans un 2e temps, les emplois repères ont été cotés au moyen de la méthode de cotation des postes par point de critère (cf. annexe II C).<br/>En fonction du nombre de points de cotation obtenu, chaque poste a été positionné sur la grille de classification (cf. annexe II D).</p><p>2. Application de la méthode de cotation des postes dans les entreprises<br/>2.1. Première étape : description des postes</p><p>Chaque poste existant dans l'entreprise est décrit très précisément.</p><p>2.2. Deuxième étape : cotation des postes</p><p>Si le poste recouvre exactement la description d'un emploi repère décrit au plan national, il obtient le même nombre de points de cotation.<br/>En revanche, si le poste ne correspond pas à l'un des emplois repères décrits au plan national, il convient de coter le poste en utilisant la méthode de cotation des emplois annexée ci-après.</p><p>2.3. Troisième étape : positionnement des postes<br/>sur la grille de classification</p><p>Chaque poste est positionné sur la grille de classification en fonction du nombre de points de cotation obtenu.<br/>Ainsi, il est attribué à chaque salarié un niveau de classification (1 à 22) correspondant à la RAM ou la RMM négociée au plan national.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Méthode de classification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349341",
                "cid": "KALIARTI000019349341",
                "num": "ANNEXE II A",
                "intOrdre": 1572861,
                "content": "<p>I. - Exigences de l'emploi<br/>A. ― Connaissances<br/>A. 1 ― Connaissances générales professionnelles</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>EXPRESSION</th><th>NOMBRE ET CALCUL<br/>ou connaissances théoriques</th><th>ÉDUCATION NATIONALE (1)</th><th>COTATION</th></tr><tr><td align='center'>S'exprimer oralement</td><td align='center'>Lire les chiffres mais sans calcul</td><td align='center'>VI<br/>Enseignement primaire</td><td align='center'>20</td></tr><tr><td align='center'>Lire des documents simples des modes d'emploi des instructions élémentaires de travail. Rendre compte oralement du travail.</td><td align='center'>Addition et soustraction</td><td align='center'></td><td align='center'>25</td></tr><tr><td align='center'>Ecrire des mentions simples concernant le travail exécuté.</td><td align='center'>4 opérations, ou connaissances professionnelles élémentaires dans le domaine technique ou technologique ou administratif (ex. : connaissance de nettoyage, de la désinfection, connaissance concernant la fabrication, le produit).</td><td align='center'></td><td align='center'>30</td></tr><tr><td align='center'>Rédiger correctement des comptes rendus de faits.</td><td align='center'>Utilisation calcul mental, règle de 3, système décimal et lecture de diagrammes et graphiques, ou pratique d'un métier impliquant des connaissances spécialisées à un domaine limité.</td><td align='center'>V bis <br/>CAP ou équivalent</td><td align='center'>40</td></tr><tr><td align='center'>Rédiger des comptes rendus avec analyse des faits.</td><td align='center'>Utilisation des tables (log. financières...) ou d'une logique équivalente, ou formation méthodique et complète impliquant de solides connaissances pour l'exercice d'un métier.</td><td align='center'>V<br/>BEP ou équivalent</td><td align='center'>55</td></tr><tr><td align='center'>Composer en fonction d'indications succinctes et en adaptant la rédaction au destinataire.</td><td align='center'>Mise en équation des données fournies par le travail avec construction de diagrammes et graphiques ou connaissances approfondies dans une technique définie.</td><td align='center'>IV<br/>BAC ou équivalent</td><td align='center'>70</td></tr><tr><td align='center'>Maîtriser l'expression orale et écrite dans un domaine spécifique.</td><td align='center'>Analyse logique et synthèse dans un secteur technologique déterminé.</td><td align='center'>III<br/>BTS, IUT ou équivalent</td><td align='center'>90</td></tr><tr><td align='center'>Maîtriser l'expression orale et écrite dans des domaines étendus avec concision et précision.</td><td align='center'>Choix des moyens logiques ou mathématiques adaptés à la résolution d'un problème complexe.</td><td align='center'>Diplômes supérieurs<br/>ou équivalents</td><td align='center'>120</td></tr><tr><td align='center'>Maîtriser l'expression verbale et écrite au cours d'exposés et de rapports originaux.</td><td align='center'>Recherche de relations logiques ou mathématiques entre les phénomènes observés.</td><td align='center'></td><td align='center'>160 </td></tr><tr><td colSpan='4'>(1) Les niveaux de l'éducation nationale sont mentionnés à titre indicatif et ne seront pas utilisés comme base de classement.<br/>Les appellations sont susceptibles d'être modifiées dans le cas de remise à jour par l'éducation nationale.</td></tr></tbody></table></center></div><p>A. 2 ― Adaptation. ― Durée de mise au courant</p><p>Facteur définissant le temps au terme duquel le titulaire de la fonction devra l'exercer dans les conditions de qualité et de rendement normal sous une supervision normale.<br/></p><div align='center'><center><table border='1'><tbody><tr><th></th><th>COTATION</th></tr><tr><td align='center'>Quelques heures</td><td align='center'>25</td></tr><tr><td align='center'>Moins de 1 semaine</td><td align='center'>32</td></tr><tr><td align='center'>1 semaine à 1 mois inclus</td><td align='center'>45</td></tr><tr><td align='center'>1 mois à 3 mois inclus</td><td align='center'>60</td></tr><tr><td align='center'>3 mois à 6 mois inclus</td><td align='center'>85</td></tr><tr><td align='center'>6 mois à 12 mois inclus</td><td align='center'>110</td></tr><tr><td align='center'>1 an à 2 ans inclus</td><td align='center'>145</td></tr><tr><td align='center'>Plus de 2 ans</td><td align='center'>200</td></tr></tbody></table></center></div><p>B. ― Aptitudes physiques<br/>B.1 ― Effort physique</p><p>La force requise par un poste s'apprécie par rapport aux déplacements directs et manuels de masses.<br/></p><div align='center'><center><table border='1'><tbody><tr><th>POSITION DU TRAVAIL</th><th>IMPORTANCE DE L'EFFORT</th><th colSpan='3'>DURÉE DE L'EFFORT EN % DU TEMPS DE TRAVAIL TOTAL</th></tr><tr><th></th><th></th><th>A 30 %</th><th>B 31 à 70 %</th><th>C 70 %</th></tr><tr><td align='center'>Assise ou debout<br/>Intermittent</td><td align='center'>Léger</td><td align='center'>5</td><td align='center'>10</td><td align='center'>14</td></tr><tr><td align='center'></td><td align='center'>Inférieur à 5 kg</td><td align='center'>5</td><td align='center'>13</td><td align='center'>23</td></tr><tr><td align='center'></td><td align='center'>5 à 15 kg</td><td align='center'>7</td><td align='center'>18</td><td align='center'>30</td></tr><tr><td align='center'></td><td align='center'>Supérieur à 15 kg</td><td align='center'>8</td><td align='center'>20</td><td align='center'>36</td></tr><tr><td align='center'>Debout continu</td><td align='center'>Léger 5 kg</td><td align='center'>9</td><td align='center'>13</td><td align='center'>23</td></tr><tr><td align='center'></td><td align='center'>Inférieur à 10 kg</td><td align='center'>10</td><td align='center'>18</td><td align='center'>30</td></tr><tr><td align='center'></td><td align='center'>11 à 25 kg</td><td align='center'>11</td><td align='center'>20</td><td align='center'>36</td></tr><tr><td align='center'></td><td align='center'>26 à 50 kg</td><td align='center'>12</td><td align='center'>25</td><td align='center'>43</td></tr><tr><td align='center'></td><td align='center'>Supérieur à 50 kg</td><td align='center'>13</td><td align='center'>28</td><td align='center'>50</td></tr></tbody></table></center></div><p>B.2 ― Dextérité</p><p>La dextérité (habileté manuelle, souplesse digitale) requise par un poste s'apprécie par la cotation complète des aptitudes requises pour le poste :<br/>Rapidité des mouvements, précision des mouvements, coordination des mouvements, acuité visuelle, ouïe ou sens tactile.<br/></p><div align='center'><center><table border='1'><tbody><tr><th></th><th>A</th><th colSpan='2'>B</th><th colSpan='2'>C</th></tr><tr><th>ACTION</th><th></th><th colSpan='2'>Nécessaire à un degré élevé</th><th colSpan='2'>Nécessaire à un degré très élevé</th></tr><tr><th></th><th>Moyen</th><th>B1</th><th>B2</th><th>C1</th><th>C2</th></tr><tr><th></th><th></th><th>Moins de 50 %</th><th>Plus de 50 %</th><th>Moins de 50 %</th><th>Plus de 50 %</th></tr><tr><td align='center'>Rapidité des mouvements</td><td align='center'>1</td><td align='center'>2</td><td align='center'>4</td><td align='center'>7</td><td align='center'>10</td></tr><tr><td align='center'>Précision des mouvements</td><td align='center'>1</td><td align='center'>2</td><td align='center'>4</td><td align='center'>7</td><td align='center'>10</td></tr><tr><td align='center'>Coordination des mouvements</td><td align='center'>1</td><td align='center'>2</td><td align='center'>4</td><td align='center'>7</td><td align='center'>10</td></tr><tr><td align='center'>Acuité visuelle</td><td align='center'>1</td><td align='center'>2</td><td align='center'>4</td><td align='center'>7</td><td align='center'>10</td></tr><tr><td align='center'>Ouïe ou sens tactile</td><td align='center'>1</td><td align='center'>2</td><td align='center'>4</td><td align='center'>7</td><td align='center'>10</td></tr></tbody></table></center></div><p>B.3 ― Attention</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>NATURE DE L'ATTENTION</th><th>INTENSITÉ<br/>de l'attention</th><th>DURÉE D'APPLICATION<br/>de l'attention</th><th colSpan='4'><br/>FACTEURS DE PERTURBATION</th></tr><tr><th></th><th></th><th></th><th></th><th>Quelques<br/>A</th><th>Nombreux<br/>B</th><th>Très<br/>nombreux<br/>C</th></tr><tr><td align='center'></td><td align='center'></td><td align='center'>Occasionnelle (2)</td><td align='center'>1</td><td align='center'>10</td><td align='center'>17</td><td align='center'>22</td></tr><tr><td align='center'>Concentrée (1)</td><td align='center'>Moyenne</td><td align='center'>Intermittent (2)</td><td align='center'>2</td><td align='center'>17</td><td align='center'>22</td><td align='center'>32</td></tr><tr><td align='center'>(précision et minutie dans les perceptions)</td><td align='center'></td><td align='center'>Continue (2)</td><td align='center'>3</td><td align='center'>27</td><td align='center'>32</td><td align='center'>46</td></tr><tr><td align='center'>Cette concentration peut changer d'objet</td><td align='center'></td><td align='center'>Occasionnelle</td><td align='center'>4</td><td align='center'>32</td><td align='center'>46</td><td align='center'></td></tr><tr><td align='center'>successivement dans le temps</td><td align='center'>Très élevée</td><td align='center'>Intermittente</td><td align='center'>5</td><td align='center'>46</td><td align='center'>60</td><td align='center'></td></tr><tr><td align='center'></td><td align='center'></td><td align='center'>Continue</td><td align='center'>6</td><td align='center'>66</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td><td align='center'></td><td align='center'>Occasionnelle</td><td align='center'>7</td><td align='center'>17</td><td align='center'>22</td><td align='center'>27</td></tr><tr><td align='center'>Distribuée (1)</td><td align='center'>Moyenne</td><td align='center'>Intermittente</td><td align='center'>8</td><td align='center'>22</td><td align='center'>32</td><td align='center'>38</td></tr><tr><td align='center'>(nombre d'objets à surveiller simultanément)</td><td align='center'></td><td align='center'>Continue</td><td align='center'>9</td><td align='center'>32</td><td align='center'>46</td><td align='center'>60</td></tr><tr><td align='center'>Importance de la vigilance. Fugacité</td><td align='center'></td><td align='center'>Occasionnelle</td><td align='center'>10</td><td align='center'>46</td><td align='center'>60</td><td align='center'></td></tr><tr><td align='center'>des événements</td><td align='center'>Très élevée</td><td align='center'>Intermittente</td><td align='center'>11</td><td align='center'>60</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td><td align='center'></td><td align='center'>Continue</td><td align='center'>12</td><td align='center'>80</td><td align='center'></td><td align='center'></td></tr><tr><td colSpan='7'><br/>(1) Exemples<br/>Attention concentrée :<br/>― perforatrice-vérificatrice : travail de préparation nécessitant une attention concentrée pour la lecture du document à perforer ou à vérifier ;<br/>― aide-comptable : effectue successivement plusieurs tâches nécessitant chacune une attention concentrée.<br/>Attention distribuée :<br/>― conducteur d'empaqueteuse : contrôle les opérations qui se déroulent simultanément : approvisionnement en beurre, papier d'emballage, formage de plaquette, marquage ;<br/>― transporteur d'animaux : prête simultanément attention à la conduite du véhicule et à son chargement.<br/>(2) Explication des termes suivants :<br/>― occasionnelle : fait qui survient d'une façon non habituelle mais peu fréquente et irrégulière ;<br/>― intermittente : discontinue, qui s'arrête et reprend par intervalle ;<br/>― continue : ce mot étant suffisamment précis, n'appelle pas d'explication particulière.</td></tr></tbody></table></center></div><p>II. - Contenu de l'emploi<br/>C. - Relations humaines<br/>C.1 ― Relations intérieures à l'entreprise</p><p>Ce critère concerne les contacts autres que ceux qui s'établissent dans la ligne hiérarchique entre supérieurs et subordonnés. Il tient compte de l'importance et de la difficulté de ces contacts ainsi que du champ couvert par sa responsabilité fonctionnelle.<br/></p><div align='center'><center><table border='1'><tbody><tr><th>CHAMP D'INFLUENCE (1)<br/>nature des contacts<br/>autres que hiérarchiques</th><th>A<br/>Une équipe</th><th>B<br/>Un service</th><th>C<br/>Plusieurs services</th><th>D<br/>Une direction</th><th>E<br/>Plusieurs directions</th></tr><tr><td align='center'>Relations limitées aux collègues de l'équipe ou du service.</td><td align='center'>4</td><td align='center'>7</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Contacts occasionnels en dehors du groupe de travail.</td><td align='center'>7</td><td align='center'>11</td><td align='center'>15</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Contacts réguliers de liaison simple tels que recevoir ou donner des renseignements.</td><td align='center'>10</td><td align='center'>15</td><td align='center'>20</td><td align='center'>30</td><td align='center'>40</td></tr><tr><td align='center'>Contacts de liaison, les informations à transmettre sont variées et nécessitent un effort de discrimination.</td><td align='center'>13</td><td align='center'>20</td><td align='center'>30</td><td align='center'>40</td><td align='center'>50</td></tr><tr><td align='center'>Contacts exigeant du tact, dans des conditions telles qu'une maladresse peut compromettre les objectifs donnés.</td><td align='center'>16</td><td align='center'>25</td><td align='center'>35</td><td align='center'>45</td><td align='center'>60</td></tr><tr><td align='center'>Contacts tendant à influencer autrui. L'argumentation est nécessaire pour obtenir la coopération et réaliser de bonnes relations.</td><td align='center'>20</td><td align='center'>30</td><td align='center'>40</td><td align='center'>60</td><td align='center'>70</td></tr><tr><td align='center'>Contacts qui exigent diplomatie et sens des négociations. La nature des actions vise à résoudre des conflits opposant des intérêts à la fois techniques et humains.</td><td align='center'></td><td align='center'>35</td><td align='center'>45</td><td align='center'>70</td><td align='center'>80 </td></tr><tr><td colSpan='6'>(1) Ces appellations sont mentionnées à titre d'exemple et sont à transposer dans chaque entreprise en fonction de sa structure propre.</td></tr></tbody></table></center></div><p>C.2 ― Relations extérieures à l'entreprise</p><p>Ce facteur apprécie les rapports que le titulaire du poste doit entretenir avec des personnes extérieures à la société et, donc, sa faculté à :<br/>― établir des contacts, donner une impression favorable ;<br/>― faire preuve de tact, de diplomatie ;<br/>― exposer clairement les problèmes, défendre les solutions proposées, objectivement, efficacement ;<br/>― obtenir d'une manière générale des personnalités extérieures (fournisseurs, clients, fonctionnaires, financiers, etc.) le degré voulu de respect, d'attention, de coopération, d'intérêt propre à favoriser le développement de la société.<br/>On tiendra compte :<br/>1. De la nature des contacts et de leurs difficultés ;<br/>2. De la fréquence des contacts : A/occasionnels, B/réguliers, C/constituent l'objet essentiel de l'activité du titulaire.<br/></p><div align='center'><center><table border='1'><tbody><tr><th>NATURE ET DIFFICULTÉS DES CONTACTS</th><th colSpan='4'>FRÉQUENCES</th></tr><tr><th></th><th></th><th>A</th><th>B</th><th>C</th></tr><tr><td align='center'>Pas de relations extérieures.</td><td></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td><td align='center'></td><td align='center'>8</td><td align='center'>8</td><td align='center'>8</td></tr><tr><td align='center'>Simple liaison telle que recevoir ou donner des renseignements (directement par téléphone ou par correspondance), livrer ou prendre livraison de produits.</td><td></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td><td align='center'></td><td align='center'>15</td><td align='center'>20</td><td align='center'>25</td></tr><tr><td align='center'>Relations exigeant du tact : une maladresse peut entraîner des difficultés et exiger l'intervention du responsable.</td><td></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td><td align='center'></td><td align='center'>30</td><td align='center'>35</td><td align='center'>40</td></tr><tr><td align='center'><br/>Contacts où il s'agit notamment :<br/>― d'influencer ;<br/>― de persuader ;<br/>― d'emporter la décision</td><td align='center'><br/>Cas simples : présentation, tact, jugement, incident.</td><td align='center'><br/>50</td><td align='center'><br/>55</td><td align='center'><br/>60</td></tr><tr><td align='center'></td><td align='center'>Cas courants : parfois assez délicats, se faire recevoir, convaincre au besoin, argumenter.</td><td align='center'>60</td><td align='center'>65</td><td align='center'>70</td></tr><tr><td align='center'></td><td align='center'>Cas difficiles : exigeant habileté, diplomatie, sens de la négociation pour pouvoir traiter avec des personnes dans des situations très différentes (questions à la fois techniques et politiques nécessitant une action prolongée).</td><td align='center'>70</td><td align='center'>75</td><td align='center'>80</td></tr><tr><td align='center'></td><td align='center'>Cas complexes : requérant un sens développé de la stratégie et de la temporisation si nécessaire, pour pouvoir traiter avec des personnes de tout rang.</td><td align='center'>80</td><td align='center'>85</td><td align='center'>90</td></tr></tbody></table></center></div><p>D. - Complexité du travail</p><p>Ce critère peut s'apprécier après avoir comparé la complexité du poste avec le degré de précision des instructions qui sont données au tenant du poste. On tiendra compte :<br/>1. De la précision des instructions reçues (lire d'abord le tableau verticalement) ;<br/>2. Des exigences de l'organisation du travail (lire ensuite le tableau horizontalement).<br/></p><div align='center'><center><table border='1'><tbody><tr><th>EXIGENCES D'ORGANISATION DU TRAVAIL<br/>Degré de précision des instructions</th><th>A<br/>Le type même du poste impose un ordre inéluctable des travaux</th><th>B<br/>Le poste n'impose pas un ordre inéluctable des travaux, mais les tâches doivent être réalisées à des échéances déterminées</th><th>C<br/>Le titulaire organise le travail pour lui-même et/ou ses subordonnés dans un contexte donné (législation, organisation générale de l'entreprise)</th></tr><tr><td align='center'>Instructions détaillées (mode opératoire) orales ou écrites, tâches répétitives. Pas de modifications à apporter aux consignes prévues.</td><td align='center'>20</td><td align='center'>50</td><td align='center'></td></tr><tr><td align='center'>Consignes précises orales ou écrites. Quelques modifications à l'initiative de l'intéressé, peuvent être apportées dans un cadre prévu.</td><td align='center'>30</td><td align='center'>70</td><td align='center'>110</td></tr><tr><td align='center'>Consignes sur les procédures de travail. Possibilité de modifications par l'intéressé pour atteindre les résultats escomptés.</td><td align='center'>40</td><td align='center'>90</td><td align='center'>140</td></tr><tr><td align='center'>Choix aisé des méthodes de travail applicables aux tâches à effectuer.</td><td align='center'>50</td><td align='center'>110</td><td align='center'>170</td></tr><tr><td align='center'>Choix, après enquête approfondie, des méthodes de travail applicables aux tâches à effectuer.</td><td align='center'>60</td><td align='center'>130</td><td align='center'>200</td></tr><tr><td align='center'>Le titulaire doit concevoir une programmation dans des domaines divers : planification, organisation.</td><td align='center'>70</td><td align='center'>150</td><td align='center'>230</td></tr><tr><td align='center'>Travail de création dans des domaines hautement spécialisés<br/>ou<br/>Travail de création sans référence à des procédures existantes dans l'entreprise.</td><td align='center'>80</td><td align='center'>170</td><td align='center'>260</td></tr></tbody></table></center></div><p>E. - Responsabilité<br/>E.1 ― Responsabilité envers les subordonnés</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>RESPONSABLE D'UN EFFECTIF CONSTANT DE</th><th>COTATION</th></tr><tr><td align='center'>1 personne</td><td align='center'>15</td></tr><tr><td align='center'>2 à 10 personnes</td><td align='center'>35</td></tr><tr><td align='center'>De 11 à 30 personnes</td><td align='center'>55</td></tr><tr><td align='center'>De 31 à 50 personnes</td><td align='center'>85</td></tr><tr><td align='center'>De 51 à 100 personnes</td><td align='center'>120</td></tr><tr><td align='center'>De plus de 100</td><td align='center'>160</td></tr></tbody></table></center></div>En cas d'évolution d'effectif des subordonnés, il est admis qu'une variation de 10 % ne justifiera pas un changement de sous-critère.<br/><p>Ou<br/>E.1 ― Responsabilité de discernement</p><p>Cette responsabilité de discernement, dont les conséquences sont appréciées au niveau de l'entreprise, fait appel à la réflexion et au sens de l'initiative du titulaire qui doit prendre une décision hors du cadre prévu sans référence à des consignes préalables.<br/></p><div align='center'><center><table border='1'><tbody><tr><th>FRÉQUENCES DE DÉCISIONS (1)</th><th colSpan='3'>CONSÉQUENCES</th></tr><tr><th></th><th>A<br/>limitées</th><th>B<br/>importantes</th><th>C<br/>très importantes</th></tr><tr><td align='center'>Décisions ou initiatives rares</td><td align='center'>15</td><td align='center'>35</td><td align='center'>55</td></tr><tr><td align='center'>Décisions ou initiatives occasionnelles</td><td align='center'>25</td><td align='center'>55</td><td align='center'>85</td></tr><tr><td align='center'>Décisions ou initiatives fréquentes et à caractère similaire</td><td align='center'>35</td><td align='center'>85</td><td align='center'>120</td></tr><tr><td align='center'>Décisions ou initiatives fréquentes et à caractère différent</td><td align='center'>55</td><td align='center'>120</td><td align='center'>160 </td></tr><tr><td colSpan='4'>(1) Ce tableau doit se lire d'abord verticalement et ensuite horizontalement.</td></tr></tbody></table></center></div><p>E.2 ― Responsabilité envers l'outillage et les matières</p><p>Facteur définissant la valeur probable des dégâts pouvant résulter du manque de soin ou d'attention vis-à-vis de l'outillage utilisé, la valeur probable des matières brutes, ou en cas de transformation, par suite de gaspillage, du manque de soin, dans le cadre d'une utilisation normale du matériel et des matières ; l'utilisation normale du matériel et des matières implique le respect de la réglementation et des consignes en vigueur.</p><p>Ou<br/>E.2 ― Responsabilité pour les inexactitudes matérielles</p><p>Facteurs tendant à faire ressortir les exigences de la fonction en minutie et exactitude dans l'exécution des tâches matérielles.<br/></p><div align='center'><center><table border='1'><tbody><tr><th>INCIDENCE SUR L'ENTREPRISE</th><th colSpan='3'>CONTRÔLE (1)</th></tr><tr><th></th><th>A<br/>Permanent</th><th>B<br/>Intermittent</th><th>C<br/>Peu fréquent</th></tr><tr><td align='center'>Faible</td><td align='center'>10</td><td align='center'>25</td><td align='center'>40</td></tr><tr><td align='center'>Moyenne</td><td align='center'>20</td><td align='center'>35</td><td align='center'>50</td></tr><tr><td align='center'>Importante</td><td align='center'>40</td><td align='center'>60</td><td align='center'>80</td></tr><tr><td align='center'>Très importante</td><td align='center'>50</td><td align='center'>90</td><td align='center'>160 </td></tr><tr><td colSpan='4'>(1) Contrôle : possibilité de constatation des erreurs par un dispositif de contrôle ou par une personne autre que le titulaire du poste.</td></tr></tbody></table></center></div><p>E.3 ― Responsabilité de sécurité</p><p>Facteur tenant compte, toutes précautions étant prises :<br/>― d'une part, des possibilités d'accident, de leur éventuel caractère de gravité, tant pour les titulaires du poste que pour les tiers, ainsi que des possibilités de maladie ;<br/>― d'autre part, de la responsabilité dans la conception, la mise en application et le contrôle des consignes de sécurité.<br/></p><div align='center'><center><table border='1'><tbody><tr><th></th><th>COTATION</th></tr><tr><td align='center'>Risque accidentel bénin</td><td align='center'>10</td></tr><tr><td align='center'>Travail peu dangereux et, s'il y a accident, celui-ci sera sans gravité</td><td align='center'>20</td></tr><tr><td align='center'>L'inattention pendant le travail peut entraîner un accident</td><td align='center'>30</td></tr><tr><td align='center'>Ambiance dangereuse par intermittence, attention soutenue nécessaire pour éviter les accidents sérieux</td><td align='center'>50</td></tr><tr><td align='center'>Ambiance dangereuse en permanence, la moindre inattention peut entraîner des conséquences graves</td><td align='center'>80</td></tr></tbody></table></center></div><p>Ou<br/>E.3 ― Responsabilité de discrétion</p><p>Facteur appréciant :<br/>― d'une part, la responsabilité de discrétion qu'exige la fonction (il implique la connaissance de l'importance du secret professionnel et son respect) ;<br/>― d'autre part, la responsabilité dans la conception, la mise en application et le contrôle des procédures de discrétion.<br/></p><div align='center'><center><table border='1'><tbody><tr><th></th><th>COTATION</th></tr><tr><td align='center'>Pas de question à tenir confidentielle</td><td align='center'>10</td></tr><tr><td align='center'>Travail comportant la connaissance d'informations dont la divulgation serait sans graves inconvénients</td><td align='center'>20</td></tr><tr><td align='center'>Travail avec renseignements confidentiels occasionnels</td><td align='center'>30</td></tr><tr><td align='center'>Travail habituel sur certains documents confidentiels</td><td align='center'>50</td></tr><tr><td align='center'>Travail comportant la connaissance d'un grand nombre d'informations confidentielles</td><td align='center'>80</td></tr></tbody></table></center></div><p>III. - CONDITIONS DE TRAVAIL</p><p>Facteur appréciant le degré d'inconfort et les conditions de travail dans lesquelles s'exerce la fonction.<br/></p><div align='center'><center><table border='1'><tbody><tr><th></th><th>COTATION</th></tr><tr><td align='center'>Travaux dans des conditions satisfaisantes</td><td align='center'>10</td></tr><tr><td align='center'>Travaux dans une assez bonne ambiance. ― Conditions désagréables occasionnelles</td><td align='center'>20</td></tr><tr><td align='center'>Ambiance moyenne. ― Conditions désagréables par intermittence</td><td align='center'>50</td></tr><tr><td align='center'>Travail en permanence dans une ambiance comprenant un élément particulièrement désagréable</td><td align='center'>80</td></tr><tr><td align='center'>Travail en permanence dans une ambiance difficile comprenant plusieurs éléments particulièrement désagréables</td><td align='center'>110</td></tr></tbody></table></center></div>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Méthode de cotation des postes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349342",
                "cid": "KALIARTI000019349342",
                "num": "ANNEXE II B",
                "intOrdre": 2097148,
                "content": "<p></p><p>Filière taurellerie :<br/>Taurelier<br/>Taurelier spécialisé<br/>Taurelier responsable d'équipe<br/>Chef de taurellerie<br/>Filière laboratoire :<br/>Employé de laboratoire<br/>Laborantin 1er degré<br/>Laboratin répartiteur<br/>Laboratin répartiteur livreur<br/>Laborantin 2e degré<br/>Chef de laboratoire<br/>Filière génétique :<br/>Technicien création génétique<br/>Technicien diffusion génétique<br/>Filière insémination :<br/>Technicien d'insémination débutant<br/>Technicien d'insémination<br/>Technicien d'insémination qualifié<br/>Technicien d'insémination spécialisé<br/>Technicien d'insémination coordinateur<br/>Filière transfert embryonnaire :<br/>Technicien TE<br/>Filière technico-commerciale :<br/>Agent technico-commercial<br/>Animateur technico-commercial<br/>Filière administrative :<br/>Agent administratif<br/>Assistant administratif<br/>Assistant spécialisé<br/>Assistant de direction<br/>Filière comptabilité :<br/>Agent de comptabilité<br/>Aide-comptable<br/>Comptable 1er degré<br/>Comptable 2e degré<br/>Filière informatique :<br/>Opérateur de saisie<br/>Assistant informatique<br/>Technicien informatique<br/>Filière transport :<br/>Livreur<br/>Livreur répartiteur<br/>Transporteur d'animaux<br/>Filière entretien :<br/>Agent de propreté<br/>Agent d'entretien</p><p>Filière taurellerie</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>DÉNOMINATION</th><th>COTATION</th><th>NIVEAU</th><th>FINALITÉ DU POSTE</th><th>TÂCHES PRINCIPALES</th></tr><tr><td align='center'>Taurelier</td><td align='center'>339</td><td align='center'>7</td><td align='center'>Assure la conduite, la préparation et l'entretien des géniteurs, selon les directives données par un supérieur hiérarchique.</td><td align='center'>― assure les soins d'hygiène et d'entretien ;<br/>― prépare et distribue les rations ;<br/>― nettoie les étables et les abords ;<br/>― surveille et signale les anomalies éventuelles ;<br/>― manipule, conduit et prépare les géniteurs, en particulier pour la récolte de la semence ;<br/>― participe au stockage des aliments et des fourrages ;<br/>― applique les consignes d'hygiène et de sécurité propres à la taurellerie.</td></tr><tr><td align='center'>Taurelier spécialisé</td><td align='center'>376</td><td align='center'>9</td><td align='center'>Assure la conduite, la préparation et l'entretien des géniteurs selon les directives données par un supérieur hiérarchique.</td><td align='center'>― assure les soins d'hygiène et d'entretien ;<br/>― prépare et distribue les rations ;<br/>― nettoie les étables et les abords ;<br/>― surveille et signale les anomalies éventuelles ;<br/>― manipule, conduit et prépare les géniteurs, en particulier pour la récolte de la semence ;<br/>― participe au stockage des aliments et des fourrages ;<br/>― assure en outre le prélèvement de la semence et / ou le parage des pieds des géniteurs ;<br/>― applique les consignes d'hygiène et de sécurité propres à la taurellerie.</td></tr><tr><td align='center'>Taurelier responsable d'équipe</td><td align='center'>512</td><td align='center'>14</td><td align='center'>Dirige le travail d'une équipe de taureliers, en vue d'une production de semences optimale, selon les directives d'un supérieur hiérarchique et y participe effectivement.</td><td align='center'>― distribue le travail et coordonne les tâches à réaliser ;<br/>― assure les soins courants aux animaux ;<br/>― surveille le niveau des stocks d'aliments et vérifie la qualité de l'approvisionnement ;<br/>― veille à l'application des consignes d'hygiène et de sécurité propres à la taurellerie.</td></tr><tr><td align='center'>Chef de taurellerie</td><td align='center'>663</td><td align='center'>20</td><td align='center'>Selon les directives générales données par un supérieur hiérarchique :<br/>― assure la bonne marche de la taurellerie ;<br/>― met en oeuvre les conditions optimales de production de semence.</td><td align='center'>― organise et gère le travail de la taurellerie ;<br/>― applique le plan d'alimentation qu'il détermine conjointement avec le supérieur éventuel ;<br/>― gère les stocks d'aliments ;<br/>― est responsable de l'état général des animaux ;<br/>― veille à l'application des consignes d'hygiène et de sécurité propres à la taurellerie ;<br/>― veille au respect de l'identification des reproducteurs et à la tenue et à la conservation des registres obligatoires.</td></tr></tbody></table></center></div><p>Filière laboratoire</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>DÉNOMINATION</th><th>COTATION</th><th>NIVEAU</th><th>FINALITÉ DU POSTE</th><th>TÂCHES PRINCIPALES</th></tr><tr><td align='center'>Employé de laboratoire</td><td align='center'>200</td><td align='center'>2</td><td align='center'>Assure l'entretien du laboratoire.</td><td align='center'>― est chargé du nettoyage, de la préparation et du rangement du<br/>laboratoire et de son matériel.</td></tr><tr><td align='center'>Laborantin 1er degré</td><td align='center'>304</td><td align='center'>6</td><td align='center'>Participe à la préparation et au conditionnement de la semence selon les directives précises données par un supérieur hiérarchique, en fonction d'un mode opératoire prédéterminé.</td><td align='center'>― prépare les dilueurs, participe à la dilution, conditionne, congèle et stocke la semence ;<br/>― prépare les expéditions ;<br/>― assure l'enregistrement des informations correspondantes aux tâches réalisées.</td></tr><tr><td align='center'>Laborantin répartiteur</td><td align='center'>398</td><td align='center'>9</td><td align='center'>Participe à la préparation et au conditionnement de la semence selon les directives précises données par un supérieur hiérarchique, en fonction d'un mode opératoire prédéterminé.<br/>Assure en outre le classement de la semence, selon un plan prédéterminé.</td><td align='center'>― prépare les dilueurs, participe à la dilution, conditionne, congèle et stocke la semence ;<br/>― prépare les expéditions de semence ;<br/>― assure les enregistrements des informations correspondant<br/>aux tâches réalisées ;<br/>― est plus particulièrement chargé de réceptionner et exécuter<br/>les commandes des techniciens d'insémination de l'entreprise ;<br/>― réceptionne et contrôle les livraisons ;<br/>― prépare les autres expéditions.</td></tr><tr><td align='center'>Laborantin répartiteur livreur</td><td align='center'>408</td><td align='center'>10</td><td align='center'>Participe à la préparation et au conditionnement de la semence selon les directives précises données par un supérieur hiérarchique, en fonction d'un mode opératoire prédéterminé.<br/>Assure en outre le classement de la semence, selon un plan prédéterminé.<br/>Effectue les livraisons.</td><td align='center'>― prépare les dilueurs, participe à la dilution, conditionne, congèle et stocke la semence ;<br/>― prépare les expéditions ;<br/>― est plus particulièrement chargé de réceptionner et exécuter<br/>les commandes des techniciens d'insémination de l'entreprise ;<br/>― prépare les expéditions destinées à d'autres centres ;<br/>― assure les enregistrements ;<br/>― prépare les autres expéditions ;<br/>― réceptionne et contrôle les livraisons ;<br/>― effectue la livraison en veillant au bon chargement de son véhicule ;<br/>― veille au bon entretien de son véhicule.</td></tr><tr><td align='center'>Laborantin 2e degré</td><td align='center'>474</td><td align='center'>12</td><td align='center'>Participe à la préparation et au conditionnement de la semence selon les directives d'un supérieur hiérarchique.</td><td align='center'>― prépare les dilueurs, participe à la dilution, conditionne, congèle et stocke la semence ;<br/>― prépare les expéditions ;<br/>― est susceptible d'apprécier la qualité de la semence et de déterminer le taux de dilution ;<br/>― assure l'enregistrement des informations correspondant aux<br/>tâches réalisées.</td></tr><tr><td align='center'>Chef de laboratoire</td><td align='center'>628</td><td align='center'>19</td><td align='center'>Assure la production d'une semence de qualité dans les meilleures conditions techniques et réglementaires possibles, selon les directives d'un supérieur hiérarchique.</td><td align='center'>― organise le travail du laboratoire ;<br/>― apprécie la qualité de la semence par différents tests et examens avant et après dilution, avant et après congélation, tire<br/>les conséquences de ses observations ;<br/>― décide des taux de dilution ;<br/>― assure ou surveille la tenue des documents nécessaires ;<br/>― veille à l'application des consignes d'hygiène et de sécurité<br/>propres au laboratoire ;<br/>― gère les stocks de semence ;<br/>― gère les stocks de matériels et produits nécessaires au laboratoire.</td></tr></tbody></table></center></div><p>Filière génétique</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>DÉNOMINATION</th><th>COTATION</th><th>NIVEAU</th><th>FINALITÉ DU POSTE</th><th>TÂCHES PRINCIPALES</th></tr><tr><td align='center'>Technicien création génétique</td><td align='center'>639</td><td align='center'>19</td><td align='center'>Concourt à la réalisation des programmes de sélection d'un centre de production de semence.</td><td align='center'>― participe aux orientations du schéma de sélection et à l'application des moyens retenus pour sa mise en oeuvre ;<br/>― détecte, et pointe les mères à taureaux, accouple les mères retenues, assure le suivi des produits ;<br/>― décrit et pointe les produits issus de taureaux de testage ;<br/>― participe à la promotion des produits issus des programmes ;<br/>― met en oeuvre dans sa zone géographique la politique commerciale définie par l'entreprise.</td></tr><tr><td align='center'>Technicien diffusion génétique</td><td align='center'>619</td><td align='center'>18</td><td align='center'>Anime la diffusion du progrès génétique et en optimise son utilisation.</td><td align='center'>― apporte appui et conseil aux éleveurs, aux techniciens d'insémination et autres intervenants de l'élevage :<br/>― planning d'accouplement ;<br/>― réunions ;<br/>― catalogue ;<br/>― manifestation ;<br/>― participe à l'élaboration des campagnes d'insémination ;<br/>― est l'interface entre les éleveurs et les programmes ;<br/>― décrit et pointe les produits issus des taureaux de testage ;<br/>― met en oeuvre dans sa zone géographique la politique commerciale définie par l'entreprise.</td></tr></tbody></table></center></div><p>Filière insémination</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>DÉNOMINATION</th><th>COTATION</th><th>NIVEAU</th><th>FINALITÉ DU POSTE</th><th>TÂCHES PRINCIPALES</th></tr><tr><td align='center'>Technicien d'insémination débutant<br/>Les techniciens d'insémination débutant dans la profession sont classés dans cet emploi repère selon les modalités suivantes :<br/>― durant une durée maximale d'un an à compter de la fin d'un contrat de professionnalisation ou d'une période de professionnalisation ;<br/>― durant une durée maximale d'un an à compter de l'engagement en l'absence de contrat de professionnalisation ou de période de professionnalisation.</td><td align='center'>490</td><td align='center'>13</td><td align='center'>Assure la mise en place de la semence en vue d'une bonne fécondation et d'une amélioration génétique, en utilisant au mieux les moyens mis à sa disposition.</td><td align='center'>― prépare et organise ses tournées ;<br/>― pratique l'acte d'insémination avec choix éventuel du taureau ;<br/>― établit les documents techniques et administratifs ;<br/>― assure la facturation, l'encaissement et le suivi des créances pour le compte de l'entreprise ;<br/>― gère son stock de semences.</td></tr><tr><td align='center'>Technicien d'insémination</td><td align='center'>505</td><td align='center'>14</td><td align='center'>Assure la mise en place de la semence en vue d'une bonne fécondation et d'une amélioration génétique, en utilisant au mieux les moyens mis à sa disposition.</td><td align='center'>― prépare et organise ses tournées ;<br/>― pratique l'acte d'insémination avec choix éventuel du taureau ;<br/>― établit les documents techniques et administratifs ;<br/>― assure la facturation, l'encaissement et le suivi des créances pour le compte de l'entreprise ;<br/>― gère son stock de semences.</td></tr><tr><td align='center'>Technicien d'insémination qualifié</td><td align='center'>575</td><td align='center'>17</td><td align='center'>Assure la mise en place de la semence en vue d'une bonne fécondation et d'une amélioration génétique, en utilisant au mieux les moyens mis à sa disposition.<br/>Assure la promotion et la diffusion des services et des produits de l'entreprise.</td><td align='center'>― prépare et organise ses tournées ;<br/>― pratique l'acte d'insémination avec choix éventuel du taureau ;<br/>― établit les documents techniques et administratifs ;<br/>― assure la facturation, l'encaissement et le suivi des créances<br/>pour le compte de l'entreprise ;<br/>― gère son stock de semences ;<br/>― réalise des plannings d'accouplements ou de testage ;<br/>― effectue des groupages de chaleurs ;<br/>― effectue des constats de gestation ;<br/>― met en oeuvre dans sa zone géographique la politique commerciale définie par l'entreprise.</td></tr><tr><td align='center'>Technicien d'insémination spécialisé</td><td align='center'>615</td><td align='center'>18</td><td align='center'>Assure la mise en place de la semence en vue d'une bonne fécondation et d'une amélioration génétique, en utilisant au mieux les moyens mis à sa disposition.<br/>Assure la promotion et la diffusion des services et des produits de l'entreprise.<br/>Conduit des actions techniques ou commerciales spécifiques.</td><td align='center'>― prépare et organise ses tournées ;<br/>― pratique l'acte d'insémination avec choix éventuel du taureau ;<br/>― établit les documents techniques et administratifs ;<br/>― assure la facturation, l'encaissement et le suivi des créances<br/>pour le compte de l'entreprise ;<br/>― gère son stock de semences ;<br/>― réalise des plannings d'accouplements ou de testage ;<br/>― effectue des groupages de chaleurs ;<br/>― effectue des constats de gestation ;<br/>― met en oeuvre dans sa zone géographique la politique commerciale définie par l'entreprise ;<br/>― et effectue, en outre, tout ou partie des tâches suivantes :<br/>― visite spécialisée en élevage et animation de réunions, sur les actions spécifiques développées par l'entreprise, telles que : amélioration de la fécondité du cheptel, actions commerciales, contention des animaux.</td></tr><tr><td align='center'>Technicien d'insémination coordinateur</td><td align='center'>680</td><td align='center'>21</td><td align='center'>Assure la mise en place de la semence en vue d'une bonne fécondation et d'une amélioration génétique, en utilisant au mieux les moyens mis à sa disposition.<br/>Assure la promotion et la diffusion des services et des produits de l'entreprise.<br/>Conduit des actions techniques ou commerciales spécifiques.<br/>Assure la bonne marche d'une équipe de techniciens d'insémination.</td><td align='center'>― anime, organise et coordonne l'activité d'une équipe de techniciens d'insémination ;<br/>― assure la liaison entre la direction et l'équipe des techniciens<br/>d'insémination ;<br/>― prépare et organise ses tournées ;<br/>― pratique l'acte d'insémination avec choix éventuel du taureau ;<br/>― établit les documents techniques et administratifs ;<br/>― assure la facturation, l'encaissement et le suivi des créances<br/>pour le compte de l'entreprise ;<br/>― gère son stock de semences ;<br/>― réalise des plannings d'accouplements ou de testage ;<br/>― effectue des groupages de chaleurs ;<br/>― effectue des constats de gestation ;<br/>― met en oeuvre dans sa zone géographique la politique commerciale définie par l'entreprise ;<br/>― et effectue, en outre, tout ou partie des tâches suivantes :<br/>― visite spécialisée en élevage et animation de réunions, sur les actions spécifiques développées par l'entreprise, telle que : amélioration de la fécondité du cheptel, actions commerciales, contention des animaux.</td></tr></tbody></table></center></div><p>Filière transplantation embryonnaire</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>DÉNOMINATION</th><th>COTATION</th><th>NIVEAU</th><th>FINALITÉ DU POSTE</th><th>TÂCHES PRINCIPALES</th></tr><tr><td align='center'>Technicien transplantation embryonnaire</td><td align='center'>634</td><td align='center'>19</td><td align='center'>Assure la production et la mise en place d'embryons dans les conditions réglementaires et techniques en vigueur, sous le contrôle du responsable de l'équipe de transplantation embryonnaire.<br/>Est agent de développement des techniques de reproduction.</td><td align='center'>― prépare et organise ses tournées dans le cadre d'un planning ;<br/>― évalue les donneuses et les receveuses en fonction de leur<br/>aptitude à la reproduction ;<br/>― prépare les donneuses et les receveuses aux opérations de production, de collecte et de transfert d'embryons dans le respect du protocole et des règles d'hygiène en vigueur<br/>― assure les opérations suivantes :<br/>― la collecte ;<br/>― le tri et l'appréciation de la qualité des embryons ;<br/>― le traitement ;<br/>― le conditionnement ;<br/>― l'identification ;<br/>― la conservation ;<br/>― la mise en place ;<br/>― élabore les documents techniques et administratifs ;<br/>― assure la facturation et l'encaissement auprès des éleveurs, le<br/>cas échéant ;<br/>― assure les constats de gestation auprès des receveuses ;<br/>― veille à l'approvisionnement des produits et du matériel ;<br/>― assure la prospection, la promotion et la diffusion du service<br/>de transplantation embryonnaire.</td></tr></tbody></table></center></div><p>Filière technico-commerciale</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>DÉNOMINATION</th><th>COTATION</th><th>NIVEAU</th><th>FINALITÉ DU POSTE</th><th>TÂCHES PRINCIPALES</th></tr><tr><td align='center'>Agent technico-commercial</td><td align='center'>537</td><td align='center'>15</td><td align='center'>Dans le cadre d'objectifs, met en oeuvre la politique commerciale de l'entreprise afin d'optimiser ses ventes.</td><td align='center'>― prospecte ;<br/>― assure la promotion des produits et des services de l'entre<br/>prise ;<br/>― négocie et conclut la vente des produits et des services de<br/>l'entreprise ;<br/>― entretien avec une relation commerciale durable ;<br/>― assure le suivi des commandes ;<br/>― fait remonter à la direction et aux techniciens concernés les informations commerciales collectées sur le terrain ;<br/>― participe à la définition de ses objectifs commerciaux.</td></tr><tr><td align='center'>Animateur technico-commercial</td><td align='center'>657</td><td align='center'>20</td><td align='center'>Dans le cadre d'objectifs, participe à l'élaboration et met en oeuvre la politique commerciale de l'entreprise afin d'optimiser ses ventes.</td><td align='center'>― prospecte ;<br/>― assure la promotion des produits et des services de l'entreprise ;<br/>― négocie et conclut la vente des produits et des services de<br/>l'entreprise ;<br/>― entretien une relation commerciale durable ;<br/>― assure le suivi des commandes ;<br/>― fait remonter à la direction et aux techniciens concernés les<br/>informations commerciales collectées sur le terrain ;<br/>― participe à la définition de ses objectifs commerciaux ;<br/>― participe à l'élaboration de la politique commerciale de l'entreprise ;<br/>― anime une équipe d'agents technico-commerciaux.</td></tr></tbody></table></center></div><p>Filière administration</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>DÉNOMINATION</th><th>COTATION</th><th>NIVEAU</th><th>FINALITÉ DU POSTE</th><th>TÂCHES PRINCIPALES</th></tr><tr><td align='center'>Agent administratif</td><td align='center'>204</td><td align='center'>2</td><td align='center'>Assure des tâches administratives simples.</td><td align='center'>Exécute des travaux simples de bureau.</td></tr><tr><td align='center'>Assistant administratif</td><td align='center'>379</td><td align='center'>9</td><td align='center'>Assure le secrétariat d'un ou de plusieurs services.</td><td align='center'>― utilise des outils de bureautique pour le traitement, la mise en forme, la conservation, la transmission et la recherche d'informations ;<br/>― réceptionne, répartit et expédie les documents (notamment<br/>courrier) ;<br/>― assure les liaisons, prend les RV, tient un planning, assure le<br/>classement ;<br/>― exécute des tâches administratives simples sur la base d'instructions données.</td></tr><tr><td align='center'>Assistant spécialisé</td><td align='center'>484</td><td align='center'>13</td><td align='center'>Assiste le ou les responsables de service.</td><td align='center'>― organise et exécute des tâches administratives dans un ou des<br/>domaines d'activités spécifiques ;<br/>― réalise des travaux de rédaction ;<br/>― utilise des outils de bureautique pour le traitement, la mise en forme, la conservation, la transmission et la recherche d'informations ;<br/>― réceptionne, répartit et expédie les documents (notamment<br/>courrier).</td></tr><tr><td align='center'>Assistant de direction</td><td align='center'>689</td><td align='center'>21</td><td align='center'>Assiste le directeur.</td><td align='center'>― organise et exécute ou fait exécuter des tâches administratives<br/>générales de l'entreprise ;<br/>― assure la gestion du planning de la direction et organise ses<br/>déplacements ;<br/>― assure la liaison entre la direction et les services ;<br/>― assure la liaison entre la direction et ses interlocuteurs extérieurs.</td></tr></tbody></table></center></div><p>Filière comptabilité</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>DÉNOMINATION</th><th>COTATION</th><th>NIVEAU</th><th>FINALITÉ DU POSTE</th><th>TÂCHES PRINCIPALES</th></tr><tr><td align='center'>Agent de comptabilité</td><td align='center'>235</td><td align='center'>3</td><td align='center'>Tient les états relatifs à une partie des opérations financières et comptables de l'entreprise.</td><td align='center'>― vérifie l'exactitude des pièces ;<br/>― passe les écritures.</td></tr><tr><td align='center'>Aide-comptable</td><td align='center'>394</td><td align='center'>9</td><td align='center'>Assiste le comptable.</td><td align='center'>― vérifie et enregistre les pièces ;<br/>― établit les factures ;<br/>― participe à l'établissement des déclarations sociales et fiscales ;<br/>― participe à l'établissement des comptes intermédiaires, des comptes mensuels et annuels (bilan, compte de résultat et annexes) ;<br/>― participe au suivi des créances ;<br/>― participe à l'établissement des paies.</td></tr><tr><td align='center'>Comptable 1er degré</td><td align='center'>598</td><td align='center'>17</td><td align='center'>Sous le contrôle du supérieur hiérarchique ou d'un cabinet extérieur, vérifie et établit tous les documents de comptabilité.</td><td align='center'>― comptabilité générale et analytique :<br/>― assure la vérification et l'enregistrement des pièces ou contrôle ces tâches ;<br/>― vérifie les comptes intermédiaires (balances) ;<br/>― participe à l'établissement, après ajustement, des comptes intermédiaires, des comptes mensuels et annuels (bilan, compte de résultat et annexes) ;<br/>― déclarations fiscales et sociales :<br/>― établit les déclarations fiscales et sociales et respecte les échéances ;<br/>― trésorerie :<br/>― assure le suivi de la trésorerie ;<br/>― participe à l'élaboration et au suivi des comptes prévisionnels ;<br/>― assure le suivi des créances ;<br/>― établit les paies.</td></tr><tr><td align='center'>Comptable 2e degré</td><td align='center'>703</td><td align='center'>22</td><td align='center'>Contrôle, présente et justifie à la direction tous les documents de comptabilité générale, analytique et de gestion.</td><td align='center'>― comptabilité générale et analytique :<br/>― assure la vérification et l'enregistrement des pièces ou contrôle ces tâches ;<br/>― vérifie les comptes intermédiaires (balances) ;<br/>― établit, après ajustement des comptes intermédiaires, les comptes mensuels et annuels (bilan, compte de résultat et annexes) et les justifie ;<br/>― déclarations fiscales et sociales :<br/>― établit ou vérifie les déclarations fiscales et sociales et veille au respect des échéances ;<br/>― trésorerie :<br/>― assure le suivi de la trésorerie ;<br/>― élabore et assure le suivi des comptes prévisionnels et des tableaux de bord de gestion ;<br/>― assure le suivi des créances ;<br/>― établit les paies.</td></tr></tbody></table></center></div><p>Filière informatique</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>DÉNOMINATION</th><th>COTATION</th><th>NIVEAU</th><th>FINALITÉ DU POSTE</th><th>TÂCHES PRINCIPALES</th></tr><tr><td align='center'>Opérateur de saisie</td><td align='center'>237</td><td align='center'>3</td><td align='center'>Employé assurant l'enregistrement et la vérification d'informations, à l'aide de tout moyen informatique, l'information étant saisie et contrôlée simultanément sur écran.</td><td align='center'>― reçoit les documents (bulletins d'I.A., bordereaux comptables, mouvements de stocks...) ;<br/>― exécute et met en place le programme correspondant ;<br/>― saisit et contrôle visuellement les informations ;<br/>― en cas d'erreur, procède à la correction.</td></tr><tr><td align='center'>Assistant informatique</td><td align='center'>381</td><td align='center'>9</td><td align='center'>Assure la maintenance et la valorisation des données en liaison avec les fournisseurs d'informations.</td><td align='center'>― saisit et contrôle des informations ;<br/>― traite les états d'anomalies ;<br/>― lance les traitements des données, notamment les statistiques, aux échéances fixées ;<br/>― assure la mise à jour et la maintenance des fichiers ;<br/>― remédie aux incidents courants d'exploitation des données.</td></tr><tr><td align='center'>Technicien informatique</td><td align='center'>622</td><td align='center'>18</td><td align='center'>Assure le bon fonctionnement et contribue à l'optimisation de l'outil informatique.</td><td align='center'>― gère les équipements informatiques (matériel, logiciel, réseau...) et assure leur mise en oeuvre ;<br/>― participe à l'évaluation des besoins des utilisateurs et à l'élaboration des cahiers des charges correspondant ;<br/>― développe des outils de valorisation des bases de données ;<br/>― assure les relations techniques avec les prestataires extérieurs.</td></tr></tbody></table></center></div><p>Filière transport</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>DÉNOMINATION</th><th>COTATION</th><th>NIVEAU</th><th>FINALITÉ DU POSTE</th><th>TÂCHES PRINCIPALES</th></tr><tr><td align='center'>Livreur</td><td align='center'>286</td><td align='center'>5</td><td align='center'>Livre les semences et le matériel aux techniciens d'insémination.</td><td align='center'>― effectue les livraisons ;<br/>― assure éventuellement la transmission de certains documents ;<br/>― peut être amené à effectuer d'autres transports ;<br/>― veille au bon entretien de son véhicule.</td></tr><tr><td align='center'>Livreur répartiteur</td><td align='center'>336</td><td align='center'>7</td><td align='center'>Prépare et livre les semences et le matériel aux techniciens d'insémination.</td><td align='center'>― réceptionne les commandes ;<br/>― prépare les livraisons et établit les bons correspondants ;<br/>― effectue les livraisons ;<br/>― assure éventuellement la transmission de certains documents ;<br/>― peut être amené à effectuer d'autres transports ;<br/>― veille au bon entretien de son véhicule.</td></tr><tr><td align='center'>Transporteur d'animaux</td><td align='center'>415</td><td align='center'>10</td><td align='center'>Collecte, transporte et livre les animaux.</td><td align='center'>― assure la prise en charge et la livraison des animaux, en vérifiant notamment :<br/>― l'état de santé des animaux ;<br/>― la présence des marques d'identification et la conformité des documents d'accompagnement ;<br/>― effectue les livraisons ;<br/>― veille au bon entretien de son véhicule ;<br/>― établi les bons d'enlèvement ou de livraison selon les cas.</td></tr></tbody></table></center></div><p>Filière entretien</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>DÉNOMINATION</th><th>COTATION</th><th>NIVEAU</th><th>FINALITÉ DU POSTE</th><th>TÂCHES PRINCIPALES</th></tr><tr><td align='center'>Agent de propreté</td><td align='center'>204</td><td align='center'>2</td><td align='center'>Assure la propreté des locaux.</td><td align='center'>― nettoie et remet en ordre locaux et bureaux.</td></tr><tr><td align='center'>Agent d'entretien</td><td align='center'>326</td><td align='center'>7</td><td align='center'>Maintient les installations et le matériel en bon état et réalise des travaux simples d'entretien et d'aménagement.</td><td align='center'>― nettoie et entretient les espaces ;<br/>― assure des travaux simples de peinture, menuiserie, serrurerie,<br/>électricité...</td></tr></tbody></table></center></div>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Description des emplois repères"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349343",
                "cid": "KALIARTI000019349343",
                "num": "ANNEXE II C",
                "intOrdre": 2621435,
                "content": "<p>Tableau des emplois repères non reproduit - voir BO conventions collectives 2008-24</p><p><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2008/0024/CCO_20080024_0024_0032.pdf' target='_blank'> http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2008/0024/CCO_20080024_0024_0032.pdf</a></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349344",
                "cid": "KALIARTI000019349344",
                "num": "ANNEXE II D",
                "intOrdre": 3145722,
                "content": "<p>Tableau des points cotation non reproduit - voir BO conventions collectives 2008-24</p><p><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2008/0024/CCO_20080024_0024_0032.pdf' target='_blank'> http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2008/0024/CCO_20080024_0024_0032.pdf</a></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038377365"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036836203"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031255059"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027627934"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027627952"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038895014"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037652504"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036232310"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029732246"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287980"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 3 du 1er juillet 2011 modifiant l'annexe II de la convention collective",
            "id": "KALITEXT000025052912"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Exposé des motifs",
                "id": "KALISCTA000025052915",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052917",
                    "cid": "KALIARTI000025052917",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les rémunérations conventionnelles annuelles minimales (RAM) et mensuelles minimales (RMM), définies à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349401&categorieLien=cid'>article 65 de la convention collective nationale du 15 avril 2008 </a>sont fixées à l'annexe II D de cette dernière. <br/>La fixation de leurs valeurs, calculées en fonction d'un indice de valorisation (IV) multiplié par un indice de salaire pour chaque niveau de qualification, est de la compétence de la commission mixte nationale, conformément à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349354&categorieLien=cid'>article 8 de la convention collective nationale du 15 avril 2008</a>. <br/>Le présent accord salarial a pour objet une valorisation de la grille hiérarchique de RAM et de RMM au titre de l'année 2011.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052918",
                    "cid": "KALIARTI000025052918",
                    "num": "1er",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'indice de valorisation (IV) moyen pondéré servant au calcul des RAM 2011 est porté de 110,27 € à 112,51 €, soit une hausse en masse annuelle de 2,03 %, par effet d'une augmentation de 1,7 % de l'indice de valorisation au 1er avril 2011, soit un IV de 112,98 €.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Majoration de l'indice de valorisation moyen pondéré des RAM"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052919",
                    "cid": "KALIARTI000025052919",
                    "num": "2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'indice de valorisation servant au calcul des RMM est porté de 8,54 € à 8,69 €.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Majoration de l'indice de valorisation des RMM"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052920",
                    "cid": "KALIARTI000025052920",
                    "num": "3",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le présent avenant est applicable au 1er avril 2011.<br/>La nouvelle grille hiérarchique des RAM et des RMM est reproduite en annexe du présent avenant. Elle annule et remplace celle fixée par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000023331153&categorieLien=cid'>avenant n° 2 du 4 juin 2010</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052922",
                    "cid": "KALIARTI000025052922",
                    "num": "4",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les parties conviennent de se retrouver à la fin de l'année 2011 pour faire un bilan du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clause de revoyure"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052923",
                    "cid": "KALIARTI000025052923",
                    "num": "5",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les parties sollicitent l'extension du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Extension"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052924",
                    "cid": "KALIARTI000025052924",
                    "num": "6",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Etabli en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid'>articles L. 2221-1 et suivants du code du travail</a>, le présent avenant est établi en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales et dépôt dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt. – Notification"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000025052916",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052927",
                    "cid": "KALIARTI000025052927",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'><b>RMM - RAM ANNUELLES PONDEREES 2011</b></p><p align='left'>                              IV =      112,51    8,69    (* TI : Technicien d'insémination)</p><p></p><p></p><p><table border='1' width='1058' height='1227'><tbody><tr><td align='center'><p>Points de </p><p>cotation </p></td><td align='center'> Niveaux</td><td align='center'><p>Indice</p><p> de salaire </p></td><td align='center'> RAM en €<br/></td><td align='center'> RMM en €<br/></td><td align='center'> Taurellerie</td><td align='center'> Laboratoire</td><td align='center'> Zootechnie</td><td align='center'>Insémination <br/></td><td align='center'><p>Transplantation</p><p>embryonnaire </p></td><td align='center'><p>Technico</p><p>commerciale </p></td><td align='center'> Administration</td><td align='center'>Comptabilité <br/></td><td align='center'>Informatique <br/></td><td align='center'>Transport <br/></td><td align='center'>Entretien </td></tr><tr><td align='center'><p> 725</p><p> 700 </p></td><td align='center'> 22</td><td align='center'> 224<br/></td><td align='center'> 25202<br/></td><td align='center'> 1945<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td align='center'> Comptable 2e<br/></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 699</p><p>675 </p></td><td align='center'> 21<br/></td><td align='center'> 220<br/></td><td align='center'> 24752<br/></td><td align='center'> 1911<br/></td><td></td><td></td><td></td><td align='center'><p> TI *</p><p>coordinateur </p></td><td></td><td></td><td align='center'><p> Assistant</p><p>direction </p></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 674</p><p>650 </p></td><td align='center'> 20<br/></td><td align='center'> 216<br/></td><td align='center'> 24302<br/></td><td align='center'> 1876<br/></td><td align='center'><p> Chef de</p><p>taurellerie </p></td><td></td><td></td><td></td><td></td><td align='center'><p> Animateur</p><p>technico-</p><p>commercial </p></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 649</p><p>625 </p></td><td align='center'> 19<br/></td><td align='center'> 212<br/></td><td align='center'> 23852<br/></td><td align='center'> 1841<br/></td><td></td><td></td><td align='center'><p> Tech. création</p><p>génétique </p></td><td></td><td> Technicien TE<br/></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 624</p><p>600 </p></td><td align='center'> 18<br/></td><td align='center'> 208<br/></td><td align='center'> 23402<br/></td><td align='center'> 1807<br/></td><td></td><td></td><td align='center'><p> Tech.diffusion</p><p>génétique </p></td><td align='center'><p> TI *</p><p>spécialisé </p></td><td></td><td></td><td></td><td></td><td align='center'><p> Technicien</p><p>informatique </p></td><td></td><td></td></tr><tr><td align='center'><p> 599</p><p>575 </p></td><td align='center'> 17<br/></td><td align='center'> 204<br/></td><td align='center'> 22952<br/></td><td align='center'> 1772<br/></td><td></td><td></td><td></td><td align='center'><p> TI *</p><p>qualité </p></td><td></td><td></td><td></td><td align='center'> Comptable 1e</td><td></td><td></td><td></td></tr><tr><td align='center'><p> 574</p><p>550 </p></td><td align='center'> 16<br/></td><td align='center'> 200<br/></td><td align='center'> 22502<br/></td><td align='center'> 1737<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 549</p><p>525 </p></td><td align='center'> 15<br/></td><td align='center'> 196<br/></td><td align='center'> 22052<br/></td><td align='center'> 1702<br/></td><td></td><td></td><td></td><td></td><td></td><td align='center'><p> Agent</p><p>technico-</p><p>commercial </p></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 524</p><p>500 </p></td><td align='center'> 14<br/></td><td align='center'> 192<br/></td><td align='center'> 21602<br/></td><td align='center'> 1602<br/></td><td align='center'><p> Taurelier</p><p>resp. équipe </p></td><td></td><td></td><td align='center'> TI *<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 499</p><p>475 </p></td><td align='center'> 13<br/></td><td align='center'> 188<br/></td><td align='center'> 21152<br/></td><td align='center'> 1633<br/></td><td></td><td></td><td></td><td align='center'><p> TI *</p><p>débutant </p></td><td></td><td></td><td align='center'><p> Assistant</p><p>spécialisé </p></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 474</p><p>450 </p></td><td align='center'> 12<br/></td><td align='center'> 184<br/></td><td align='center'> 20702<br/></td><td align='center'> 1598<br/></td><td></td><td align='center'> Laborantin 2e<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 449</p><p>425 </p></td><td align='center'> 11<br/></td><td align='center'> 180<br/></td><td align='center'> 20252<br/></td><td align='center'> 1563<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 424</p><p>400 </p></td><td align='center'> 10<br/></td><td align='center'> 178<br/></td><td align='center'> 20027<br/></td><td align='center'> 1546<br/></td><td></td><td align='center'><p> Laborantin</p><p>répar.livreur </p></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td align='center'><p> Transporteur</p><p>d'animaux </p></td><td></td></tr><tr><td align='center'><p> 399</p><p>375 </p></td><td align='center'> 9<br/></td><td align='center'> 176<br/></td><td align='center'> 19802<br/></td><td align='center'> 1529<br/></td><td align='center'><p> Taurelier</p><p>spécialisé </p></td><td align='center'><p> Laborantin</p><p>répartiteur </p></td><td></td><td></td><td></td><td></td><td align='center'><p> Assistant</p><p>administratif </p></td><td align='center'><p> Aide-</p><p>comptable </p></td><td align='center'><p> Assistant</p><p>informatique </p></td><td></td><td></td></tr><tr><td align='center'><p> 374</p><p>350 </p></td><td align='center'> 8<br/></td><td align='center'> 174<br/></td><td align='center'> 19577<br/></td><td align='center'> 1511<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 349</p><p>325 </p></td><td align='center'> 7<br/></td><td align='center'> 172<br/></td><td align='center'> 19352<br/></td><td align='center'> 1494<br/></td><td align='center'> Taurelier<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td align='center'><p> Livreur</p><p>répartiteur </p></td><td align='center'><p> Agent</p><p>d'entretien </p></td></tr><tr><td align='center'><p> 324</p><p>300 </p></td><td align='center'> 6<br/></td><td align='center'> 170<br/></td><td align='center'> 19127<br/></td><td align='center'> 1476<br/></td><td></td><td align='center'> Laborantin 1°<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 299</p><p>275 </p></td><td align='center'> 5<br/></td><td align='center'> 168<br/></td><td align='center'> 18902<br/></td><td align='center'> 1459<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td align='center'> Livreur<br/></td><td></td></tr><tr><td align='center'><p> 274</p><p>250 </p></td><td align='center'> 4<br/></td><td align='center'> 166<br/></td><td align='center'> 18677<br/></td><td align='center'> 1442<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 249</p><p>225 </p></td><td align='center'> 3<br/></td><td align='center'> 164<br/></td><td align='center'> 18452<br/></td><td align='center'> 1424<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td align='center'><p> Agent</p><p>comptabilité </p></td><td align='center'><p> Opérateur</p><p>saisie </p></td><td></td><td></td></tr><tr><td align='center'><p> 224</p><p>200 </p></td><td align='center'> 2<br/></td><td align='center'> 162<br/></td><td align='center'> 18227<br/></td><td align='center'> 1407<br/></td><td></td><td align='center'><p> Employé de </p><p>laboratoire </p></td><td></td><td></td><td></td><td></td><td align='center'><p> Agent</p><p>administratif </p></td><td></td><td></td><td></td><td align='center'> Agent de propreté<br/></td></tr><tr><td align='center'><p> 199</p><p>175 </p></td><td align='center'> 1<br/></td><td align='center'> 160<br/></td><td align='center'> 18002<br/></td><td align='center'> 1390<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr></tbody></table></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 4 juin 2010",
            "id": "KALITEXT000023331153"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Exposé des motifs",
                "id": "KALISCTA000023331155",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331156",
                    "cid": "KALIARTI000023331156",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les rémunérations conventionnelles annuelles minimales (RAM) et mensuelles minimales (RMM), définies à l'article 65 de la convention collective nationale du 15 avril 2008, sont fixées à l'annexe II D de cette dernière.<br/>La fixation de leurs valeurs, calculées en fonction d'un indice de valorisation (IV) multiplié par un indice de salaire pour chaque niveau de qualification, est de la compétence de la commission mixte nationale, conformément à l'article 8 de la convention collective nationale du 15 avril 2008.<br/>Le présent accord salarial a pour objet une valorisation de la grille hiérarchique de RAM et de RMM au titre de l'année 2010.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331157",
                    "cid": "KALIARTI000023331157",
                    "num": "1er",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'indice de valorisation (IV) moyen pondéré servant au calcul des RAM 2010 est porté de 109,45 € à 110,27 €, soit une hausse en masse annuelle de 0,75 %, par effet d'une augmentation de 1,5 % de l'indice de valorisation au 1er juillet 2010, soit un IV de 111,09 €.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Majoration de l'indice de valorisation moyen pondéré des RAM"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331158",
                    "cid": "KALIARTI000023331158",
                    "num": "2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'indice de valorisation servant au calcul des RMM est porté de 8,42 € à 8,54 €.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Majoration de l'indice de valorisation des RMM"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331159",
                    "cid": "KALIARTI000023331159",
                    "num": "3",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Conformément à l'article 95 de la convention collective nationale du 15 avril 2008, le présent avenant est applicable au 1er juillet 2010.<br/>La nouvelle grille hiérarchique des RAM et des RMM est reproduite en annexe du présent avenant (1). Elle annule et remplace celle fixée par l'avenant n° 1 du 18 décembre 2009.</p><font color='808080'><em><br/>(1) L'annexe n'est pas reproduite dans la présente parution mais consultable en ligne sur le site journal-officiel.gouv.fr, rubrique BO conventions collectives, à la suite du présent texte.</em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331161",
                    "cid": "KALIARTI000023331161",
                    "num": "4",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les parties conviennent de se retrouver au 4e trimestre 2010 pour faire un bilan du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clause de revoyure"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331162",
                    "cid": "KALIARTI000023331162",
                    "num": "4",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les parties sollicitent l'extension du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Extension"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331163",
                    "cid": "KALIARTI000023331163",
                    "num": "5",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Etabli en vertu des articles L. 2221-1 et suivants du code du travail, le présent avenant est établi en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales et dépôt dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt. – Notification"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074003967,
                "title": "Annexe",
                "id": "KALISCTA000023365678",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023365687",
                    "cid": "KALIARTI000023365687",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Annexe non reproduite consultable sur le site journal-officiel.gouv.fr, rubrique bo convention collective</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 18 décembre 2009",
            "id": "KALITEXT000022425752"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Annexe I",
                "id": "KALISCTA000022425765",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022425766",
                    "cid": "KALIARTI000022425766",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p> \t\t\t\t\tNouvelle grille des RAM et des RMM<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Point<br/>de<br/>cotation </th><th>Niveau </th><th>Indice<br/>de<br/>salaire </th><th>RAM<br/>(en euros) </th><th>RMM<br/>(en euros) </th><th>Taurellerie </th><th>Laboratoire </th><th>Zootechnie </th><th>Insémination </th><th>Transplant.<br/>embryonnaire </th></tr><tr><td align='center'>725<br/>700 </td><td align='center'>22 </td><td align='center'>224 </td><td align='center'>24 228 </td><td align='center'>1 886 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>699<br/>675 </td><td align='center'>21 </td><td align='center'>220 </td><td align='center'>23 795 </td><td align='center'>1 852 </td><td><br/></td><td><br/></td><td><br/></td><td align='center'>TI* coordinateur </td><td><br/></td></tr><tr><td align='center'>674<br/>650 </td><td align='center'>20 </td><td align='center'>216 </td><td align='center'>23 363 </td><td align='center'>1 819 </td><td align='center'>Chef de taurellerie </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>649<br/>625 </td><td align='center'>19 </td><td align='center'>212 </td><td align='center'>22 930 </td><td align='center'>1 785 </td><td><br/></td><td><br/></td><td align='center'>Techn. création génétique </td><td><br/></td><td align='center'>Technicien TE </td></tr><tr><td align='center'>624<br/>600 </td><td align='center'>18 </td><td align='center'>208 </td><td align='center'>22 497 </td><td align='center'>1 751 </td><td><br/></td><td><br/></td><td align='center'>Tech.diffusion génétique </td><td align='center'>TI* spécialisé </td><td><br/></td></tr><tr><td align='center'>599<br/>575 </td><td align='center'>17 </td><td align='center'>204 </td><td align='center'>22 065 </td><td align='center'>1 718 </td><td><br/></td><td><br/></td><td><br/></td><td align='center'>TI* qualifié </td><td><br/></td></tr><tr><td align='center'>574<br/>550 </td><td align='center'>16 </td><td align='center'>200 </td><td align='center'>21 632 </td><td align='center'>1 684 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>549<br/>525 </td><td align='center'>15 </td><td align='center'>196 </td><td align='center'>21 199 </td><td align='center'>1 650 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>524<br/>500 </td><td align='center'>14 </td><td align='center'>192 </td><td align='center'>20 767 </td><td align='center'>1 617 </td><td align='center'>Taurelier<br/>resp. équipe </td><td><br/></td><td><br/></td><td align='center'>TI* </td><td><br/></td></tr><tr><td align='center'>499<br/>475 </td><td align='center'>13 </td><td align='center'>188 </td><td align='center'>20 334 </td><td align='center'>1 583 </td><td><br/></td><td><br/></td><td><br/></td><td align='center'>TI* débutant </td><td><br/></td></tr><tr><td align='center'>474<br/>450 </td><td align='center'>12 </td><td align='center'>184 </td><td align='center'>19 901 </td><td align='center'>1 549 </td><td><br/></td><td align='center'>Laborantin 2 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>449<br/>425 </td><td align='center'>11 </td><td align='center'>180 </td><td align='center'>19 469 </td><td align='center'>1 516 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>424<br/>400 </td><td align='center'>10 </td><td align='center'>178 </td><td align='center'>19 252 </td><td align='center'>1 499 </td><td><br/></td><td align='center'>Laborantin<br/>répar. livreur </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>399<br/>375 </td><td align='center'>9 </td><td align='center'>176 </td><td align='center'>19 036 </td><td align='center'>1 482 </td><td align='center'>Taurelier<br/>spécialisé </td><td align='center'>Laborantin<br/>répartiteur </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>374<br/>350 </td><td align='center'>8 </td><td align='center'>174 </td><td align='center'>18 820 </td><td align='center'>1 465 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>349<br/>325 </td><td align='center'>7 </td><td align='center'>172 </td><td align='center'>18 604 </td><td align='center'>1 448 </td><td align='center'>Taurelier </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>324<br/>300 </td><td align='center'>6 </td><td align='center'>170 </td><td align='center'>18 387 </td><td align='center'>1 431 </td><td><br/></td><td align='center'>Laborantin 1 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>299<br/>275 </td><td align='center'>5 </td><td align='center'>168 </td><td align='center'>18 171 </td><td align='center'>1 415 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>274<br/>250 </td><td align='center'>4 </td><td align='center'>166 </td><td align='center'>17 955 </td><td align='center'>1 398 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>249<br/>225 </td><td align='center'>3 </td><td align='center'>164 </td><td align='center'>17 738 </td><td align='center'>1 381 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>224<br/>200 </td><td align='center'>2 </td><td align='center'>162 </td><td align='center'>17 522 </td><td align='center'>1 364 </td><td><br/></td><td align='center'>Employé<br/>de laboratoire </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>199<br/>175 </td><td align='center'>1 </td><td align='center'>160 </td><td align='center'>17 306 </td><td align='center'>1 347 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td colspan='7' align='center'>IV = 108,16 8,42<br/>*TI : technicien d'insémination. </td></tr></tbody></table></center></div><div align='center'><center><table border='1'><tbody><tr><th>Point<br/>de<br/>cotation </th><th>Niveau </th><th>Indice<br/>de<br/>salaire </th><th>RAM<br/>(en euros) </th><th>RMM<br/>(en euros) </th><th>Technico<br/>commerciale </th><th>adm. </th><th>compt. </th><th>inform. </th><th>transport </th><th>Entretien </th></tr><tr><td align='center'>725<br/>700 </td><td align='center'>22 </td><td align='center'>224 </td><td align='center'>24 228 </td><td align='center'>1 886 </td><td><br/></td><td><br/></td><td align='center'>Comptable 2 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>699<br/>675 </td><td align='center'>21 </td><td align='center'>220 </td><td align='center'>23 795 </td><td align='center'>1 852 </td><td><br/></td><td align='center'>Assistant direction </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>674<br/>650 </td><td align='center'>20 </td><td align='center'>216 </td><td align='center'>23 363 </td><td align='center'>1 819 </td><td align='center'>Animateur technico-<br/>commercial </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>649<br/>625 </td><td align='center'>19 </td><td align='center'>212 </td><td align='center'>22 930 </td><td align='center'>1 785 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>624<br/>600 </td><td align='center'>18 </td><td align='center'>208 </td><td align='center'>22 497 </td><td align='center'>1 751 </td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Technicien informatique </td><td><br/></td><td><br/></td></tr><tr><td align='center'>599<br/>575 </td><td align='center'>17 </td><td align='center'>204 </td><td align='center'>22 065 </td><td align='center'>1 718 </td><td><br/></td><td><br/></td><td align='center'>Comptable 1 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>574<br/>550 </td><td align='center'>16 </td><td align='center'>200 </td><td align='center'>21 632 </td><td align='center'>1 684 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>549<br/>525 </td><td align='center'>15 </td><td align='center'>196 </td><td align='center'>21 199 </td><td align='center'>1 650 </td><td align='center'>Agent<br/>technico-<br/>commercial </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>524 </td><td align='center'>14 </td><td align='center'>192 </td><td align='center'>20 767 </td><td align='center'>1 617 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>500 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>499<br/>475 </td><td align='center'>13 </td><td align='center'>188 </td><td align='center'>20 334 </td><td align='center'>1 583 </td><td><br/></td><td align='center'>Assistant spécialisé </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>474<br/>450 </td><td align='center'>12 </td><td align='center'>184 </td><td align='center'>19 901 </td><td align='center'>1 549 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>449<br/>425 </td><td align='center'>11 </td><td align='center'>180 </td><td align='center'>19 469 </td><td align='center'>1 516 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>424<br/>400 </td><td align='center'>10 </td><td align='center'>178 </td><td align='center'>19 252 </td><td align='center'>1 499 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Transporteur d'animaux </td><td><br/></td></tr><tr><td align='center'>399<br/>375 </td><td align='center'>9 </td><td align='center'>176 </td><td align='center'>19 036 </td><td align='center'>1 482 </td><td><br/></td><td align='center'>Assistant administratif </td><td align='center'>Aide-<br/>comptable </td><td align='center'>Assistant informatique </td><td><br/></td><td><br/></td></tr><tr><td align='center'>374<br/>350 </td><td align='center'>8 </td><td align='center'>174 </td><td align='center'>18 820 </td><td align='center'>1 465 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>349<br/>325 </td><td align='center'>7 </td><td align='center'>172 </td><td align='center'>18 604 </td><td align='center'>1 448 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Livreur<br/>répartiteur </td><td align='center'>Agent d'entretien </td></tr><tr><td align='center'>324<br/>300 </td><td align='center'>6 </td><td align='center'>170 </td><td align='center'>18 387 </td><td align='center'>1 431 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>299<br/>275 </td><td align='center'>5 </td><td align='center'>168 </td><td align='center'>18 171 </td><td align='center'>1 415 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Livreur </td><td><br/></td></tr><tr><td align='center'>274<br/>250 </td><td align='center'>4 </td><td align='center'>166 </td><td align='center'>17 955 </td><td align='center'>1 398 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>249<br/>225 </td><td align='center'>3 </td><td align='center'>164 </td><td align='center'>17 738 </td><td align='center'>1 381 </td><td><br/></td><td><br/></td><td align='center'>Agent<br/>comptabilité </td><td align='center'>Opérateur<br/>de saisie </td><td><br/></td><td><br/></td></tr><tr><td align='center'>224<br/>200 </td><td align='center'>2 </td><td align='center'>162 </td><td align='center'>17 522 </td><td align='center'>1 364 </td><td><br/></td><td align='center'>Agent<br/>administratif </td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Agent<br/>de propreté </td></tr><tr><td align='center'>199<br/>175 </td><td align='center'>1 </td><td align='center'>160 </td><td align='center'>17 306 </td><td align='center'>1 347 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td colspan='7' align='center'>IV = 108,16 8,42<br/>*TI : technicien d'insémination. </td><td><br/></td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425755",
                "cid": "KALIARTI000022425755",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349331&categorieLien=cid'>article 95 </a>de la convention collective nationale du 15 avril 2008, étendue par arrêté du 12 décembre 2008, prévoit une application au 1er juillet 2010 des rémunérations conventionnelles annuelles minimales (RAM) et mensuelles minimales (RMM), définies à l<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349401&categorieLien=cid'>'article 65 </a>et fixées à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349344&categorieLien=cid'>annexe II D</a> de celle-ci. <br/>Pour tenir compte de cette situation transitoire, les partenaires sociaux ont convenu de faire porter sur la grille des RAM et des RMM de la convention collective nationale du 15 avril 2008 les augmentations issues des deux accords salariaux signés, au titre de l'année 2008, dans le cadre de la CCN du 6 juillet 1989 dénoncée, soit + 2, 5 % au 1er mai 2008 et + 0, 5 % au 1er octobre 2008 (avenants n° 23 du 15 avril 2008 et n° 24 du 17 novembre 2008).<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425758",
                "cid": "KALIARTI000022425758",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Pour le calcul des RAM, l'indice de valorisation (IV) moyen pondéré est porté de 106,25 € à 108,16 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Majoration de l'indice de valorisation moyen pondéré des RAM"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425759",
                "cid": "KALIARTI000022425759",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Pour le calcul des RMM, l'indice de valorisation (IV) est porté de 8,17 € à 8,42 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Majoration de l'indice de valorisation des RMM"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425760",
                "cid": "KALIARTI000022425760",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349331&categorieLien=cid'>article 95 </a>de la convention collective nationale du 15 avril 2008, le présent avenant est applicable au 1er juillet 2010. <br/>La nouvelle grille des RAM et des RMM est reproduite en annexe I du présent avenant. Elle annule et remplace celle fixée en <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349344&categorieLien=cid'>annexe II D</a> par la convention collective nationale du 15 avril 2008.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425761",
                "cid": "KALIARTI000022425761",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les parties sollicitent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425762",
                "cid": "KALIARTI000022425762",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Etabli en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid'>articles L. 2221-1 et suivants du code du travail</a>, le présent avenant est établi en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales et dépôt dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôts. – Notification"
              }
            }
          ]
        }
      ]
    }
  ]
}